{"day": 1, "month": 3, "year": 2021, "weekday": 1, "date_str": "lunedì 1 marzo 2021", "quotes": "Dn 9,4b-10; Sal 78", "quote_vangelo": "secondo Luca (6,36-38)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: seconda settimana", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e di misericordia.\nBuono e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nCome il cielo è alto sulla terra,\ncosì è grande la sua misericordia su quanti lo temono;\ncome dista l'oriente dall'occidente,\ncosì allontana da noi le nostre colpe.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "La richiesta di Gesù è palesemente impossibile: nessuno di noi, nemmeno un santo, può essere misericordioso come il Padre. Forse potrebbe esserlo nei confronti del suo prossimo, ma non sempre riuscirebbe ad esserlo con se stesso, perché è davvero difficile accettarci come siamo, con il nostro limite e il nostro peccato. Solo Dio ci ama molto più di quanto noi stessi ci amiamo.\nGesù quindi capovolge il discorso: non chiede più di adeguare il nostro agire alla misericordia di Dio, ma lascia a noi la guida del gioco. Tocca a noi decidere quanto dare e quanto tenere, quanto aprire e quanto chiudere, quanto amare e quanto tenere le distanze. Possiamo giudicare o astenerci dal giudizio, perdonare o conservare memoria dei torti subiti: la misura è affidata a noi.\nAi tempi di Gesù non c'erano gli shopper: se si comprava farina o grano il contenitore per il trasporto era la tunica, opportunamente drappeggiata a mo' di sacco. A partire da una stessa tunica puoi costruire un contenitore più o meno voluminoso. Se sei capace di allargarlo, ci entrerà più farina.\nAlcuni vedono Dio come un notaio che tiene il conto del bene e del male fatto da ogni uomo e che nel giudizio finale distribuirà premi e punizioni. Ma il Dio che ci rivela Gesù ha sempre una misura pigiata, colma e traboccante, molto più abbondante della capacità di qualsiasi tunica. La quantità di farina che sarà versata nella nostra tunica non dipende da una sua sentenza, ma da quanto saremo riusciti, ogni giorno della nostra vita, ad allargare la nostra tunica amando, donando e perdonando.", "riflettere": "Nelle nostre categorie umane giustizia e misericordia vengono talvolta contrapposte, quasi che agire con misericordia sia fare torto alla giustizia, un po' come il fratello maggiore della parabola del padre buono. Il mio cuore è capace di rendere lode alla misericordia di Dio o preferisce giudicare il fratello?", "preghfin": "Vieni, o Spirito Santo,\ne da' a noi un cuore grande,\naperto alla Tua silenziosa\ne potente parola ispiratrice,\ne chiuso ad ogni meschina ambizione,\nun cuore grande e forte ad amare tutti,\na tutti servire, con tutti soffrire;\nun cuore grande, forte,\nsolo beato di palpitare col cuore di Dio.\n<i>(Paolo VI)</i>"}