{"day": 2, "month": 3, "year": 2021, "weekday": 2, "date_str": "martedì 2 marzo 2021", "quotes": "Is 1,10.16-20; Sal 49", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore e Padre dell'umanità,\nche hai creato tutti gli esseri umani con la stessa dignità,\ninfondi nei nostri cuori uno spirito fraterno.\nIspiraci il sogno di un nuovo incontro, di dialogo, di giustizia e di pace.\nIl nostro cuore si apra\na tutti i popoli e le nazioni del mondo,\nper riconoscere il bene, ammirare la bellezza\nche hai seminato in ciascuno di essi,\nper stringere legami di vera unità,\ndi progetti comuni, di speranze condivise.\nAmen, Alleluja!\n<i>(preghiera finale della </i>Fratelli Tutti<i>)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.  Tutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "La cattedra è il luogo da cui si impartisce un insegnamento: che cosa intende Gesù quando parla di cattedra di Mosè? Mosé non è un sapiente, né un fine parlatore: è un uomo che accetta di farsi guida e maestro del suo popolo. Guida nel lungo itinerario della liberazione dalla schiavitù, maestro nella fedele trasmissione al popolo della Legge di Dio.\nTutti coloro che dopo di lui sederanno su quella cattedra avranno la responsabilità di continuare la mediazione fra Dio e il popolo, in una prospettiva di liberazione. Purtroppo le cose non vanno così: gli scribi e i farisei tramandano la legge di Mosè, che Gesù esorta a praticare e osservare, ma ad essa aggiungono pesanti fardelli, che non servono a mantenere rapporti di giustizia e di armonia fra gli uomini e con Dio, ma piuttosto a riproporre modelli di schiavitù. Sei schiavo quando il tuo legame con Dio non è più fondato sull'amore, ma su una serie infinita di precetti da osservare se non vuoi essere punito; sei schiavo anche quando il dio della tua religione è la tua immagine, la tua visibilità, il tuo compiacimento nell'essere visto e lodato da tutti.\nUna società non può fare a meno di maestri, padri e guide. Il servizio di chi educa e insegna è prezioso per la crescita dei singoli e della comunità. Gesù non vieta di ricoprire questi ruoli di autorità e responsabilità (ministeri), anzi lui stesso invia i suoi apostoli a predicare e a guarire, facendoli in un certo senso sedere sulla cattedra di Mosè. Ma solo Dio è Padre e, come ci ricorda Paolo, ogni paternità nei cieli e sulla terra prende nome da lui (Ef 3, 15), la vanagloria deve essere bandita da chi vuole seguire il Cristo.", "riflettere": "Non sono io davanti allo specchio che mi guardo, non sono io il centro delle attività, persino il centro della preghiera, tante volte… No, no, è Lui il centro. Io sono in periferia. È Lui il centro, è Lui che fa tutto. (Papa Francesco ai sacerdoti di Roma, marzo 2019)", "preghfin": "Dal desiderio di essere stimato, liberami, Gesù.\nDal desiderio di essere amato, liberami, Gesù.\nDal desiderio di essere esaltato, liberami, Gesù.\nDal desiderio di essere onorato, liberami, Gesù.\nDal desiderio di essere lodato, liberami, Gesù.\nDal desiderio di essere preferito agli altri, liberami, Gesù.\nDal desiderio di essere consultato, liberami Gesù.\nDal desiderio di essere approvato, liberami, Gesù.\n<i>(cardinal Merry del Val)</i>"}