{"day": 3, "month": 3, "year": 2021, "weekday": 3, "date_str": "mercoledì 3 marzo 2021", "quotes": "Ger 18,18-20; Sal 30", "quote_vangelo": "secondo Matteo (20,17-28)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Una cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper gustare la dolcezza del Signore\ned ammirare il suo santuario.\nEgli mi offre un luogo di rifugio\nnel giorno della sventura.\nMi nasconde nel segreto della sua dimora,\nmi solleva sulla rupe.\nMio padre e mia madre mi hanno abbandonato,\nma il Signore mi ha raccolto.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i dodici discepoli e lungo il cammino disse loro: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani perché venga deriso e flagellato e crocifisso, e il terzo giorno risorgerà».\nAllora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dòminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Mettiamoci nei panni della madre dei figli di Zebedeo: due figli giovani, aiuto al padre nell'attività di famiglia, di punto in bianco abbandonano barca e reti per seguire un maestro che insegna e fa guarigioni. Fatiche, rinunce, mancati guadagni: per arrivare a cosa? Quale finalizzazione? Ogni madre desidera per i propri figli la realizzazione di una vita buona, anzi la migliore possibile, e pazienza se i compagni di apostolato avranno da ridire.\nUn'altra madre, Maria, forse sta lottando con questi stessi interrogativi: certamente anche per lei non è facile accettare le scelte di questo figlio così diverso dagli altri, che ha parole inusuali (beati i poveri, chi vuole essere grande deve farsi servitore del prossimo…), che annuncia per sé persecuzione, condanna a morte e anche una incomprensibile resurrezione. Maria si fa domande, ma non fa domande: osserva tutto e conserva nel cuore.\nEd ecco il giorno della crocifissione. Se la croce è il trono da cui Cristo regna, per Giovanni si è adempiuta la richiesta della madre: Giovanni sta accanto al re, ma in un modo del tutto estraneo alle logiche del mondo, di sicuro non quello che avrebbe desiderato la sposa di Zebedeo.\n“Ecco tua madre” (Gv 19, 27): sotto la croce Giovanni viene nuovamente generato. Con lui si inaugura un nuovo modello di maternità in cui madre non è la donna che pretende garanzie per il successo dei figli, ma colei che li affida incondizionatamente all'amore di Dio.", "riflettere": "Molti di noi—padri, madri, educatori, sacerdoti, catechisti—sono chiamati ad accompagnare altri all'incontro con il Signore. Talvolta è prevalente in noi il desiderio di raggiungere gli obiettivi che ci siamo posti, piuttosto che la realizzazione dei disegni di Dio. Preghiamo per essere purificati e desiderare solo che si compia la sua volontà.", "preghfin": "Santa Maria donna obbediente,\ntu che hai avuto la grazia di camminare al cospetto di Dio,\nfa' che anche noi, come te, possiamo essere capaci di cercare il suo volto.\nAiutaci a capire che solo nella sua volontà possiamo trovare la pace.\nE anche quando egli ci provoca a saltare nel buio per poterlo raggiungere,\nliberaci dalle vertigini del vuoto e donaci la certezza\nche chi obbedisce al Signore non si schianta al suolo,\ncome in un pericoloso spettacolo senza rete,\nma cade sempre nelle sue braccia.\n<i>(Don Tonino Bello)</i>"}