{"day": 4, "month": 3, "year": 2021, "weekday": 4, "date_str": "giovedì 4 marzo 2021", "quotes": "Ger 17,5-10; Sal 1", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "Luisa Prodi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia, che ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui.\nAllora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”.\nMa Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”.\nAbramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "La missione che Gesù affida ai discepoli è il fondamento della Chiesa, per allora e per sempre. Se la salvezza è il bene supremo per ciascuno di noi, allora farla conoscere, o ri-conoscere, a chi ne ha bisogno è l'opera di misericordia più importante che si possa fare ed è quindi il compito principale per tutti i cristiani. Frequentare la chiesa, partecipare alla liturgia, persino pregare, diventano vanità se non hanno come fine ultimo l'annuncio della salvezza.\nMeravigliano l'attualità e la significatività delle istruzioni che Gesù impartisce ai discepoli, e a tutti noi, per questa missione.\nAndare a due a due è pratica comune a quasi tutte le attività rivolte al pubblico. Ha il grande pregio di richiedere ad entrambi la disponibilità ad un passo indietro per far posto al punto di vista dell'altro. Ma quando la missione è nel nome del Signore, ricordiamo che <i>“se due di voi sopra la terra si accorderanno per domandare qualunque cosa, il Padre mio che è nei cieli ve la concederà, perché dove sono due o tre riuniti nel mio nome, io sono in mezzo a loro”</i> (Mt 18, 19--20). In questo caso allora l'idea vincente non sarà né dell'uno né dell'altro, ma sarà quella del Signore. E sarà quindi così potente da combattere il male, anche quello spirituale.\nL'equipaggiamento raccomandato prevede solo ciò che serve per camminare: bastone e sandali. E per quando ci si ferma? Se c'è buona accoglienza è giusto contare sul supporto dei visitati. In caso contrario, meglio riprendere subito il cammino dopo un commiato risoluto, senza insistenze. Stupisce però il gesto di scuotere la polvere dai piedi: era un gesto consigliato dai rabbini agli ebrei che rientravano da terre pagane la cui polvere era da considerarsi impura. Un gesto di disprezzo, quindi, che mal si concilia con il sentire del pastore della pecora smarrita. Ma forse è da leggere solo come una chiara attribuzione di responsabilità a chi rifiuta l'annuncio.", "riflettere": "L'annuncio dei discepoli sembra contenere solo un invito alla conversione, senza alcun riferimento esplicito alla persona di Gesù. L'obiettivo non è evidentemente il proselitismo, ma la salvezza delle anime delle persone incontrate.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per le <i>vocazioni in difficoltà</i>.\nLa tua misericordia e la nostra vicinanza possano essere di sostegno\nalle sorelle e ai fratelli che nei diversi stati di vita:\nmatrimonio, sacerdozio, consacrazione,\nstanno vivendo un tempo di ripensamento e di prova.\nNon si sentano giudicati ma accompagnati e sostenuti\nin questo tempo di fragilità.\nPossano riscoprire il senso e il valore della propria vocazione,\nsegno dell'amore di Dio Padre."}