{"day": 5, "month": 3, "year": 2021, "weekday": 5, "date_str": "venerdì 5 marzo 2021", "quotes": "Gn 37,3-4.12-13a.17b-28; Sal 104", "quote_vangelo": "secondo Matteo (21,33-43.45-46)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Hai divelto una vite dall'Egitto, per trapiantarla hai espulso i popoli.\nLe hai preparato il terreno, hai affondato le sue radici e ha riempito la terra.\nLa sua ombra copriva le montagne e i suoi rami i più alti cedri.\nHa esteso i suoi tralci fino al mare e arrivavano al fiume i suoi germogli.\nPerché hai abbattuto la sua cinta e ogni viandante ne fa vendemmia?\nLa devasta il cinghiale del bosco e se ne pasce l'animale selvatico.\nDio degli eserciti, volgiti, guarda dal cielo e vedi e visita questa vigna,\nproteggi il ceppo che la tua destra ha piantato, il germoglio che ti sei coltivato.\n<i>(Salmo 79)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono.\nMandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo. Da ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?». Gli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”? Perciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».\nUdite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro. Cercavano di catturarlo, ma ebbero paura della folla, perché lo considerava un profeta.", "medita": "Gesù racconta questa parabola agli anziani dei sacerdoti e ai capi del popolo: persone cui è affidata una particolare responsabilità sia sul piano religioso che su quello civile. Israele è il popolo che Dio si è scelto, che ha liberato dalla schiavitù e condotto nella terra promessa. È la vigna piantata con cura, protetta da una torre e affidata ai contadini. Ma i contadini, i capi del popolo, anziché coltivare la vigna per conto del padrone se ne impossessano, al punto che bastonano e uccidono i servi inviati a prendere il raccolto e fanno fuori il figlio stesso del padrone. È evidente l'allusione di Gesù ai profeti, inviati a più riprese da Dio al popolo infedele, e a se stesso, vittima ormai prossima della violenza che lo porterà alla croce.\nMa non è questa l'unica chiave di lettura della parabola: ciascuno di noi può leggersi come uno dei contadini a cui è stato affidata la cura della vigna. La vigna è la nostra vita, il nostro passaggio in questo mondo, con tutto ciò che ad esso è collegato (affetti, relazioni, capacità, desideri, esperienze, tempo…). Possiamo vivere riconoscendo che tutto ciò che ci è dato è dono di Dio, oppure possiamo sentirci padroni di tutto, proprietari unici e assoluti del nostro corpo, della nostra anima, delle nostre cose, del nostro tempo, delle persone che ci stanno attorno, vivendo nella paura di perdere qualcosa di nostro e non nel fiducioso abbandono ad un Padre buono. Vivendo male.\nBeati noi se sapremo coltivare la vigna sapendo che tutto ci viene da Dio.", "riflettere": "Rispondere con frutti di bene alla chiamata del Signore, che ci chiama a diventare sua vigna, ci aiuta a capire che cosa c'è di nuovo e di originale nella fede cristiana. Essa non è tanto la somma di precetti e di norme morali, ma è prima di tutto una proposta di amore che Dio, attraverso Gesù, ha fatto e continua a fare all'umanità. È un invito a entrare in questa storia di amore. (Papa Francesco)", "preghfin": "Signore, Dio della vita,\nrimuovi le pietre dei nostri egoismi,\nla pietra che soffoca la speranza,\nla pietra che schiaccia gli entusiasmi,\nla pietra che chiude il cuore al perdono.\nRisuscita in noi la gioia,\nla voglia di vivere,\nil desiderio di sognare.\nFacci persone di resurrezione\nche non si lasciano fiaccare\ndalla morte, ma riservano sempre\nun germe di vita in cui credere."}