{"day": 6, "month": 3, "year": 2021, "weekday": 6, "date_str": "sabato 6 marzo 2021", "quotes": "Mic 7,14-15.18-20; Sal 102", "quote_vangelo": "secondo Luca (15,1-3.11-32)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Io li traevo con legami di bontà, con vincoli d'amore, ero per loro come chi solleva\nun bimbo alla sua guancia, mi chinavo su di lui per dargli da mangiare.\nCome potrei abbandonarti, Èfraim, come consegnarti ad altri, Israele?\n<i>(Osea 11, 4.8)</i>", "vangelo": "In quel tempo, si avvicinavano a lui tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro». Ed egli disse loro questa parabola: «Un uomo aveva due figli. Il più giovane dei due disse al padre: “Padre, dammi la parte di patrimonio che mi spetta”. Ed egli divise tra loro le sue sostanze.\nPochi giorni dopo, il figlio più giovane, raccolte tutte le sue cose, partì per un paese lontano e là sperperò il suo patrimonio vivendo in modo dissoluto. Quando ebbe speso tutto, sopraggiunse in quel paese una grande carestia ed egli cominciò a trovarsi nel bisogno. Allora andò a mettersi al servizio di uno degli abitanti di quella regione, che lo mandò nei suoi campi a pascolare i porci. Avrebbe voluto saziarsi con le carrube di cui si nutrivano i porci; ma nessuno gli dava nulla.\nAllora ritornò in sé e disse: “Quanti salariati di mio padre hanno pane in abbondanza e io qui muoio di fame! Mi alzerò, andrò da mio padre e gli dirò: Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio. Trattami come uno dei tuoi salariati”. Si alzò e tornò da suo padre.\nQuando era ancora lontano, suo padre lo vide, ebbe compassione, gli corse incontro, gli si gettò al collo e lo baciò.\nIl figlio gli disse: “Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio”. Ma il padre disse ai servi: “Presto, portate qui il vestito più bello e fateglielo indossare, mettetegli l'anello al dito e i sandali ai piedi. Prendete il vitello grasso, ammazzatelo, mangiamo e facciamo festa, perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato”. E cominciarono a far festa.\nIl figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze; chiamò uno dei servi e gli domandò che cosa fosse tutto questo. Quello gli rispose: “Tuo fratello è qui e tuo padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo”. Egli si indignò, e non voleva entrare.\nSuo padre allora uscì a supplicarlo. Ma egli rispose a suo padre: “Ecco, io ti servo da tanti anni e non ho mai disobbedito a un tuo comando, e tu non mi hai mai dato un capretto per far festa con i miei amici. Ma ora che è tornato questo tuo figlio, il quale ha divorato le tue sostanze con le prostitute, per lui hai ammazzato il vitello grasso”. Gli rispose il padre: “Figlio, tu sei sempre con me e tutto ciò che è mio è tuo; ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato”».", "medita": "L'hanno sempre chiamata parabola del figlio prodigo, oggi si preferisce indicarla come parabola del padre misericordioso. Ma la si potrebbe chiamare la parabola dei figli lontani. Il figlio più giovane parte da casa, dopo aver rivendicato una presunta eredità priva di giustificazione, essendo il babbo ancora in vita. Va in un paese lontano e vive in modo dissoluto, cioè sciolto, privo di ogni legame, senza più relazione con il padre, con il fratello e con tutti coloro che stavano nella casa del padre.\nAnche il fratello più grande è lontano anche se fisicamente vive sotto lo stesso tetto del padre: lontano dal fratello, per il ritorno del quale non riesce a provare un briciolo di gioia, ma solo astio e amarezza; lontano dal padre, al punto da rifiutare, per lo sdegno, di entrare nella sua casa. Per anni obbediente come un servo, non ha mai avuto la confidenza di chiedergli un capretto per fare festa con gli amici.\nChe fatica due figli così: uno che torna a casa solo per fame, l'altro avvizzito in un'obbedienza senza amore!\nIn questa atmosfera spenta, colpisce il dinamismo del padre, che si mette di sentinella per spiare il ritorno del figlio e quando lo vede gli corre incontro, lo abbraccia, fa allestire una grande festa. Intanto l'altro fratello fuori casa sta facendo le bizze, e allora il padre deve uscire e trovare le parole per convincerlo a rientrare e partecipare alla festa.\nInsomma un padre che si muove per andare alla ricerca dei figli lontani. Gesù non poteva trovare un esempio migliore per raccontarci l'ostinata volontà del Padre di riconciliarci fra di noi e con lui.", "riflettere": "Il Padre cerca a tutti i costi la riconciliazione per i suoi figli. In quali situazioni posso collaborare alla sua opera di riconciliazione nella mia vita?", "preghfin": "Padre buono,\nho bisogno di te per esistere e per vivere.\nIn Gesù mi hai guardato con misericordia,\ne nello Spirito sono diventato tuo figlio.\nIo ho tradito il tuo amore e ferito i miei fratelli.\nMa Tu sei più forte del mio peccato:\ncredo nella tua potenza sulla mia vita,\ncredo nella tua capacità di salvarmi\ncosì come sono adesso.\nRicordati di me e perdonami."}