{"day": 7, "month": 3, "year": 2021, "weekday": 7, "date_str": "domenica 7 marzo 2021", "quotes": "Es 20,1-17; Sal 18; 1Cor 1,22-25", "quote_vangelo": "secondo Giovanni (2,13-25)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Santa Perpetua e Felicita\nSalterio: terza settimana", "preghiniz": "Chi spera in te, a causa mia non sia confuso,\nSignore, Dio degli eserciti;\nper me non si vergogni\nchi ti cerca, Dio d'Israele.\nPer te io sopporto l'insulto\ne la vergogna mi copre la faccia;\nsono un estraneo per i miei fratelli,\nun forestiero per i figli di mia madre.\nPoiché mi divora lo zelo per la tua casa,\nricadono su di me gli oltraggi di chi ti insulta.\n<i>(Salmo 68)</i>", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme. Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete. Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!». I suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.\nMentre era a Gerusalemme per la Pasqua, durante la festa, molti, vedendo i segni che egli compiva, credettero nel suo nome. Ma lui, Gesù, non si fidava di loro, perché conosceva tutti e non aveva bisogno che alcuno desse testimonianza sull'uomo. Egli infatti conosceva quello che c'è nell'uomo.", "medita": "Le tavole della Legge, segno del patto fra Dio e il suo popolo, vengono conservate nell'Arca dell'Alleanza che accompagna Israele in tutto il suo cammino. Dopo l'ingresso nella terra, attorno all'Arca viene costruito un grande tempio la cui parte interna, il Santo dei Santi, è accessibile solo al sommo sacerdote una volta l'anno. Fuori dal tempio, sulla spianata, stanno i cambiavalute e i venditori di bestiame, la cui presenza è giustificata dalle prescrizioni di legge per offrire il sacrificio. Se hanno diritto di stare lì perché Gesù li tratta così duramente? Forse perché sono disonesti, fanno la cresta sul cambio delle monete, e gonfiano i prezzi della merce ai pellegrini che arrivano a Gerusalemme (i sinottici parlano in modo esplicito di una casa di preghiera divenuta “spelonca di ladri”)? Probabilmente sì, ma ci deve essere qualcosa di più profondo, di simbolico, che Giovanni ci rivela nelle righe successive, quando Gesù parla di distruzione e resurrezione del tempio, intendendo il tempio del suo corpo. Il corpo di ogni battezzato è tempio dello Spirito, è cosa sacra, votata a Dio. La nostra vita interiore ha bisogno di essenzialità, di silenzio, di custodia dell'alleanza, non può convivere con schiamazzi di galline e urla di venditori. Se abbiamo deciso di seguire il Cristo, non possiamo dare lo stesso peso alla vita spirituale e a tante cose del mondo. Gesù conosce il nostro cuore, ci sta richiamando a rientrare dentro noi stessi per ritrovare lui.", "riflettere": "Nel mio intimo acconsento alla legge di Dio, ma nelle mie membra vedo un'altra legge, che combatte contro la legge della mia ragione e mi rende schiavo della legge del peccato, che è nelle mie membra. Me infelice! Chi mi libererà da questo corpo di morte? Siano rese grazie a Dio per mezzo di Gesù Cristo nostro Signore! (Rm 7, 22--24)", "preghfin": "Fa' che insieme al silenzio,\nio viva ogni esperienza di solitudine senza paura,\nma con la fiducia che tu sei in me\ne mi doni di gustare quanto è dolce e soave\ndimorare nelle profondità del tuo Cuore.\n<i>(Anna Maria Vissani)</i>"}