{"day": 8, "month": 3, "year": 2021, "weekday": 1, "date_str": "lunedì 8 marzo 2021", "quotes": "2Re 5,1-15a; Sal 41-42", "quote_vangelo": "secondo Luca (4,24-30)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Tu sei la nostra pace, hai fatto dei due un popolo solo,\nabbattendo il muro di separazione che era frammezzo, cioè l'inimicizia.\nHai annullato la legge fatta di prescrizioni e di decreti,\nin te siamo diventati un solo uomo nuovo,\ne siamo riconciliati per mezzo della tua croce.\nSei venuto ad annunziare pace ai lontani e ai vicini\ne ora, per mezzo tuo, possiamo presentarci al Padre in un solo Spirito.\n<i>(Lettera agli Efesini 2, 14--18)</i>", "vangelo": "In quel tempo, Gesù [cominciò a dire nella sinagoga a Nàzaret:] «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidóne. C'erano molti lebbrosi in Israele al tempo del profeta Elisèo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "“Da Nazaret può mai uscire qualcosa di buono?” chiese Natanaele a Filippo (Gv 1, 46). Avrà avuto le sue buone ragioni a fare quella domanda: da un paese chiuso, arroccato nelle sue abitudini, dove non è permesso a nessuno pensare o fare qualcosa che non abbiano fatto i suoi predecessori, che novità può mai venire? Il brano del vangelo che leggiamo oggi dà conferma del dubbio di Filippo. Gesù si presenta ai suoi compaesani come inviato dal Signore ad annunciare una buona notizia, e riceve in risposta una reazione di iniziale perplessità mista a scherno, e poi di sdegno violento e minaccioso. Perché la legge è già stata data, e non c'è bisogno di strane novità; la vita va avanti come è sempre andata e chi è figlio di carpentiere continui a fare il carpentiere e non si metta a fare il profeta. La consapevolezza di appartenere al popolo eletto, di avere la legge e le promesse, inaridisce la capacità di riconoscere le opere di Dio, così come avvenne al tempo di Elia, quando il miracolo della farina si compì per una vedova straniera e non per le tante vedove di Israele; o al tempo di Eliseo, quando il lebbroso risanato fu un siriano e non un israelita. Papa Francesco parla del dramma dell'osservanza dei comandamenti senza fede. “Io vado alla sinagoga tutti i sabati, cerco di obbedire ai comandamenti: che non vengano a dirmi che quel lebbroso e quella vedova erano meglio di me! Quelli sono degli emarginati!” E Gesù: “Guarda che se tu non ti emargini, non ti senti al margine, non avrai salvezza”.", "riflettere": "È forte la tentazione di collocarsi fra i vicini (a Dio) e pensare che altri sono lontani. Con il rischio di rimanere seduti nella nostra osservanza, mentre Dio compie i suoi miracoli là dove non avremmo mai immaginato.", "preghfin": "Signore, sei sempre tu lo straniero\nche i nostri passi accompagnano,\ned è verso il tuo Regno che essi ci portano\nnel costruire un mondo più aperto, più grande e fraterno;\nè la fede di Abramo che viviamo in questo camminare infinito,\nche impedisce alle nostre dimore e alle nostre certezze\ndi farsi eterne come fortezze.\nTutti siamo migranti e in cammino verso di te, Signore,\nche esisti nella meraviglia dei secoli. Amen!"}