{"day": 9, "month": 3, "year": 2021, "weekday": 2, "date_str": "martedì 9 marzo 2021", "quotes": "Dn 3,25.34-43; Sal 24", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, sei stato buono con la tua terra, hai ricondotto i deportati di Giacobbe.\nHai perdonato l'iniquità del tuo popolo, hai cancellato tutti i suoi peccati.\nHai deposto tutto il tuo sdegno e messo fine alla tua grande ira.\nMostraci, Signore, la tua misericordia e donaci la tua salvezza.\nMisericordia e verità s'incontreranno, giustizia e pace si baceranno.\nLa verità germoglierà dalla terra e la giustizia si affaccerà dal cielo.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto. Così anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Le scuole rabbiniche del tempo di Gesù avevano in uso veri e propri tariffari, che regolamentavano il numero di volte che si doveva perdonare al prossimo in caso di colpa. Il numero di sette eccede qualsiasi tariffario rabbinico, quindi Pietro pensa di aver già mirato abbastanza in alto con la sua proposta. Ma Gesù rilancia con un settanta volte sette, che significa semplicemente un'infinità, sempre.\nE per far capire come mai si debba perdonare, racconta una storiella di un re che decide di fare i conti con i suoi servi, trovandone uno che ha contratto con lui un debito spropositato; vedendolo prostrato e in pianto si orienta ad un condono completo. Uscito dal palazzo del re, il servo vede un altro servo che gli deve cento denari (molto, molto meno di quello che è stato condonato) e poiché questi non può onorare il debito, lo fa gettare in prigione.\nLa reazione del re è durissima: “Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”.\nSe Dio ha già perdonato i nostri peccati, con il prezzo esagerato del sangue di Cristo sulla croce, non possiamo fare a meno di perdonarci gli uni gli altri.\nIl perdono è talvolta un processo lento e doloroso, ma è un segno potente ed efficace che il male è sconfitto, che la parola di Gesù “Padre, perdona loro” continua a ricreare nei secoli una nuova umanità ed una giustizia superiore a quella degli scribi e dei farisei.", "riflettere": "Pensa ad una situazione in cui hai ricevuto il perdono e una in cui hai dato il perdono. Pensi di poterne ringraziare il Signore?", "preghfin": "Fisso il mio sguardo\nnei tuoi occhi, Gesù,\ne ti vedo inchiodato sulla croce.\nSento che ancora oggi per me,\ncome là sul Calvario,\ntu pronunci la tua parola d'amore:\n«Ti perdono».\nHo bisogno, ogni giorno,\ndi essere accolto nelle tue braccia\ne avvolto dal tuo manto di misericordia.\nScuoti il mio cuore, Signore,\nperché, ricco di perdono,\nio sappia donare pace,\nportare concordia,\nseminare gioia.\n<i>(Gianni Ciravegna)</i>"}