{"day": 10, "month": 3, "year": 2021, "weekday": 3, "date_str": "mercoledì 10 marzo 2021", "quotes": "Dt 4,1.5-9; Sal 147", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Lampada per i miei passi è la tua parola,\nluce sul mio cammino.\nHo giurato, e lo confermo,\ndi custodire i tuoi precetti di giustizia.\nSono stanco di soffrire, Signore,\ndammi vita secondo la tua parola.\nSignore, gradisci le offerte delle mie labbra,\ninsegnami i tuoi giudizi.\nLa mia vita è sempre in pericolo,\nma non dimentico la tua legge.\nGli empi mi hanno teso i loro lacci,\nma non ho deviato dai tuoi precetti.\nMia eredità per sempre sono i tuoi insegnamenti,\nsono essi la gioia del mio cuore.\nHo piegato il mio cuore ai tuoi comandamenti,\nin essi è la mia ricompensa per sempre.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Il Dio di Israele è incarnato in una storia e accompagna il suo popolo nel corso del tempo educandolo e rivelandosi. La legge è una delle tappe fondamentali di questa storia: “Lampada ai miei passi è la tua parola, luce al mio cammino” (Salmo 118). Ma ancora qualcosa manca, c'è un salto di qualità da compiere nella direzione di una nuova giustizia, cioè di una nuovo modo di gestire il rapporto degli uomini fra loro e con Dio. È Gesù che dà pieno compimento alla legge non abolendola, ma manifestandole l'autentico significato. Certamente egli si trova a dover svolgere una <i>pars destruens</i> su tutta una serie di codicilli e casistiche non provenienti da Dio, ma aggiunti alla legge da mano d'uomo. Con le sue parole e soprattutto con la sua vita rivela che la salvezza dell'uomo non sta nella semplice osservanza di precetti, ma nella relazione amorosa con un Padre misericordioso, che ha cura dei suoi figli, che accoglie, che perdona.\n“Pieno compimento della legge è l'amore” scrive San Paolo nella lettera ai Romani.\n“Il comandamento grande si riassume in un verbo: amerai. Un verbo al futuro, a indicare una azione mai conclusa, che durerà quanto il tempo. Amare non è un dovere, ma una necessità per vivere. E vivere sempre. Con queste parole possiamo gettare uno sguardo sulla fede ultima di Gesù: lui crede nell'amore, si fida dell'amore, fonda il mondo su di esso. La legge tutta è preceduta da un “sei amato” e seguita da un “amerai”. “Sei amato” è la fondazione della legge; “amerai”, il suo compimento”. (Ermes Ronchi)", "riflettere": "Ama Dio con i tuoi due cuori, con il cuore che crede, e anche con il cuore che dubita. Amalo nei giorni della luce, e come puoi, come riesci, anche nell'ora in cui si fa buio dentro di te. Sapendo che l'amore conosce anche la sofferenza. E chi più ama, si prepari a soffrire di più.", "preghfin": "Signore, Tu sei la mia luce: senza di te cammino nelle tenebre.\nSenza di Te non posso neppure fare un passo,\nsenza di te non so dove vado,\nsono un cieco che guida un altro cieco.\nSe Tu mi apri gli occhi, Signore, io vedrò la tua luce,\ni miei piedi cammineranno nella via della vita.\nSignore, se Tu illuminerai, io potrò illuminare.\nTu fai di noi la luce del mondo.\n<i>(Carlo Maria Martini)</i>"}