{"day": 11, "month": 3, "year": 2021, "weekday": 4, "date_str": "giovedì 11 marzo 2021", "quotes": "Ger 7,23-28; Sal 94", "quote_vangelo": "secondo Luca (11,14-23)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Ha mai un popolo cambiato dèi?\nEppure quelli non sono dèi!\nMa il mio popolo ha cambiato colui che è la sua gloria\ncon un essere inutile e vano.\nStupitene, o cieli;\ninorridite come non mai.\nOracolo del Signore.\nPerché il mio popolo ha commesso due iniquità:\nessi hanno abbandonato me,\nsorgente di acqua viva,\nper scavarsi cisterne, cisterne screpolate,\nche non tengono l'acqua.\n<i>(Geremia 2, 11--13)</i>", "vangelo": "In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle furono prese da stupore. Ma alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me è contro di me, e chi non raccoglie con me, disperde».", "medita": "È davvero difficile in certi casi comprendere le parole di Gesù. Nel Vangelo di Luca, lo stesso da cui è tratto il brano che abbiamo ascoltato oggi, è scritto che l'apostolo Giovanni riferisce a Gesù “Maestro, noi abbiamo visto un tale che scacciava i demoni nel tuo nome, e glielo abbiamo vietato perché non ti segue con noi». Ma Gesù gli disse: «Non glielo vietate, perché chi non è contro di voi è per voi» (Lc 9, 49--50). Oggi invece Gesù dice “Chi non è con me è contro di me”. Perché questa differenza?\nGesù sa bene che il Padre può compiere miracoli per mano di chiunque, non sono richieste appartenenze. Quello che i discepoli hanno incontrato è probabilmente uno dei tanti guaritori che al tempo prestavano i loro servigi in Palestina. La restituzione della salute e del benessere ad una persona è sempre un'opera voluta e amata da Dio.\nMa Gesù sa anche che nel mondo è presente il veleno di Satana, l'accusatore. Ne è la prova la reazione di alcune persone (gente della casta, visto che poi si dirà che hanno discepoli) che dopo aver assistito alla liberazione dell'uomo dal demone muto muovono l'accusa che tutto ciò sia stato fatto in nome di Beelzebul, capo dei demoni. Gesù risponde con due argomentazioni: ha senso pensare che un demonio scacci un altro demonio? Sarebbe una prova di debolezza del suo regno. E poi, se le guarigioni le fa il demonio e non vengono da Dio, dove collocate i vostri discepoli guaritori? Il loro potere taumaturgico è da Dio o dal diavolo?\nIl demonio muto ha tolto all'uomo la parola, la comunicazione all'esterno. Cristo restituisce la capacità di parlare, di costruire relazioni, di esprimere il proprio pensiero. Cristo libera, restituisce integrità e dignità. Oggi mette questo compito nelle nostre mani.", "riflettere": "Può capitare che l'invidia per la bontà di una persona possa spingere ad accusarla falsamente. Qui c'è un veleno mortale: la malizia con cui si vuole distruggere la buona fama dell'altro. Dio ci liberi da questa terribile tentazione! (Papa Francesco)", "preghfin": "Ora si è compiuta\nla salvezza, la forza e il regno del nostro Dio\ne la potenza del suo Cristo,\npoiché è stato precipitato\nl'accusatore dei nostri fratelli,\ncolui che li accusava davanti al nostro Dio\ngiorno e notte.\nEssi lo hanno vinto\nper mezzo del sangue dell'Agnello\ne grazie alla testimonianza del loro martirio;\npoiché hanno disprezzato la vita\nfino a morire.\n<i>(Apocalisse 12, 10--11)</i>"}