{"day": 13, "month": 3, "year": 2021, "weekday": 6, "date_str": "sabato 13 marzo 2021", "quotes": "Os 6,1-6; Sal 50", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, non si inorgoglisce il mio cuore\ne non si leva con superbia il mio sguardo;\nnon vado in cerca di cose grandi,\nsuperiori alle mie forze.\nIo sono tranquillo e sereno\ncome bimbo svezzato in braccio a sua madre,\ncome un bimbo svezzato è l'anima mia.\nSperi Israele nel Signore,\nora e sempre.\n<i>(Salmo 130)</i>", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano. Il fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Nel luogo della preghiera, il tempio, Gesù ci presenta due uomini: uno è un fariseo, conoscitore della legge e praticante, l'altro è un pubblicano, esattore delle tasse per conto dell'invasore romano, strozzino e ladro. Pregano ambedue: il fariseo in piedi—era questa la posizione prescritta per la preghiera—l'altro in fondo al tempio, con lo sguardo a terra, battendosi il petto.\nSi batte il petto perché sa di essere un peccatore, così come l'altro sa di essere un giusto, e ne ringrazia Dio snocciolando tutte le sue benemerenze, la sua inappuntabile osservanza dei precetti che lo rende diverso—migliore—di tutti gli altri uomini e in particolare del pubblicano che sta lì in fondo al tempio con lo sguardo a terra.\nIl pubblicano non ha appigli per la sua salvezza, non tenta una strategia difensiva: è fin troppo chiaro che ha fatto danni a non finire, e non ha diritto di stare di fronte a Dio se non per “invocare la clemenza della corte”. Torna a casa giustificato.\nIl fariseo è andato al tempio a parlare con se stesso, lasciando a Dio il ruolo marginale di contabile delle sue pratiche devote. Ha rifiutato di misurare il suo cuore su quello di Dio, perché ne sarebbe uscito probabilmente con le ossa rotte e ha preferito confrontarsi con gli altri uomini, e in particolare con il pubblicano che a pochi metri da lui si batteva il petto con lo sguardo a terra. Gioco facile, ma perdente, perché è tornato a casa senza perdono.", "riflettere": "Se la preghiera del superbo non raggiunge il cuore di Dio, l'umiltà del misero lo spalanca. Dio ha una debolezza: la debolezza per gli umili. Davanti a un cuore umile, Dio apre totalmente il suo cuore. (Papa Francesco)", "preghfin": "Gesù, vieni, ho i piedi sporchi.\nPer me fatti servo, versa l'acqua nel bacile; vieni, lavami i piedi.\nLo so, è temerario quel che ti dico,\nma temo la minaccia delle tue parole:\n«Se non ti laverò, non avrai parte con me».\nLavami dunque i piedi, perché abbia parte con te.\n<i>(Origene)</i>"}