{"day": 14, "month": 3, "year": 2021, "weekday": 7, "date_str": "domenica 14 marzo 2021", "quotes": "2Cr 36,14-16.19-23; Sal 136; Ef 2,4-10", "quote_vangelo": "secondo Giovanni (3,14-21)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Sia benedetto il nome di Dio di secolo in secolo,\nperché a lui appartengono la sapienza e la potenza.\nEgli alterna tempi e stagioni, depone i re e li innalza,\nconcede la sapienza ai saggi, agli intelligenti il sapere.\nSvela cose profonde e occulte\ne sa quel che è celato nelle tenebre\ne presso di lui è la luce.\n<i>(Daniele 2, 20--22)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio.\nE il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno amato più le tenebre che la luce, perché le loro opere erano malvagie. Chiunque infatti fa il male, odia la luce, e non viene alla luce perché le sue opere non vengano riprovate. Invece chi fa la verità viene verso la luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».", "medita": "Nicodemo, capo dei Giudei e maestro delle scritture sacre, è interessato a conoscere Gesù per i segni che egli compie. Va da lui di notte. Perché di notte? Forse per non compromettere la propria reputazione, tenuto conto che Gesù è un personaggio poco gradito al Sinedrio.\nO forse nella scrittura fortemente simbolica di Giovanni la notte rappresenta lo stato spirituale in cui si trova Nicodemo.\nÈ a partire da quello stato confuso che Gesù entra nel cuore di Nicodemo facendogli comprendere che per vedere il regno di Dio occorre nascere di nuovo, venire alla luce.\nSe in una stanza la luce è accesa, chi preferisce stare al buio deve uscire. Il Figlio è la luce del mondo, illumina ogni uomo. Chi fa la verità viene alla luce, rinasce. E se ancora non tutte le sue opere sono buone, quella luce illuminerà e rischiarerà gli angoli bui e produrrà un cambiamento. Ma se c'è una cosa che Dio rispetta dell'uomo è la libertà: chi odia la luce, forse per non mostrare le sue opere malvage, può allontanarsi e rifiutare di essere illuminato. È questo il giudizio. Non è Dio che condanna l'uomo, perché Gesù è venuto nel mondo perché il mondo si salvi per mezzo suo, ma è l'uomo che nella sua libertà può decidere di attingere dall'amore immenso di colui che si è fatto issare su una croce per salvare tutti, oppure può rifiutare il dono.\nSe accogliere la luce o no, quindi, è affidato alla nostra libertà, e quindi alla nostra responsabilità.", "riflettere": "Non è facile vivere nella luce. La luce ci fa vedere tante cose brutte dentro di noi che noi non vogliamo vedere: i vizi, i peccati… Pensiamo ai nostri vizi, pensiamo alla nostra superbia, pensiamo al nostro spirito mondano: queste cose ci accecano, ci allontanano dalla luce di Gesù. (Papa Francesco)", "preghfin": "Guidami Tu, Luce gentile,\nattraverso il buio che mi circonda,\nsii Tu a condurmi!\nLa notte è oscura e sono lontano da casa,\nsii Tu a condurmi!\nSostieni i miei piedi vacillanti:\nio non chiedo di vedere\nciò che mi attende all'orizzonte,\nun passo solo mi sarà sufficiente.\nNon mi sono mai sentito come mi sento ora,\nné ho pregato che fossi Tu a condurmi.\nAmavo scegliere e scrutare il mio cammino;\nma ora sii Tu a condurmi!\n<i>(John Henry Newman)</i>"}