{"day": 15, "month": 3, "year": 2021, "weekday": 1, "date_str": "lunedì 15 marzo 2021", "quotes": "Is 65,17-21; Sal 29", "quote_vangelo": "secondo Giovanni (4,43-54)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Poiché tuo rifugio è il Signore\ne hai fatto dell'Altissimo la tua dimora,\nnon ti potrà colpire la sventura,\nnessun colpo cadrà sulla tua tenda.\nEgli darà ordine ai suoi angeli\ndi custodirti in tutti i tuoi passi.\nSulle loro mani ti porteranno\nperché non inciampi nella pietra il tuo piede.\nCamminerai su aspidi e vipere,\nschiaccerai leoni e draghi.\nLo salverò, perché a me si è affidato;\nlo esalterò, perché ha conosciuto il mio nome.\n<i>(Salmo 90)</i>", "vangelo": "In quel tempo, Gesù partì [dalla Samarìa] per la Galilea. Gesù stesso infatti aveva dichiarato che un profeta non riceve onore nella propria patria. Quando dunque giunse in Galilea, i Galilei lo accolsero, perché avevano visto tutto quello che aveva fatto a Gerusalemme, durante la festa; anch'essi infatti erano andati alla festa.\nAndò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafàrnao. Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e gli chiedeva di scendere a guarire suo figlio, perché stava per morire. Gesù gli disse: «Se non vedete segni e prodigi, voi non credete». Il funzionario del re gli disse: «Signore, scendi prima che il mio bambino muoia». Gesù gli rispose: «Va', tuo figlio vive». Quell'uomo credette alla parola che Gesù gli aveva detto e si mise in cammino. Proprio mentre scendeva, gli vennero incontro i suoi servi a dirgli: «Tuo figlio vive!». Volle sapere da loro a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno, la febbre lo ha lasciato». Il padre riconobbe che proprio a quell'ora Gesù gli aveva detto: «Tuo figlio vive», e credette lui con tutta la sua famiglia.\nQuesto fu il secondo segno, che Gesù fece quando tornò dalla Giudea in Galilea.", "medita": "L'evangelista Giovanni ci mostra Gesù in cammino, prima in Galilea, poi a Gerusalemme per le feste pasquali, dove compie molti segni e prodigi. Tornando a casa attraversa la Samaria, regione storicamente ostile ai galilei, e anche lì molti credono alla sua parola. A questo punto la sua fama è cresciuta, anche i galilei sembrano più inclini a dare retta a questo profeta. Un funzionario del re decide di ricorrere a Gesù perché il suo bambino sta morendo. È interessante osservare che il funzionario va di persona da Gesù, nonostante disponga di servitù in abbondanza. Da Gesù non si può andare per interposta persona. La risposta di Gesù “Se non vedete segni e prodigi voi non credete” appare dura, ma non è rivolta a questo povero padre fuori di testa per il figlioletto malato, ma ai galilei che hanno bisogno di miracoli per credere. Il funzionario crede: ha camminato una quindicina di chilometri per venire da Gesù, e insiste nella sua richiesta anche se Gesù non sembra accomodante. E anche se Gesù non fa quello che lui avrebbe desiderato, perché lui aveva chiesto di venire di persona a Cafarnao—anche noi preferiamo la visita del medico alla telemedicina—quando Gesù gli dice “Va', tuo figlio vive”, si mette in cammino, e il miracolo si compie.\nGiovanni introduce nel racconto un dato misurabile: un'ora dopo mezzogiorno, l'ora in cui la febbre ha lasciato il bambino, l'ora in cui Gesù ha detto “Tuo figlio vive”. Ragionando su questa coincidenza temporale la fede del funzionario si accresce: il Signore si manifesta al nostro cuore, alla nostra anima ma anche alla nostra mente.", "riflettere": "Quando il Signore passa nella nostra vita e fa un miracolo in ognuno di noi, e ognuno di noi sa cosa ha fatto il Signore nella sua vita, lì non finisce tutto: questo è l'invito ad andare avanti, a continuare a camminare, a “cercare il volto di Dio” dice il salmo, a cercare questa gioia. (Papa Francesco)", "preghfin": "Ti rendo grazie, o Padre,\nper quello che oggi stai compiendo\nnella mia vita.\nTi ringrazio con tutto il cuore,\nperché mi guarisci,\nperché mi liberi,\nperché spezzi le mie catene\ne mi doni la libertà.\nGrazie, Signore Gesù,\nperché sono tempio del tuo Spirito\ne questo tempio non si può distruggere,\nperché è la casa di Dio."}