{"day": 16, "month": 3, "year": 2021, "weekday": 2, "date_str": "martedì 16 marzo 2021", "quotes": "Ez 47,1-9.12; Sal 45", "quote_vangelo": "secondo Giovanni (5,1-16)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo a cui è rimessa la colpa,\ne perdonato il peccato.\nBeato l'uomo a cui Dio non imputa alcun male\ne nel cui spirito non è inganno.\nTacevo e si logoravano le mie ossa,\nmentre gemevo tutto il giorno.\nGiorno e notte pesava su di me la tua mano,\ncome per arsura d'estate inaridiva il mio vigore.\nTi ho manifestato il mio peccato,\nnon ho tenuto nascosto il mio errore.\nHo detto: «Confesserò al Signore le mie colpe»\ne tu hai rimesso la malizia del mio peccato.\n<i>(Salmo 31)</i>", "vangelo": "Ricorreva una festa dei Giudei e Gesù salì a Gerusalemme. A Gerusalemme, presso la porta delle Pecore, vi è una piscina, chiamata in ebraico Betzatà, con cinque portici, sotto i quali giaceva un grande numero di infermi, ciechi, zoppi e paralitici.\nSi trovava lì un uomo che da trentotto anni era malato. Gesù, vedendolo giacere e sapendo che da molto tempo era così, gli disse: «Vuoi guarire?». Gli rispose il malato: «Signore, non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, un altro scende prima di me». Gesù gli disse: «Àlzati, prendi la tua barella e cammina». E all'istante quell'uomo guarì: prese la sua barella e cominciò a camminare.\nQuel giorno però era un sabato. Dissero dunque i Giudei all'uomo che era stato guarito: «È sabato e non ti è lecito portare la tua barella». Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: “Prendi la tua barella e cammina”». Gli domandarono allora: «Chi è l'uomo che ti ha detto: “Prendi e cammina”?». Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato perché vi era folla in quel luogo.\nPoco dopo Gesù lo trovò nel tempio e gli disse: «Ecco: sei guarito! Non peccare più, perché non ti accada qualcosa di peggio». Quell'uomo se ne andò e riferì ai Giudei che era stato Gesù a guarirlo. Per questo i Giudei perseguitavano Gesù, perché faceva tali cose di sabato.", "medita": "Se davvero il paralitico volesse immergersi nella piscina potrebbe cercare aiuto in quel giovane uomo che in mezzo alla folla di infermi, ciechi, zoppi e paralitici sembra proprio dirigersi verso di lui e pare ben disposto. Potrebbe mettersi d'accordo per farsi calare in acqua al momento opportuno e sperare nella guarigione.\nMa non lo fa.\nÈ Gesù che prende l'iniziativa e chiede “Vuoi guarire?”, una domanda breve e secca, a cui segue una risposta poco convinta. Tutto sommato al paralitico non dispiace cullarsi nella sua autocommiserazione, sentirsi vittima di una situazione che si trascina da un tempo lunghissimo e nella quale non ha trovato alcuna solidarietà umana. La paralisi dei suoi arti racconta di una paralisi spirituale, un'accidia del cuore, che gli impedisce ogni cambiamento di vita. Gesù prende ancora l'iniziativa e lo guarisce, ma non gli dice solo di alzarsi, gli chiede invece di portare con sé la barella su cui è stato in tutti questi anni. Alzarsi è il primo gesto che il paralitico compie dopo anni di passività, una vera e propria resurrezione.\nPer quale motivo il paralitico guarito deve portarsi dietro una cosa che non serve più? Perché quella barella ricorda una storia di fragilità, che non deve essere dimenticata adesso che cammina con le sue gambe. Fra l'altro la barella è anche la causa della prima seccatura della vita da risanato: dover rendere conto ai farisei di un trasporto barella in giorno di sabato. Uscirà da questa situazione spiacevole addossando ogni responsabilità (anche quella della guarigione) a Gesù, e accendendo contro di lui l'ira dei Giudei che cominciano a perseguitarlo e a cercare di ucciderlo. La guarigione degli arti è avvenuta, la guarigione del cuore ha bisogno di un tempo più lungo.", "riflettere": "Non è simpatico questo paralitico risanato, si è rialzato fisicamente, ma qualcosa di paralizzato rimane nel suo intimo. Questo può accadere a ciascuno di noi nella nostra vita spirituale. Qual è la barella che ci aiuta a ricordare il nostro peccato e la nostra fragilità?", "preghfin": "O Signore,\nche continuamente c'incitasti a star svegli,\na scrutare l'aurora,\na tenere i calzari e non le pantofole,\nfa' che non ci appisoliamo sulle nostre poltrone,\nnei nostri anfratti, nelle culle in cui ci dondola\nquesto mondo di pezza,\nma siamo sempre attenti a percepire\nil mormorio della tua Voce,\nche continuamente passa\ntra fronde della vita\na portare frescura e novità.\nFa' che la nostra sonnolenza\nnon divenga giaciglio di morte\ne—caso mai—dacci Tu un calcio\nper star desti e ripartire sempre.\n<i>(Madeleine Delbrêl)</i>"}