{"day": 17, "month": 3, "year": 2021, "weekday": 3, "date_str": "mercoledì 17 marzo 2021", "quotes": "Is 49,8-15; Sal 144", "quote_vangelo": "secondo Giovanni (5,17-30)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Hai compassione di tutti, perché tutto tu puoi,\nnon guardi ai peccati degli uomini, in vista del pentimento.\nPoiché tu ami tutte le cose esistenti\ne nulla disprezzi di quanto hai creato;\nse avessi odiato qualcosa, non l'avresti neppure creata.\nCome potrebbe sussistere una cosa, se tu non vuoi?\nO conservarsi se tu non l'avessi chiamata all'esistenza?\nTu risparmi tutte le cose, perché tutte son tue, Signore, amante della vita.\n<i>(Sapienza 11, 23--26)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Il Padre mio agisce anche ora e anch'io agisco». Per questo i Giudei cercavano ancor più di ucciderlo, perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\nGesù riprese a parlare e disse loro: «In verità, in verità io vi dico: il Figlio da se stesso non può fare nulla, se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa allo stesso modo. Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, perché voi ne siate meravigliati. Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi egli vuole. Il Padre infatti non giudica nessuno, ma ha dato ogni giudizio al Figlio, perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.\nIn verità, in verità io vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.\nIn verità, in verità io vi dico: viene l'ora – ed è questa – in cui i morti udranno la voce del Figlio di Dio e quelli che l'avranno ascoltata, vivranno. Come infatti il Padre ha la vita in se stesso, così ha concesso anche al Figlio di avere la vita in se stesso, e gli ha dato il potere di giudicare, perché è Figlio dell'uomo. Non meravigliatevi di questo: viene l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e usciranno, quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna. Da me, io non posso fare nulla. Giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato».", "medita": "La guarigione del paralitico ha i suoi strascichi, per la questione del sabato. Lo Shabbat è il giorno in cui l'ebreo osservante è chiamato a sospendere ogni attività in ricordo del suo Creatore che ha cessato la sua opera il settimo giorno. Il precetto dell'osservanza del sabato ai tempi di Gesù è stato dettagliato in prescrizioni sempre più minuziose, che la casta sacerdotale ha cura di far osservare al popolo, ma è stato perso il senso profondo della Legge. I Giudei rimproverano al paralitico il trasporto della barella perché è profanazione delle prescrizioni del sabato. Ma profanazione ancora più grave è la guarigione del paralitico, intesa come atto fortemente creativo, e quindi contraria alla legge del riposo dalla creazione.\nGesù compie questa ed altre guarigioni di sabato per mettere in discussione un sistema religioso che ha sostituito l'amore per Dio e per l'uomo con l'osservanza sterile dei precetti. Un uomo che non camminava è stato rimesso in piedi, e i ministri di Dio non sanno fare altro che dirgli di non trasportare la sua barella in giorno di sabato; un uomo ha risanato un altro uomo, e i ministri di Dio gli danno la caccia. Dove sono lo stupore, la lode, la festa, la misericordia, la libertà, la vita?\nDio che è Padre non ha restrizioni, non ci sono decreti che possano fermare la sua azione creatrice, che smetterà solo con la fine del mondo. Il Padre opera sempre e il Figlio che si è fatto uomo per rendere manifeste le sue opere si comporta secondo quanto vede fare dal Padre: dare la vita e giudicare.", "riflettere": "Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me. Invano mi rendono culto, insegnando dottrine che sono precetti di uomini. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini. (Mc 7, 6)", "preghfin": "Signore Gesù, tu sempre guardi al Padre\ne compi ciò che vedi fare da lui;\nattira il nostro sguardo verso di te:\nnella tua luce vedremo la luce,\napprenderemo a vivere da figli di Dio.\nDa lui ti è concesso il potere di dare la vita\ne di renderla, nuova, a chi l'ha perduta,\nperché hai consegnato te stesso alla morte per tutti.\nAccresci la nostra fede;\nè in te la sorgente della vita,\nda te attingeremo con gioia la nostra salvezza."}