{"day": 18, "month": 3, "year": 2021, "weekday": 4, "date_str": "giovedì 18 marzo 2021", "quotes": "Es 32,7-14; Sal 105", "quote_vangelo": "secondo Giovanni (5,31-47)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Si fabbricarono un vitello sull'Oreb,\nsi prostrarono a una statua di metallo;\nscambiarono la loro gloria\ncon la figura di un toro che mangia erba.\nDimenticarono Dio che li aveva salvati,\nche aveva operato in Egitto cose grandi,\nmeraviglie nella terra di Cam,\ncose terribili presso il Mar Rosso.\nEd egli li avrebbe sterminati,\nse Mosè, il suo eletto,\nnon si fosse posto sulla breccia davanti a lui\nper impedire alla sua collera di distruggerli.\n<i>(Salmo 105)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Se fossi io a testimoniare di me stesso, la mia testimonianza non sarebbe vera. C'è un altro che dà testimonianza di me, e so che la testimonianza che egli dà di me è vera.\nVoi avete inviato dei messaggeri a Giovanni ed egli ha dato testimonianza alla verità. Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché siate salvati. Egli era la lampada che arde e risplende, e voi solo per un momento avete voluto rallegrarvi alla sua luce.\nIo però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato. E anche il Padre, che mi ha mandato, ha dato testimonianza di me. Ma voi non avete mai ascoltato la sua voce né avete mai visto il suo volto, e la sua parola non rimane in voi; infatti non credete a colui che egli ha mandato.\nVoi scrutate le Scritture, pensando di avere in esse la vita eterna: sono proprio esse che danno testimonianza di me. Ma voi non volete venire a me per avere vita.\nIo non ricevo gloria dagli uomini. Ma vi conosco: non avete in voi l'amore di Dio. Io sono venuto nel nome del Padre mio e voi non mi accogliete; se un altro venisse nel proprio nome, lo accogliereste. E come potete credere, voi che ricevete gloria gli uni dagli altri, e non cercate la gloria che viene dall'unico Dio?\nNon crediate che sarò io ad accusarvi davanti al Padre; vi è già chi vi accusa: Mosè, nel quale riponete la vostra speranza. Se infatti credeste a Mosè, credereste anche a me; perché egli ha scritto di me. Ma se non credete ai suoi scritti, come potrete credere alle mie parole?».", "medita": "Gesù è stato accusato per la guarigione del paralitico in giorno si sabato, ma più ancora per essersi fatto uguale a Dio, avendolo chiamato Padre. Dagli Ebrei Dio è ritenuto così inarrivabile, così più elevato dell'uomo che nemmeno se ne può pronunciare il nome. L'affermazione di Gesù è quindi da ritenere blasfema, e come tale deve essere punita.\nGesù replica alle accuse che gli vengono mosse presentando varie fonti che testimoniano la sua unità con il Padre: anzitutto la recente parola di Giovanni il Battista, che lo ha indicato come colui che deve venire nel mondo perché il mondo si salvi per mezzo suo. Ma a questa testimonianza luminosa è stata data solo una fugace attenzione.\nUn'altra testimonianza viene dalle Scritture, che i dottori della legge scrutano per cercare vita eterna. Ma è una lettura solo morale, che non si affida, che non crede in ciò che viene promesso, e non permette di riconoscere in Gesù l'inviato del Padre.\nInfine ci sono le opere, i segni che il Figlio compie in obbedienza al Padre. Dovrebbero costituire una testimonianza evidente, e in effetti molta gente semplice si è convertita di fronte a segni e prodigi fatti da Gesù, ma i Giudei mostrano una pregiudiziale chiusura rispetto a Gesù, e non riescono a vedere per mezzo di lui il volto del Padre, né odono la sua voce, né ascoltano la sua parola.\nLa convinzione di possedere le cose di Dio e di poterle amministrare a proprio piacimento, non cercando la gloria che viene da Dio ma dandosi gloria gli uni gli altri, li ha incapacitati a credere e a ricevere l'amore di Dio.", "riflettere": "La conoscenza effettiva della verità è pensabile nell'amore e soltanto nell'amore, e viceversa, la conoscenza della verità si manifesta attraverso l'amore: chi è con l'Amore non può non amare. (Pavel Aleksandrovic Florenskij)", "preghfin": "Tu non scendesti dalla croce,\nquando per schernirti e per provocarti ti gridavano:\n“Scendi dalla croce, e crederemo che sei proprio tu!”.\nNon scendesti perché, anche questa volta,\nnon volesti rendere schiavo l'uomo con un miracolo,\nperché avevi sete\ndi una fede nata dalla libertà e non dal miracolo.\nAvevi sete di amore libero,\ne non dei servili entusiasmi dello schiavo\ndavanti al padrone potente\nche lo ha terrorizzato una volta per sempre."}