{"day": 19, "month": 3, "year": 2021, "weekday": 5, "date_str": "venerdì 19 marzo 2021", "quotes": "2Sam 7,4-5a.12-14a.16; Sal 88; Rm 4,13.16-18.22", "quote_vangelo": "secondo Matteo (1,16.18-21.24a)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "San Giuseppe", "preghiniz": "Io penso, Giuseppe, che hai avuto più coraggio tu\na condividere il progetto di Maria,\ndi quanto ne abbia avuto lei\na condividere il progetto del Signore.\nLei ha puntato tutto sull'onnipotenza del Creatore.\nTu hai scommesso tutto sulla fragilità di una creatura.\nLei ha avuto più fede, ma tu hai avuto più speranza.\nLa carità ha fatto il resto, in te e in lei.\n<i>(don Tonino Bello—dalla lettera a San Giuseppe)</i>", "vangelo": "Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.", "medita": "La felicità di Giuseppe non è nella logica del sacrificio di sé, ma del dono di sé. Non si percepisce mai in quest'uomo frustrazione, ma solo fiducia. Il suo persistente silenzio non contempla lamentele ma sempre gesti concreti di fiducia. Il mondo ha bisogno di padri, rifiuta i padroni, rifiuta cioè chi vuole usare il possesso dell'altro per riempire il proprio vuoto; rifiuta coloro che confondono autorità con autoritarismo, servizio con servilismo, confronto con oppressione, carità con assistenzialismo, forza con distruzione. Ogni vera vocazione nasce dal dono di sé, che è la maturazione del semplice sacrificio. Lì dove una vocazione non giunge alla maturazione del dono di sé fermandosi solo alla logica del sacrificio, allora invece di farsi segno della bellezza e della gioia dell'amore rischia di esprimere infelicità, tristezza e frustrazione.\nLa paternità che rinuncia alla tentazione di vivere la vita dei figli spalanca sempre spazi all'inedito. Ogni figlio porta sempre con sé un mistero, un inedito che può essere rivelato solo con l'aiuto di un padre che rispetta la sua libertà. Un padre consapevole di completare la propria azione educativa e di vivere pienamente la paternità solo quando si è reso “inutile”, quando vede che il figlio diventa autonomo e cammina da solo sui sentieri della vita, quando si pone nella situazione di Giuseppe, il quale ha sempre saputo che quel Bambino non era suo, ma era stato semplicemente affidato alle sue cure. In fondo, è ciò che lascia intendere Gesù quando dice: «Non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste» (Mt 23, 9). (dalla lettera <i>Patris corde</i> di Papa Francesco)", "riflettere": "Siamo nell'anno dedicato a san Giuseppe, proviamo a cercare in profondità la bellezza, la dolcezza, la forza di questo umile e grande santo.", "preghfin": "Salve, custode del Redentore,\ne sposo della Vergine Maria.\nA te Dio affidò il suo Figlio;\nin te Maria ripose la sua fiducia;\ncon te Cristo diventò uomo.\nO Beato Giuseppe, mostrati padre anche per noi,\ne guidaci nel cammino della vita.\nOttienici grazia, misericordia e coraggio,\ne difendici da ogni male. Amen."}