{"day": 20, "month": 3, "year": 2021, "weekday": 6, "date_str": "sabato 20 marzo 2021", "quotes": "Ger 11,18-20; Sal 7", "quote_vangelo": "secondo Giovanni (7,40-53)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, nostro Dio, rimani con noi.\nToccaci con il tuo Spirito, affinché i nostri cuori siano disponibili ad accogliere\ne possiamo provare gioia anche in una vita di lotta e contesa,\ndi sofferenza o addirittura morte.\nPreservaci nella tua Parola e facci continuamente diventare luce,\naffinché anche noi seguiamo te e possiamo fare la tua volontà.", "vangelo": "In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Costui è davvero il profeta!». Altri dicevano: «Costui è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea? Non dice la Scrittura: “Dalla stirpe di Davide e da Betlemme, il villaggio di Davide, verrà il Cristo”?». E tra la gente nacque un dissenso riguardo a lui.\nAlcuni di loro volevano arrestarlo, ma nessuno mise le mani su di lui. Le guardie tornarono quindi dai capi dei sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto qui?». Risposero le guardie: «Mai un uomo ha parlato così!». Ma i farisei replicarono loro: «Vi siete lasciati ingannare anche voi? Ha forse creduto in lui qualcuno dei capi o dei farisei? Ma questa gente, che non conosce la Legge, è maledetta!». Allora Nicodèmo, che era andato precedentemente da Gesù, ed era uno di loro, disse: «La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?». Gli risposero: «Sei forse anche tu della Galilea? Studia, e vedrai che dalla Galilea non sorge profeta!». E ciascuno tornò a casa sua.", "medita": "La premonizione di Simeone (Lc 2, 34) si avvera: egli è venuto per la caduta e la resurrezione di molti in Israele. C'è chi crede in lui, perché lo riconosce profeta e messia, e chi dubita. I soldati, incaricati di arrestarlo, tornano a mani vuote, colpiti dal modo con cui quest'uomo si presenta più ancora che dal contenuto dei suoi discorsi.\nI meno disposti a dare credito a Gesù sono i più “studiati”, quelli che vanno nelle scritture a cercare profezie che attestino una certificazione credibile al profeta, oppure quelli che hanno qualcosa da perdere, come i capi dei sacerdoti e i farisei, che nella religione hanno costruito il loro sistema di potere.\nChe differenza fra l'arroganza stizzita dei farisei: “Ma questa gente, che non conosce la Legge, è maledetta!”; e la tenerezza di Gesù: “Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli”.\nE poi c'è Nicodemo, uomo equilibrato e giusto. Non è un credulone, lo ha già dimostrato nel dialogo notturno con Gesù, ma non accetta di emettere una sentenza frettolosa e ingiusta e chiede che a norma di legge Gesù possa essere ascoltato prima di essere giudicato. La reazione dei suoi colleghi è offensiva quanto priva di logica. E porta a un niente di fatto, perché ciascuno torna a casa sua.", "riflettere": "Hate speech, offese, volgarità: c'è ancora molta strada per trovare il coraggio del dialogo e del discernimento comune. I cristiani devono essere testimoni di pacatezza e limpidezza.", "preghfin": "Padre santo e misericordioso,\nche mai abbandoni i tuoi figli\ne riveli ad essi il tuo nome,\ninfrangi la durezza della mente e del cuore,\nperché sappiamo accogliere\ncon la semplicità dei fanciulli\ni tuoi insegnamenti,\ne portiamo frutti di vera conversione.\nPer Cristo nostro Signore. Amen."}