{"day": 21, "month": 3, "year": 2021, "weekday": 7, "date_str": "domenica 21 marzo 2021", "quotes": "Ger 31,31-34; Sal 50; Eb 5,7-9", "quote_vangelo": "secondo Giovanni (12,20-23)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Ecco, il mio servo avrà successo,\nsarà onorato, esaltato e molto innalzato.\nCome molti si stupirono di lui\n—tanto era sfigurato per essere d'uomo il suo aspetto\ne diversa la sua forma da quella dei figli dell'uomo—\ncosì si meraviglieranno di lui molte genti;\ni re davanti a lui si chiuderanno la bocca,\npoiché vedranno un fatto mai ad essi raccontato\ne comprenderanno ciò che mai avevano udito.\n<i>(Isaia 52, 13--15)</i>", "vangelo": "In quel tempo, tra quelli che erano saliti per il culto durante la festa c'erano anche alcuni Greci. Questi si avvicinarono a Filippo, che era di Betsàida di Galilea, e gli domandarono: «Signore, vogliamo vedere Gesù».\nFilippo andò a dirlo ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù. Gesù rispose loro: «È venuta l'ora che il Figlio dell'uomo sia glorificato. In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto. Chi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna. Se uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà. Adesso l'anima mia è turbata; che cosa dirò? Padre, salvami da quest'ora? Ma proprio per questo sono giunto a quest'ora! Padre, glorifica il tuo nome».\nVenne allora una voce dal cielo: «L'ho glorificato e lo glorificherò ancora!».\nLa folla, che era presente e aveva udito, diceva che era stato un tuono. Altri dicevano: «Un angelo gli ha parlato». Disse Gesù: «Questa voce non è venuta per me, ma per voi. Ora è il giudizio di questo mondo; ora il principe di questo mondo sarà gettato fuori. E io, quando sarò innalzato da terra, attirerò tutti a me». Diceva questo per indicare di quale morte doveva morire.", "medita": "I greci di cui parla il vangelo, venuti a Gerusalemme per assistere alle celebrazioni della Pasqua, hanno sentito parlare di Gesù e vorrebbero incontrarlo. Per questo si rivolgono a Filippo, l'apostolo dal nome greco che poteva forse fare da interprete, chiedendogli un appuntamento. La richiesta crea qualche imbarazzo, perché gli occhi dei capi dei Giudei sono puntati su Gesù: un'ulteriore sua esposizione potrebbe avere conseguenze nefaste.\nLa risposta di Gesù: “È giunta l'ora che sia glorificato il Figlio dell'uomo” è la constatazione di una avvenuta e auspicata espansione all'estero del messaggio? Tutt'altro: la gloria come la intende Gesù non è quella di un <i>influencer</i> dei nostri giorni, quella che aumenta più la gente ti cerca e ti viene dietro. “Gloria” nel lessico ebraico è una parola che si riferisce al vero peso, alla sostanza di una persona, non alla sua apparenza.\nLa gloria del Figlio dell'uomo, la sua verità profonda, sarà farsi come un chicco di grano, che per portare frutto deve marcire sotto terra. E analogamente, la gloria di chi lo vuole servire sarà seguirlo su questa strada. Perdere la vita per conservarla, perché solo donando ritroviamo il nostro giusto peso, la nostra autenticità.", "riflettere": "Cosa ha peso, importanza, autenticità nella mia vita? Quale gloria cerco? È la gloria del chicco che muore sotto terra o è quella del mondo?", "preghfin": "Di questa vita perduta, totalmente mia e totalmente loro,\nio rendo grazie a Dio che sembra averla voluta tutta intera\nper questa gioia, attraverso e nonostante tutto.\nIn questo “grazie” in cui tutto è detto, ormai, della mia vita,\nincludo certamente voi, amici di ieri e di oggi,\ne voi, amici di qui, insieme a mio padre e a mia madre,\nalle mie sorelle e ai miei fratelli,\ne a loro, centuplo regalato come promesso!\nE anche te, amico dell'ultimo minuto\nche non avrai saputo quel che facevi.\nSì, anche per te voglio questo “grazie”,\ne questo “a-Dio” nel cui volto ti contemplo.\nE che ci sia dato di ritrovarci, ladroni beati,\nin Paradiso, se piace a Dio, Padre nostro, di tutti e due.\nAmen! Inch'Allah!\n<i>(Christian de Chergé, trappista e martire)</i>"}