{"day": 22, "month": 3, "year": 2021, "weekday": 1, "date_str": "lunedì 22 marzo 2021", "quotes": "Dn 13,1-9.15-17.19-30.33-62; Sal 22", "quote_vangelo": "secondo Giovanni (8,1-11)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Dio, da' al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nEgli libererà il povero che grida\ne il misero che non trova aiuto,\navrà pietà del debole e del povero\ne salverà la vita dei suoi miseri.\nLi riscatterà dalla violenza e dal sopruso,\nsarà prezioso ai suoi occhi il loro sangue.\nBenedetto il Signore, Dio di Israele,\negli solo compie prodigi.\nE benedetto il suo nome glorioso per sempre,\ndella sua gloria sia piena tutta la terra.\nAmen, amen.\n<i>(Salmo 71)</i>", "vangelo": "In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro.\nAllora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo.\nMa Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani.\nLo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più».", "medita": "“A me impressiona più questo silenzio di Gesù che non tutto ciò che dirà dall'alto della montagna o in segrete confidenze. Meglio: a non capire questo silenzio, si rischia di non capire neppure quel messaggio. La sua prima parola è il silenzio, e la pazienza; specie se ci rapportiamo a questa nostra umanità sempre così impaziente e chiassosa”. (David Maria Turoldo)\nImpazienti e chiassosi gli scribi e i farisei, che inscenando un processo ad una donna sorpresa in adulterio vogliono in realtà intentare un processo a Gesù. È una bella situazione per coglierlo in contraddizione, perché la legge di Mosé in una situazione del genere prevede la lapidazione, ma di fatto la prassi l'ha abolita. Se Gesù dirà che non si deve uccidere la donna, avrà parlato contro Mosé, se invece affermerà che la legge scritta va rispettata, parlerà contro se stesso e contro il suo vangelo di misericordia.\nGesù tace e distoglie lo sguardo da loro e dalla donna. Tacerà anche in un altro processo, ormai imminente. Tace perché conosce il cuore dell'uomo: se parlasse non si salverebbe nessuno, né la donna, né gli accusatori. Infine, di fronte alla loro insistenza, rimette ogni decisione sulla donna nelle loro mani.\nNel processo ebraico in caso di morte per lapidazione la prima pietra deve essere scagliata da un testimone diretto del reato, il quale si assume la responsabilità dell'accusa e in caso che l'accusato risulti innocente deve essere pronto a subire la stessa pena. Scribi e farisei hanno smesso di vociare, adesso se ne vanno uno ad uno in silenzio…", "riflettere": "Nella nostra società tutti devono avere un'opinione su tutto, una risposta pronta su ogni argomento. Gesù ci insegna ad uscire dalla ressa delle voci per ascoltare la voce del Padre.", "preghfin": "Signore, che con infinito amore\nnon ti stanchi mai di venirci a chiamare,\naiutaci a essere umili e silenti,\nad accettare il tuo aiuto\na non essere giudici ipocriti con chi condivide\nla nostra natura di uomini peccatori."}