{"day": 23, "month": 3, "year": 2021, "weekday": 2, "date_str": "martedì 23 marzo 2021", "quotes": "Nm 21,4-9; Sal 101", "quote_vangelo": "secondo Giovanni (8,21-30)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Benedetto sia Dio\nPadre di Gesù Cristo nostro Signore.\nEgli ci ha uniti a Cristo nel cielo,\nci ha dato tutte le benedizioni dello Spirito.\nPrima della creazione del mondo\nDio ci ha scelti\nper mezzo di Cristo,\nper renderci santi e senza difetti\ndi fronte a lui.\n<i>(Lettera agli Efesini 1, 3--4)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire». Dicevano allora i Giudei: «Vuole forse uccidersi, dal momento che dice: “Dove vado io, voi non potete venire”?».\nE diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo. Vi ho detto che morirete nei vostri peccati; se infatti non credete che Io Sono, morirete nei vostri peccati».\nGli dissero allora: «Tu, chi sei?». Gesù disse loro: «Proprio ciò che io vi dico. Molte cose ho da dire di voi, e da giudicare; ma colui che mi ha mandato è veritiero, e le cose che ho udito da lui, le dico al mondo». Non capirono che egli parlava loro del Padre.\nDisse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora conoscerete che Io Sono e che non faccio nulla da me stesso, ma parlo come il Padre mi ha insegnato. Colui che mi ha mandato è con me: non mi ha lasciato solo, perché faccio sempre le cose che gli sono gradite». A queste sue parole, molti credettero in lui.", "medita": "Essere nel mondo ma non essere del mondo: è un equilibrio difficile quello che Gesù propone ai suoi discepoli. Uno scritto dell'antichità cristiana, la lettera a Diogneto, descrive il modo di essere e di vivere dei primi cristiani: “I cristiani non si differenziano dal resto degli uomini né per territorio, né per lingua, né per consuetudini di vita. Infatti non abitano città particolari, né usano di un qualche strano linguaggio, né conducono uno speciale genere di vita. Abitano ciascuno la loro patria, ma come forestieri; partecipano a tutte le attività di buoni cittadini e accettano tutti gli oneri come ospiti di passaggio. Ogni terra straniera è patria per loro, mentre ogni patria è per essi terra straniera. Trascorrono la loro vita sulla terra, ma la loro cittadinanza è quella del cielo. Obbediscono alle leggi stabilite, ma, con il loro modo di vivere, sono superiori alle leggi”.\nI farisei si aggrappano alla cittadinanza del mondo, convinti di possedere la terra e la legge; Cristo al contrario ci rende consapevoli che pur vivendo in pienezza la vita che abbiamo ricevuto dobbiamo sentirci sempre in cammino, in un esodo che è passaggio, Pasqua permanente.\n“Io sono” rivela Dio a Mosè: un'affermazione granitica che non porta al popolo ebreo una tranquilla stabilità, ma lo mette in cammino per quaranta anni. “Io sono” proclama Gesù in questo brano evangelico, prima di avviarsi alla croce, lasciando ai cristani la consegna di vivere in questo mondo come pellegrini.", "riflettere": "Dio si lascia cacciare fuori dal mondo sulla croce, Dio è impotente e debole nel mondo e appunto solo così egli ci sta al fianco e ci aiuta. (Dietrich Bonhoeffer)", "preghfin": "Gesù, Signore nostro,\ntu non sei più nel mondo, noi invece siamo nel mondo;\ntu sei tornato al Padre.\nCustodiscici nel tuo nome,\nperché diventiamo una cosa sola con te e fra di noi.\nDonaci la pienezza della tua gioia,\nconsacraci nella verità,\ncustodiscici dal maligno, ora e per sempre.\nAmen."}