{"day": 24, "month": 3, "year": 2021, "weekday": 3, "date_str": "mercoledì 24 marzo 2021", "quotes": "Dn 3,14-20.46-50.91-92.95; Dn 3,52-56", "quote_vangelo": "secondo Giovanni (8,31-42)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, popolo mio, la mia legge, porgi l'orecchio alle parole della mia bocca.\nAprirò la mia bocca con una parabola, rievocherò gli enigmi dei tempi antichi.\nQuando li uccideva, lo cercavano e tornavano a rivolgersi a lui,\nricordavano che Dio è la loro roccia e Dio, l'Altissimo, il loro redentore.\nLo lusingavano con la loro bocca, ma gli mentivano con la lingua:\nil loro cuore non era costante verso di lui e non erano fedeli alla sua alleanza.\nMa lui, misericordioso, perdonava la colpa, invece di distruggere.\nMolte volte trattenne la sua ira e non scatenò il suo furore.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Gesù disse a quei Giudei che gli avevano creduto: «Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi». Gli risposero: «Noi siamo discendenti di Abramo e non siamo mai stati schiavi di nessuno. Come puoi dire: “Diventerete liberi”?».\nGesù rispose loro: «In verità, in verità io vi dico: chiunque commette il peccato è schiavo del peccato. Ora, lo schiavo non resta per sempre nella casa; il figlio vi resta per sempre. Se dunque il Figlio vi farà liberi, sarete liberi davvero. So che siete discendenti di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova accoglienza in voi. Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro».\nGli risposero: «Il padre nostro è Abramo». Disse loro Gesù: «Se foste figli di Abramo, fareste le opere di Abramo. Ora invece voi cercate di uccidere me, un uomo che vi ha detto la verità udita da Dio. Questo, Abramo non l'ha fatto. Voi fate le opere del padre vostro».\nGli risposero allora: «Noi non siamo nati da prostituzione; abbiamo un solo padre: Dio!». Disse loro Gesù: «Se Dio fosse vostro padre, mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato».", "medita": "Se potessi fare una domanda a Gesù, o almeno all'evangelista Giovanni, chiederei “Che cos è la verità?”. E subito dopo “Che cosa è la libertà?”. E cosa significa che la verità rende liberi?\nIl Vangelo di oggi non è di facile comprensione, ma una cosa appare evidente: non si è liberi, ma si diventa liberi. La libertà è un cammino che dura tutta la vita.\nI Giudei a cui si rivolge Gesù non gli sono ostili, gli hanno creduto, ma pensano di vivere in una condizione permanente di verità e libertà a causa della loro discendenza da Abramo. Ci tengono a sottolineare che non sono figli di prostituzione (facendo riferimento a Ismaele, che Abramo aveva concepito con la schiava Agar non avendo fede nelle promesse di Dio) e che hanno Dio per padre. Gesù li porta a riflettere sul fatto che la schiavitù non deriva dalle ascendenze biologiche, ma esclusivamente dalla compromissione con il peccato. Perché il peccato nelle sue molteplici forme di sopraffazione, odio, invidia, inganno, idolatria, infedeltà impedisce di camminare, avviluppa l'uomo costringendolo a pensieri, comportamenti e progetti che seguono copioni già scritti. Sembra dare felicità e invece produce disperazione. All'imbroglio del peccato si oppone la verità, che nel linguaggio evangelico non è quella razionale e logica dei greci, e non è nemmeno un insieme di dogmi, ma è la rivelazione della relazione profonda ed eterna fra Dio e l'uomo. Gesù dice di sé “io sono la verità”, ma dice anche “io sono la via”: via quotidiana per scoprire che possiamo sempre di più vivere da figli, a casa nostra nella casa del Padre.", "riflettere": "Siamo sudditi o figli? Questo combattimento, dentro e fuori di noi, si presenta continuamente: mille volte dobbiamo scegliere tra una mentalità da schiavi e una mentalità da figli. (Papa Francesco)", "preghfin": "O Dio che in Gesù tuo Figlio\nci dai il privilegio di chiamarti Padre\ne vuoi che camminiamo in santità e giustizia dinnanzi a te,\nconfermaci nel tuo amore,\nperché viviamo lieti nella comunione della Santa Chiesa.\nAmen."}