{"day": 25, "month": 3, "year": 2021, "weekday": 4, "date_str": "giovedì 25 marzo 2021", "quotes": "Is 7,10-14;8,10c; Sal 39; Eb 10,4-10", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Annunciazione del Signore", "preghiniz": "Ha soccorso Israele suo servo\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri Padri,\nad Abramo e alla sua discendenza per sempre.\n<i>(dal Magnificat)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Il mistero che ricordiamo nella festa di oggi ce lo riferisce in sintesi l'apostolo Paolo: «Cristo Gesù pur essendo nella condizione di Dio, non ritenne un privilegio l'essere come Dio, ma svuotò se stesso assumendo una condizione di servo e diventando simile agli uomini» (Fil 2, 6--7).\nPer essere vicino all'uomo, Dio diventa uomo; non basta: diventa servo.\nIl luogo in cui avviene questo fatto straordinario non è il centro dell'impero, e nemmeno Gerusalemme, la città santa, ma un piccolo villaggio della Galilea. Tutto è piccolo, tutto è povero, tutto è insignificante. Compresa Maria, una normale ragazza promessa ad un uomo della discendenza di Davide, che Dio ha scelto per realizzare la sua promessa.\nUna ragazza che nel breve dialogo con l'angelo ci presenta le tappe dell'itinerario di ogni sequela di Cristo: l'ascolto della parola inviata da Dio (“angelo” significa “messaggero”), l'ascolto di sé (Maria rimane turbata, sente ciò che si agita nel proprio intimo), l'uso dell'intelletto per capire (“Come avverrà tutto questo?”), la consapevolezza della propria condizione di creatura (“Ecco la serva del Signore”), la disponibilità totale all'azione dello Spirito Santo (“Avvenga in me quello che hai detto”).\nNel Vangelo di Luca leggiamo che mentre Gesù predicava una donna dalla folla alzò la voce e gli disse: «Beato il grembo che ti ha portato e il seno che ti ha allattato!». Ma egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!». (Lc 11, 27 -28). Tutti coloro che hanno ascoltato la Parola e l'hanno messa in pratica hanno prolungato nei secoli il mistero di Dio che si incarna e cammina fra gli uomini. Che il Signore ci aiuti ad essere oggi sua presenza nel mondo.", "riflettere": "«Non temere—dice l'angelo a Maria—perché hai trovato grazia presso Dio». Ci credo davvero o sono incapace di vedere quanti doni Dio ha messo nella mia vita?", "preghfin": "Santa Maria, donna gestante, creatura dolcissima,\nche nel tuo corpo di vergine hai offerto all'Eterno la pista d'atterraggio nel tempo,\nscrigno di tenerezza entro cui è venuto a rinchiudersi Colui che i cieli non riescono a contenere,\nnoi non potremo mai sapere con quali parole gli rispondevi,\nmentre te lo sentivi balzare sotto il cuore,\nquasi volesse intrecciare anzi tempo colloqui d'amore con te.\nForse in quei momenti ti sarai posta la domanda\nse fossi tu a donargli i battiti, o fosse lui a prestarti i suoi.\nSanta Maria, donna gestante, grazie perché,\nse Gesù l'hai portato nel grembo nove mesi,\nnoi ci stai portando tutta la vita.\nDonaci le tue fattezze. Modellaci sul tuo volto.\nTrasfondici i lineamenti del tuo spirito.\nPerché, quando giungerà per noi il <i>dies natalis</i>,\nse le porte del Cielo ci si spalancheranno dinanzi senza fatica,\nsarà solo per questa nostra, sia pur pallida, somiglianza con te.\n<i>(Don Tonino Bello)</i>"}