{"day": 26, "month": 3, "year": 2021, "weekday": 5, "date_str": "venerdì 26 marzo 2021", "quotes": "Ger 20,10-13; Sal 17", "quote_vangelo": "secondo Giovanni (10,31-42)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, Signore, la mia giusta causa,\nsii attento al mio grido.\nCustodiscimi come pupilla degli occhi,\nall'ombra delle tue ali nascondimi,\ndi fronte ai malvagi che mi opprimono,\nai nemici mortali che mi accerchiano.\nIl loro animo è insensibile,\nle loro bocche parlano con arroganza.\nEccoli: avanzano, mi circondano,\npuntano gli occhi per gettarmi a terra,\nsimili a un leone che brama la preda,\na un leoncello che si apposta in agguato.\nÀlzati, Signore, affrontalo, abbattilo;\ncon la tua spada liberami dal malvagio.\n<i>(Salmo 16)</i>", "vangelo": "In quel tempo, i Giudei raccolsero delle pietre per lapidare Gesù. Gesù disse loro: «Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?».\nGli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio». Disse loro Gesù: «Non è forse scritto nella vostra Legge: “Io ho detto: voi siete dèi”? Ora, se essa ha chiamato dèi coloro ai quali fu rivolta la parola di Dio – e la Scrittura non può essere annullata –, a colui che il Padre ha consacrato e mandato nel mondo voi dite: “Tu bestemmi”, perché ho detto: “Sono Figlio di Dio”? Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre».\nAllora cercarono nuovamente di catturarlo, ma egli sfuggì dalle loro mani.\nRitornò quindi nuovamente al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui rimase. Molti andarono da lui e dicevano: «Giovanni non ha compiuto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». E in quel luogo molti credettero in lui.", "medita": "Lo scontro fra Gesù e le autorità religiose su due opposte visioni della fede si fa insanabile: da una parte stanno scribi e farisei, custodi di una Legge che ha trasformato Dio in un controllore dell'uomo (e la casta sacerdotale in un gruppo di potere), dall'altra Gesù che proclama la paternità di Dio, la sua misericorda, insieme alla promessa di libertà e guarigione per ogni uomo.\nAnche le armi scelte per fronteggiarsi sono diverse: Gesù, il Verbo di Dio, sceglie la parola, venata anche di un certo umorismo (“Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?”), i Giudei preferiscono porre mano alle pietre.\nIl capo di accusa nei confronti di Gesù è la bestemmia, il farsi figlio di Dio. Gesù risponde all'accusa con la citazione da un salmo: “Io ho detto: voi siete dèi, siete tutti figli dell'Altissimo”.\nIl salmo 82 esalta l'azione di Dio giudice, che ha reso partecipe l'uomo del suo potere di giudicare: in questo senso chi ha il compito del giudizio riceve una sorta di identificazione con Dio. Il salmo però pone anche l'accento sui giudici iniqui, che emettono sentenze ingiuste e sostengono la parte dei malvagi.\nPer i Giudei, che hanno già stabilito una sentenza di condanna su Gesù, la citazione di quel salmo suona probabilmente come un'ulteriore provocazione. Per questo cercano di mettere le mani su di lui. Si avvicina l'ora della consegna del Giusto agli ingiusti.", "riflettere": "Abbiamo avuto il dono di essere creati ad immagine di Dio e di essere suoi figli in Cristo. C'è qualcuno o qualcosa che nella nostra vita che potrebbe offuscare questa luce e questa dignità?", "preghfin": "“Popolo mio che cosa ti ho fatto?\nO in che modo ti ho rattristato? Rispondimi”.\nSanto Dio.\nSanto potente.\nSanto e immortale, abbi pietà di noi<i>.</i>\n<i>(dalla liturgia della settimana santa)</i>"}