{"day": 27, "month": 3, "year": 2021, "weekday": 6, "date_str": "sabato 27 marzo 2021", "quotes": "Ez 37,21-28; Ger 31,10-12b.13", "quote_vangelo": "secondo Giovanni (11,45-56)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Questo io ricordo, e il mio cuore si strugge:\nattraverso la folla avanzavo tra i primi\nfino alla casa di Dio,\nin mezzo ai canti di gioia\ndi una moltitudine in festa.\nIn me si abbatte l'anima mia;\nperciò di te mi ricordo\ndal paese del Giordano e dell'Ermon, dal monte Misar.\nPerché ti rattristi, anima mia,\nperché su di me gemi?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 42)</i>", "vangelo": "In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di ciò che Gesù aveva compiuto, [ossia la risurrezione di Làzzaro,] credettero in lui. Ma alcuni di loro andarono dai farisei e riferirono loro quello che Gesù aveva fatto.\nAllora i capi dei sacerdoti e i farisei riunirono il sinèdrio e dissero: «Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione».\nMa uno di loro, Caifa, che era sommo sacerdote quell'anno, disse loro: «Voi non capite nulla! Non vi rendete conto che è conveniente per voi che un solo uomo muoia per il popolo, e non vada in rovina la nazione intera!». Questo però non lo disse da se stesso, ma, essendo sommo sacerdote quell'anno, profetizzò che Gesù doveva morire per la nazione; e non soltanto per la nazione, ma anche per riunire insieme i figli di Dio che erano dispersi. Da quel giorno dunque decisero di ucciderlo.\nGesù dunque non andava più in pubblico tra i Giudei, ma da lì si ritirò nella regione vicina al deserto, in una città chiamata Èfraim, dove rimase con i discepoli.\nEra vicina la Pasqua dei Giudei e molti dalla regione salirono a Gerusalemme prima della Pasqua per purificarsi. Essi cercavano Gesù e, stando nel tempio, dicevano tra loro: «Che ve ne pare? Non verrà alla festa?».", "medita": "Che ve ne pare? Non verrà alla festa? Resterà nascosto a Efraim fino a quando il sinedrio abbia archiviato il caso? O forse tornerà a predicare in Galilea?\nChi si poneva queste domande cercava Gesù stando nel tempio, confidando che il Maestro non si sarebbe nascosto, ma sarebbe salito a Gerusalemme ancora una volta per compiere la volontà del Padre. A differenza dei capi dei sacerdoti e dei farisei, il cui unico obiettivo era galleggiare salvando la propria posizione di potere, Gesù non doveva salvare niente di sé, ma offrire la sua vita per salvare l'uomo. Entrando per l'ultima volta in Gerusalemme pochi giorni dopo avrebbe detto “Ora l'anima mia è turbata; e che devo dire? Padre, salvami da quest'ora? Ma per questo sono giunto a quest'ora!” (Gv 12, 27).\nCaifa nel suo tatticismo mette a confronto la morte di un uomo, poco importa se innocente o colpevole, con l' eventuale rovina della nazione ebraica per mano dei Romani e fa la sua scelta (con poca fortuna, perché di lì a pochi anni la guerra giudaica finirà con l'assedio di Gerusalemme e la distruzione del Tempio). In modo sottile, l'evangelista Giovanni osserva quanto le parole di Caifa siano profetiche: Gesù morirà davvero per il popolo, ma non nel modo immaginato da Caifa. La morte di Cristo sarà davvero motivo di salvezza per il popolo, per tutti gli uomini, ebrei e pagani: “Quando sarò elevato da terra attirerò tutti a me” (Gv 12, 32).", "riflettere": "Spesso in me combattono il desiderio di affidamento a Gesù e i calcoli di tipo umano. Cerco di esaminare la mia vita su questo per capire come mantenere la fedeltà al Vangelo.", "preghfin": "Signore, ci rivolgi un appello, un appello alla fede.\nChe non è tanto credere che Tu esista, ma venire a Te e fidarsi di Te.\nIn questa Quaresima risuona il tuo appello urgente: “Convertitevi”,\n«ritornate a me con tutto il cuore».\nCi chiami a cogliere questo tempo di prova come un tempo di scelta.\nNon è il tempo del tuo giudizio, ma del nostro giudizio:\nil tempo di scegliere che cosa conta e che cosa passa,\ndi separare ciò che è necessario da ciò che non lo è.\nÈ il tempo di reimpostare la rotta della vita\nverso di Te, Signore, e verso gli altri.\n<i>(Papa Francesco, nella grande preghiera del 27 marzo, un anno fa)</i>"}