{"day": 28, "month": 3, "year": 2021, "weekday": 7, "date_str": "domenica 28 marzo 2021", "quotes": "Is 50,4-7; Sal 21; Fil 2,6-11; Mc 14,1-15,47", "quote_vangelo": "secondo Marco (11,1-10) (<i>opp</i> Gv 12,12-16)", "curatore": "Luisa Prodi", "prevangelo": "Riportiamo il Vangelo letto durante la Processione delle Palme", "indications": "Domenica delle Palme", "preghiniz": "Si fanno beffe di me quelli che mi vedono,\nstorcono le labbra, scuotono il capo:\n«Si rivolga al Signore; lui lo liberi,\nlo porti in salvo, se davvero lo ama!».\nUn branco di cani mi circonda,\nmi accerchia una banda di malfattori;\nhanno scavato le mie mani e i miei piedi.\nPosso contare tutte le mie ossa.\nSi dividono le mie vesti,\nsulla mia tunica gettano la sorte.\nMa tu, Signore, non stare lontano,\nmia forza, vieni presto in mio aiuto.\nAnnuncerò il tuo nome ai miei fratelli,\nti loderò in mezzo all'assemblea.\nLodate il Signore, voi suoi fedeli,\ngli dia gloria tutta la discendenza di Giacobbe,\nlo tema tutta la discendenza d'Israele.\n<i>(Salmo 21)</i>", "vangelo": "Quando furono vicini a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli e disse loro: «Andate nel villaggio di fronte a voi e subito, entrando in esso, troverete un puledro legato, sul quale nessuno è ancora salito. Slegatelo e portatelo qui. E se qualcuno vi dirà: “Perché fate questo?”, rispondete: “Il Signore ne ha bisogno, ma lo rimanderà qui subito”».\nAndarono e trovarono un puledro legato vicino a una porta, fuori sulla strada, e lo slegarono. Alcuni dei presenti dissero loro: «Perché slegate questo puledro?». Ed essi risposero loro come aveva detto Gesù. E li lasciarono fare.\nPortarono il puledro da Gesù, vi gettarono sopra i loro mantelli ed egli vi salì sopra. Molti stendevano i propri mantelli sulla strada, altri invece delle fronde, tagliate nei campi. Quelli che precedevano e quelli che seguivano, gridavano: «Osanna! Benedetto colui che viene nel nome del Signore! Benedetto il Regno che viene, del nostro padre Davide! Osanna nel più alto dei cieli!».", "medita": "“Esulta grandemente figlia di Sion, giubila, figlia di Gerusalemme! Ecco, a te viene il tuo re. Egli è giusto e vittorioso, umile, cavalca un asino, un puledro figlio d'asina”.\nQueste parole del profeta Zaccaria sembrano descrivere l'ingresso di Gesù in Gerusalemme con un anticipo di cinquecento anni. Colui che fa il suo ingresso nella città santa è un re, ma cavalca un puledro, come i contadini.\nE allora poniamo gli occhi su questo puledro (gli altri vangeli parlano di un asino), chiamato per una missione particolare: tenere il Signore sulla sua groppa in modo che la gente lo possa vedere. Sarebbe stato meglio un cavallo di razza, un destriero imponente? No, Gesù voleva proprio quel puledrino. Perché il cavallo di razza prende la scena, si impone, crea una distanza fra colui che lo cavalca e la gente assiepata intorno. Il povero puledrino è mite, umile, si confonde con la folla, che non guarderà la cavalcatura, ma il cavaliere.\nE così una bestia anonima, legata ad un palo in un insignificante villaggio della Giudea si è trovata oggetto di una vocazione inaudita: accompagnare Gesù per l'ultima volta nella città santa, negli ultimi giorni del suo cammino su questa terra.\nNon ha poi accampato diritti: è il Signore che l'ha voluto, che l'ha fatto slegare dai vincoli che lo tenevano stretto e che lo ha guidato per le strade di Gerusalemme. Lui, da servo inutile, sarà poi stato riportato al villaggio, come era nei patti.\nE se quel puledro fosse figura di ogni discepolo del Signore?", "riflettere": "L' Incarnazione e la Passione sono la follia dell'amore di Dio per farsi accettare dall'uomo peccatore. Dopo tale follia si capisce che il più grande peccato sia il non credere all'amore di Dio per noi. (don Primo Mazzolari)", "preghfin": "Ti chiediamo, Signore Gesù, di guidarci in questo cammino\nverso Gerusalemme e verso la Pasqua.\nDonaci di verificare sui tuoi passi i nostri passi di ogni giorno.\nConcedici di capire, in questa settimana che stiamo iniziando,\ncome tu ci hai accolto con amore, fino a morire per noi,\ne come l'ulivo vuole ricordarci che la redenzione\ne la pace da te donate hanno un caro prezzo, quello della tua morte.\nSolo allora potremo vivere nel tuo mistero di morte e di risurrezione,\nmistero che ci consente di andare per le strade del mondo\nnon più come viandanti senza luce e senza speranza,\nma come uomini e donne liberati della libertà dei figli di Dio.\n<i>(Carlo Maria Martini)</i>"}