{"day": 29, "month": 3, "year": 2021, "weekday": 1, "date_str": "lunedì 29 marzo 2021", "quotes": "Is 42,1-7; Sal 26", "quote_vangelo": "secondo Giovanni (12,1-11)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Lunedì santo", "preghiniz": "Effonde il mio cuore liete parole,\nio canto al re il mio poema.\nLa mia lingua è stilo di scriba veloce.\nTu sei il più bello tra i figli dell'uomo,\nsulle tue labbra è diffusa la grazia,\nti ha benedetto Dio per sempre.\nCingi, prode, la spada al tuo fianco,\nnello splendore della tua maestà ti arrida la sorte,\navanza per la verità, la mitezza e la giustizia.\n<i>(Salmo 44)</i>", "vangelo": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Làzzaro, che egli aveva risuscitato dai morti. E qui fecero per lui una cena: Marta serviva e Làzzaro era uno dei commensali. Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo.\nAllora Giuda Iscariòta, uno dei suoi discepoli, che stava per tradirlo, disse: «Perché non si è venduto questo profumo per trecento denari e non si sono dati ai poveri?». Disse questo non perché gli importasse dei poveri, ma perché era un ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro. Gesù allora disse: «Lasciala fare, perché ella lo conservi per il giorno della mia sepoltura. I poveri infatti li avete sempre con voi, ma non sempre avete me».\nIntanto una grande folla di Giudei venne a sapere che egli si trovava là e accorse, non solo per Gesù, ma anche per vedere Làzzaro che egli aveva risuscitato dai morti. I capi dei sacerdoti allora decisero di uccidere anche Làzzaro, perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.", "medita": "Ricorrono nei Vangeli diversi episodi in cui alla esagerazione nel dono si contrappone la grettezza: il re condona una cifra immensa ad un suo funzionario e questi a sua volta rifiuta di condonare un debito molto inferiore ad un suo servo; il padre misericordioso allestisce una festa sontuosa per il figlio che torna dopo tanto tempo e il fratello dal cuore duro non vuole nemmeno entrare in casa.\nOggi il vangelo ci racconta di Maria che sparge sui piedi di Gesù trecento grammi di olio di nardo profumato, una quantità del tutto esagerata, sia nel costo che nell'effetto, perché sarebbero bastate poche gocce a riempire la casa di profumo. Ma Maria non sa fare calcoli, a differenza di Giuda.\nMaria intuisce i sentimenti di Gesù, sente la sua angoscia per quello che deve accadere, vuole offrirgli un segno che sia viatico per l'ultima parte del cammino, la più faticosa, la più dolorosa.\nL'aroma del nardo è forte, rimane per diversi giorni sulla pelle. Accompagnerà Gesù nelle ultime dispute con i farisei, nella sera dell'addio, nella notte dell'angoscia, nel processo, nella condanna, sulla croce…\nNon c'è più da discutere, decidere, agire, impegnarsi: l'ora si è compiuta, ora si può solo accompagnare Gesù con un amore sovrabbondante, perché sovrabbondante è il dono che lui sta per fare agli uomini.\nIn seguito ci sarà da versare nardo sulle ferite degli uomini, i poveri li avremo sempre con con noi e saranno il corpo di Cristo che si rende presente nella storia. Più oggi versiamo il nostro nardo sul corpo di Gesù, più saremo capaci di metterci al loro servizio.", "riflettere": "Amerai con tutto il cuore, con tutta l'anima, con tutta la mente, con tutte le forze. L'unica misura dell'amore è amare senza misura.", "preghfin": "Signore,\nla vedova nel tempio ha dato due spiccioli,\nMaria ha sparso trecento grammi di nardo.\nCiascuna di loro ha dato tutto, perché tu prima ancora hai dato tutto.\nIl tuo amore non ha fatto calcoli, si è versato fino allo spreco.\nDacci la grazia di versare il nostro nardo profumato\nper accompagnare oggi la tua passione\ne per ricevere il dono senza misura della tua resurrezione."}