{"day": 30, "month": 3, "year": 2021, "weekday": 2, "date_str": "martedì 30 marzo 2021", "quotes": "Is 49,1-6; Sal 70", "quote_vangelo": "secondo Giovanni (13,21-33.36-38)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Martedì santo", "preghiniz": "Anche l'amico in cui confidavo,\nanche lui, che mangiava il mio pane,\nalza contro di me il suo calcagno.\nMa tu, Signore, abbi pietà e sollevami,\nche io li possa ripagare.\nDa questo saprò che tu mi ami\nse non trionfa su di me il mio nemico;\nper la mia integrità tu mi sostieni,\nmi fai stare alla tua presenza per sempre.\n<i>(Salmo 41)</i>", "vangelo": "In quel tempo, [mentre era a mensa con i suoi discepoli,] Gesù fu profondamente turbato e dichiarò: «In verità, in verità io vi dico: uno di voi mi tradirà». I discepoli si guardavano l'un l'altro, non sapendo bene di chi parlasse. Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù. Simon Pietro gli fece cenno di informarsi chi fosse quello di cui parlava. Ed egli, chinandosi sul petto di Gesù, gli disse: «Signore, chi è?». Rispose Gesù: «È colui per il quale intingerò il boccone e glielo darò». E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariòta. Allora, dopo il boccone, Satana entrò in lui. Gli disse dunque Gesù: «Quello che vuoi fare, fallo presto».\nNessuno dei commensali capì perché gli avesse detto questo; alcuni infatti pensavano che, poiché Giuda teneva la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri. Egli, preso il boccone, subito uscì. Ed era notte.\nQuando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito. Figlioli, ancora per poco sono con voi; voi mi cercherete ma, come ho detto ai Giudei, ora lo dico anche a voi: dove vado io, voi non potete venire».\nSimon Pietro gli disse: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado, tu per ora non puoi seguirmi; mi seguirai più tardi». Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!». Rispose Gesù: «Darai la tua vita per me? In verità, in verità io ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».", "medita": "Dodici uomini sono riuniti a mensa con il loro Maestro per la festa della Pasqua ebraica. Uomini che sono stati chiamati personalmente a vivere un'esperienza di sequela e di discepolato. In tre anni di vita comune ciascuno di loro ha potuto trovare la sua personale relazione con Gesù, anche in ragione del proprio carattere e delle proprie aspettative. Ciascuno è stato libero di restare nel gruppo o di andarsene, quando le parole del Maestro si facevano troppo dure e incomprensibili. Ciascuno è stato libero anche di sognare e fare progetti non coincidenti con quelli del Maestro. Qualcuno ha sognato di stare alla destra o alla sinistra di un trono, qualcuno ha sperimentato il dubbio e ha dovuto fare tante domande, qualcuno ha pensato che l'unica salvezza interessante consistesse nella liberazione politica della Palestina e non in altro. Gesù non ha allontanato nessuno dal gruppo, nemmeno Giuda ormai in rotta di collisione con lui.\nA quella che dovrebbe essere una celebrazione festosa Gesù arriva profondamente turbato. Dopo tre anni di vita comune con i suoi sa che uno di loro tradirà, uno che promette di dare la vita per lui in capo a poche ore farà finta di non averlo mai conosciuto. E poi il silenzio di tutti gli altri. È davvero notte.\nMa questa notte è il momento della gloria di Dio. “Gloria” nel linguaggio biblico è ciò che ha peso, importanza. L'ingresso di Gesù nella sua passione segna la gloria del Padre: con la sua obbiedienza alla missione che gli è stata assegnata, Gesù testimonia che solo la volontà del Padre ha importanza ed è degna di onore. Ma anche il Padre darà gloria al Figlio, rendendolo vittorioso sulla morte.", "riflettere": "Gesù chiama glorificazione il punto apparentemente più fallimentare della sua vita. Chiediamo al Signore di trovare la gloria, cioè ciò che conta veramente, anche nelle situazioni più complicate della nostra vita.", "preghfin": "Signore,\nnon ricordarti soltanto degli uomini\ndi buona volontà ma anche di quelli cattivi.\nMa non per guardare a tutte le sofferenze\nche ci hanno fatto patire,\nricordati piuttosto delle cose buone che quelle\nsofferenze hanno fatto nascere in noi:\nla fratellanza, la lealtà, l'umiltà,\nil coraggio, la generosità,\nla grandezza d'animo che ci è cresciuta dentro\nper tutto quanto abbiamo sofferto.\nE quando quegli uomini verranno\nal giudizio finale lascia che i buoni frutti\nche da noi sono nati siano il loro perdono."}