{"day": 31, "month": 3, "year": 2021, "weekday": 3, "date_str": "mercoledì 31 marzo 2021", "quotes": "Is 50,4-9a; Sal 68", "quote_vangelo": "secondo Matteo (26,14-25)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Mercoledì santo", "preghiniz": "Perché le genti sono in tumulto\ne i popoli cospirano invano?\nInsorgono i re della terra\ne i prìncipi congiurano insieme\ncontro il Signore e il suo consacrato:\nRide colui che sta nei cieli,\nil Signore si fa beffe di loro.\nVoglio annunciare il decreto del Signore.\nEgli mi ha detto: «Tu sei mio figlio,\nio oggi ti ho generato.\nChiedimi e ti darò in eredità le genti\ne in tuo dominio le terre più lontane.\nImparate la disciplina,\nperché non si adiri e voi perdiate la via:\nBeato chi in lui si rifugia.\n<i>(Salmo 2)</i>", "vangelo": "In quel tempo, uno dei Dodici, chiamato Giuda Iscariòta, andò dai capi dei sacerdoti e disse: «Quanto volete darmi perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento. Da quel momento cercava l'occasione propizia per consegnare Gesù.\nIl primo giorno degli Ázzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che prepariamo per te, perché tu possa mangiare la Pasqua?». Ed egli rispose: «Andate in città da un tale e ditegli: “Il Maestro dice: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli”». I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\nVenuta la sera, si mise a tavola con i Dodici. Mentre mangiavano, disse: «In verità io vi dico: uno di voi mi tradirà». Ed essi, profondamente rattristati, cominciarono ciascuno a domandargli: «Sono forse io, Signore?». Ed egli rispose: «Colui che ha messo con me la mano nel piatto, è quello che mi tradirà. Il Figlio dell'uomo se ne va, come sta scritto di lui; ma guai a quell'uomo dal quale il Figlio dell'uomo viene tradito! Meglio per quell'uomo se non fosse mai nato!». Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».", "medita": "La domanda degli apostoli “Sono forse io, Signore?” rivela il fatto che nessuno dei dodici si sente al sicuro. Ciascuno sa di poter avere fatto la sua parte nel tradimento, magari solo con un pensiero, una lamentela, una critica. Ciascuno di loro, e ciascuno di noi, discepoli nella vita di oggi, siamo capaci di tradire il Signore più e più volte al giorno quando viviamo come se lui non esistesse, quando diciamo di averlo conosciuto ma volgiamo la nostra speranza altrove, quando non lo riconosciamo nel corpo sofferente dei fratelli. Condanniamo con fermezza il gesto di Giuda, ma quante volte siamo a un passo dal compierlo, e se non lo compiamo è perché il Padre non ci abbandona alla tentazione. Don Primo Mazzolari nel 1958 pronunciò una famosa predica dal titolo “Nostro fratello Giuda”. Ecco alcune delle sue parole:\n«Non vergognatevi di assumere questa fratellanza. Io non me ne vergogno, perché so quante volte ho tradito il Signore; e credo che nessuno di voi debba vergognarsi di lui. Io voglio bene anche a Giuda, è mio fratello Giuda. Pregherò per lui perché io non giudico, io non condanno; dovrei giudicare me, dovrei condannare me. Io non posso non pensare che anche per Giuda la misericordia di Dio, questo abbraccio di carità, quella parola “amico”, che gli ha detto il Signore mentre lui lo baciava per tradirlo, io non posso pensare che questa parola non abbia fatto strada nel suo povero cuore. La Pasqua è questa parola detta ad un povero Giuda come me, detta a dei poveri Giuda come voi. Questa è la gioia: che Cristo ci ama, che Cristo ci perdona, che Cristo non vuole che noi ci disperiamo».", "riflettere": "Andare a confessarsi non è andare a una seduta di tortura? No! È andare a lodare Dio, perché io peccatore sono stato salvato da Lui. E Lui mi aspetta per bastonarmi? No, con tenerezza per perdonarmi. E se domani faccio lo stesso? Vai un'altra volta, e vai e vai e vai… Lui sempre ci aspetta. (Papa Francesco)", "preghfin": "Ti invocava con tenerissimo nome:\nla faccia a terra\ne sassi a terra bagnati\nda gocce di sangue;\nle mani stringevano zolle\ndi erba e fango:\nripeteva la preghiera del mondo:\n“Padre, Abba, se possibile”…\nSolo un ramoscello d'olivo\ndondolava sopra il suo capo\nun silenzioso vento…\n<i>(Padre David Maria Turoldo)</i>"}