{"day": 1, "month": 9, "year": 2023, "weekday": 5, "date_str": "venerdì 1 settembre 2023", "quotes": "1Ts 4,1-8; Sal 96", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Benedetto sei tu, Signore nostro Dio:\ntu sei lo Sposo che viene e ci chiama alla festa di nozze.\nRisveglia i nostri cuori addormentati,\nillumina coloro che cercano il cammino\ne donaci di partecipare alla gioia del tuo regno.\nTu sei Dio e vivi e regni nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "È stato detto, ed è vero, è stato detto senza inganno: <i>Bussate e vi sarà aperto</i>, ma si deve bussare adesso ch'è il tempo della misericordia, non quando sarà il tempo del giudizio. Poiché questi tempi non possono confondersi, dal momento che la Chiesa canta al proprio Signore la misericordia e la giustizia. Pentiti ora ch'è tempo di misericordia. Ti pentirai forse al tempo del giudizio? Se farai così ti troverai tra le vergini alle quali fu chiusa in faccia la porta. <i>Signore, Signore, aprici</i>. Non si pentirono forse di non aver portato l'olio con loro? Ma che cosa giovò la tardiva resipiscenza, quando furono derise dalla vera sapienza? La porta, dunque, fu chiusa. E che cosa fu detto loro? <i>Non so chi siete</i>. Non le conosceva forse Colui che conosce tutto? Che significa allora: <i>Non so chi siete</i>? Io non vi approvo, ma vi riprovo. Io non vi riconosco conformi alla mia sapienza creatrice; essa non conosce i vizi ma, cosa da sottolineare, non li conosce eppure li giudica. L'ignora perché non li ha fatti, ma li giudica perché li biasima. In questo senso, dunque io non vi conosco. (Sant'Agostino, <i>Discorso 93</i>)", "riflettere": "La parola “previdente” significa “colui che prende misure in anticipo”. Per quanto riguarda la fede, sei previdente? Hai una riserva di preghiera nella tua vita? Dobbiamo pregare bene e abbastanza nei giorni tranquilli per avere un bagaglio di forze per i giorni di tempesta.", "preghfin": "Insegnaci a vegliare, o Signore risorto,\ninsegnaci a pregare senza mai stancarci.\nTu ci hai tracciato la via mentre, nel segreto,\nrestavi in preghiera lungo tutta la notte.\nHai preso con te dei compagni di veglia,\nper manifestare loro il tuo volto di gloria.\nHai preso con te dei compagni di sofferenza,\nper vegliare e pregare nell'ora dell'angoscia.\nFa' che la nostra vigilanza,\nche l'olio delle nostre lampade,\nci permettano di entrare quando tu ci chiamerai.\nLa tua dimora di luce vedranno i nostri occhi:\ndai nostri cuori sgorgherà il cantico eterno.\nAmen."}