{"day": 2, "month": 9, "year": 2023, "weekday": 6, "date_str": "sabato 2 settembre 2023", "quotes": "1Ts 4,9-11; Sal 97", "quote_vangelo": "secondo Matteo (25,14-30)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "O Padre,\nche affidi alle mani dell'uomo\ntutti i beni della creazione e della grazia,\nfa' che la nostra buona volontà\nmoltiplichi i frutti della tua provvidenza;\nrendici sempre operosi\ne vigilanti in attesa del tuo ritorno,\nnella speranza di sentirci chiamare servi buoni e fedeli,\ne così entrare nella gioia del tuo regno.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Avverrà come a un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni. A uno diede cinque talenti, a un altro due, a un altro uno, secondo le capacità di ciascuno; poi partì.\nSubito colui che aveva ricevuto cinque talenti andò a impiegarli, e ne guadagnò altri cinque. Così anche quello che ne aveva ricevuti due, ne guadagnò altri due. Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\nDopo molto tempo il padrone di quei servi tornò e volle regolare i conti con loro.\nSi presentò colui che aveva ricevuto cinque talenti e ne portò altri cinque, dicendo: “Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò poi colui che aveva ricevuto due talenti e disse: “Signore, mi hai consegnato due talenti; ecco, ne ho guadagnati altri due”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò infine anche colui che aveva ricevuto un solo talento e disse: “Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso. Ho avuto paura e sono andato a nascondere il tuo talento sotto terra: ecco ciò che è tuo”.\nIl padrone gli rispose: “Servo malvagio e pigro, tu sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso; avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse. Toglietegli dunque il talento, e datelo a chi ha i dieci talenti. Perché a chiunque ha, verrà dato e sarà nell'abbondanza; ma a chi non ha, verrà tolto anche quello che ha. E il servo inutile gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”».", "medita": "Colui che aveva ricevuto un solo talento, mette le mani avanti, manifestando il pensiero che lo ha paralizzato: <i>Da quando mi hai dato il talento, io sapevo che sei un uomo duro, esigente, arbitrario, che fa ciò che vuole, raccogliendo anche dove non ha seminato</i>. Con queste sue parole il servo confessa di essersi fabbricato un'immagine distorta del Signore, un'immagine plasmata dalla sua paura e dalla sua incapacità di avere fiducia nell'altro: egli considera il padrone come qualcuno che gli fa paura, che chiede una scrupolosa osservanza di ciò che ordina, che agisce in modo arbitrario. Avendo questa immagine in sé, ha scelto di non correre rischi: ha messo al sicuro, sotto terra, il denaro ricevuto, e ora lo restituisce tale e quale. Così rende al padrone ciò che è suo e non ruba, non fa peccato… Ma ecco che il Signore va in collera e gli risponde: <i>Sei un servo malvagio e pigro</i>. Malvagio perché hai obbedito all'immagine perversa del Signore che ti sei fatta, e così hai vissuto un rapporto di amore servile, di amore “costretto”. Per questo sei stato pigro, inaffidabile, non hai avuto né il cuore né la capacità di operare secondo la fiducia che ti avevo accordato. Non hai fatto neanche lo sforzo di mettere il talento in banca, dove sarebbe stato fruttuoso, dandomi interessi. Non hai avuto cura del mio bene affidato a te.\nSì, lo sappiamo: è più facile seppellire i doni che Dio ci ha dato, piuttosto che condividerli; è più facile conservare le posizioni, i tesori del passato, che andarne a scoprire di nuovi; è più facile diffidare dell'altro che ci ha fatto del bene, piuttosto che rispondere consapevolmente, nella libertà e per amore. Ecco, dunque la lode per chi rischia e il biasimo per chi si accontenta di ciò che ha, rinchiudendosi nel suo “io minimo”. Questo servo non ha fatto il male; peggio ancora, non ha fatto niente! (Enzo Bianchi)", "riflettere": "Perché a volte nascondi i tuoi talenti? Pigrizia, sfiducia in te stesso, egoismo?", "preghfin": "O Signore, ti ringrazio per i talenti che mi hai dato.\nTi chiedo perdono se fino ad oggi\nnon ho saputo impiegarli bene.\nAiutami a riconoscerli e a valorizzarli\nnella mia vita.\nRendimi attento a non utilizzarli\nin maniera egoistica,\nma sappia trarne del bene anche per il mio prossimo.\nFa' che non mi appropri di ciò che è tuo\ne sappia renderti gloria nella mia vita.\nGrazie Signore!"}