{"day": 3, "month": 9, "year": 2023, "weekday": 7, "date_str": "domenica 3 settembre 2023", "quotes": "Ger 20,7-9; Sal 62; Rm 12,1-2", "quote_vangelo": "secondo Matteo (16,21-27)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Gregorio Magno\nSalterio: seconda settimana", "preghiniz": "San Gregorio, insigne pastore della chiesa,\ncon la tua vita hai effuso nel mondo\nla pietà e la dottrina cristiana.\nInsegna a noi oggi,\na metterci al servizio dei fratelli\ncon semplicità di cuore.\nSan Gregorio Magno, prega per noi.\nAmen.", "vangelo": "In quel tempo, Gesù cominciò a spiegare ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei capi dei sacerdoti e degli scribi, e venire ucciso e risorgere il terzo giorno.\nPietro lo prese in disparte e si mise a rimproverarlo dicendo: «Dio non voglia, Signore; questo non ti accadrà mai». Ma egli, voltandosi, disse a Pietro: «Va' dietro a me, Satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».\nAllora Gesù disse ai suoi discepoli: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.\nInfatti quale vantaggio avrà un uomo se guadagnerà il mondo intero, ma perderà la propria vita? O che cosa un uomo potrà dare in cambio della propria vita?\nPerché il Figlio dell'uomo sta per venire nella gloria del Padre suo, con i suoi angeli, e allora renderà a ciascuno secondo le sue azioni».", "medita": "Pietro, ingalluzzito dal complimento di Gesù per la sua risposta sul cosa dice la gente di lui: <i>Tu sei il Cristo</i>, si sente autorizzato a esortare il Maestro ad evitare le molte sofferenze, il rifiuto degli anziani, dei capi dei sacerdoti e degli scribi, e la morte, nonché la risurrezione dopo tre giorni. Ma questa l'apostolo non l'aveva nemmeno presa in considerazione. Come avrebbe potuto?\nLa risposta di Gesù lo gela: <i>Va' dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini</i>. Perché queste parole così dure? Il fatto che esse, con le parole latine: <i>Vade retro, Satana!</i>, siano diventate una frase fatta con il significato del “pussa via!” al cane, o al “levati dai piedi!” alle persone moleste, le ha fatte diventare una “rispostaccia”, falsandone il vero significato. Cioè: Mettiti dietro a me! Ritorna a fare il discepolo. Gesù è il maestro che lo ha chiamato seguirlo: <i>Vieni dietro a me</i>. Pietro, adesso, con la sua proposta rovescia i ruoli, dicendo al maestro: <i>Vieni dietro a me</i>. Esattamente come aveva fatto Satana nel deserto. (Tonino Lasconi)", "riflettere": "Pietro si sente in diritto di rimproverare Gesù senza valutare il piano di Dio e così “passa davanti” a Gesù; perciò, egli gli comanda di tornare al suo posto! Quante volte “sappiamo noi” cosa è meglio fare per la nostra vita senza ascoltare e obbedire a Gesù?", "preghfin": "Glorioso Apostolo Pietro, ci rivolgiamo a te,\ncon la certezza di essere compresi ed esauditi.\nTu che, chiamato dal Signore, con generosità lo hai seguito\ne, divenuto suo discepolo, primo fra tutti,\nlo hai proclamato Figlio di Dio.\nTu che hai sperimentato l'amicizia,\nsei stato testimone della sua angoscia e della sua gloria.\nTu che, pur avendolo rinnegato,\nhai saputo scorgere nel suo sguardo l'amore perdonante.\nChiedi per noi al tuo Maestro e Signore\nla grazia della sequela fedele.\nE se, con certi nostri atti,\nanche noi dovessimo rinnegare il Cristo,\nfa' che, come te, ci lasciamo guardare da Lui\ne, pentiti, possiamo ricominciare\nil cammino della fedeltà e dell'amicizia\nche concluderemo, insieme con te,\nin cielo accanto a Cristo nostro Signore.\nAmen."}