{"day": 4, "month": 9, "year": 2023, "weekday": 1, "date_str": "lunedì 4 settembre 2023", "quotes": "1Ts 4,13-18; Sal 95", "quote_vangelo": "secondo Luca (4,16-30)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Padre nostro, che sei nei cieli, sia santificato il Tuo nome,\nvenga il Tuo regno,\nsia fatta la Tua volontà come in cielo così in terra.\nDacci oggi il nostro pane quotidiano\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori,\ne non abbandonarci alla tentazione, ma liberaci dal male. Amen.", "vangelo": "In quel tempo, Gesù venne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaia; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi, a proclamare l'anno di grazia del Signore».\nRiavvolse il rotolo, lo riconsegnò all'inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».\nTutti gli davano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è costui il figlio di Giuseppe?». Ma egli rispose loro: «Certamente voi mi citerete questo proverbio: “Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafàrnao, fallo anche qui, nella tua patria!”». Poi aggiunse: «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elia, se non a una vedova a Sarepta di Sidone. C'erano molti lebbrosi in Israele al tempo del profeta Eliseo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Al centro della nostra riflessione poniamo Gesù, impegnato nella sua missione di evangelizzazione nella sinagoga ove attribuisce a sé la parola di Dio che riguarda la missione del Messia. Coglie anche l'occasione di parlare apertamente e dire il suo pensiero circa il modo di vivere e di comportarsi dei suoi concittadini, per nulla riconoscenti verso il Signore. Il coraggio del suo parlare deriva dalla sua divinità. Egli può parlare con autorità, ma chi è prevenuto nei suoi confronti lo dileggia, identificandolo con il figlio del carpentiere. Possiamo dire che, davanti a quei presunti sapienti, Gesù non ha per loro le carte in regola per parlare. Ma egli parla e parla con sincerità e sottolinea anche il fatto che proprio perché parla a casa sua egli è più esposto alle critiche e di fatto Gesù viene cacciato dalla sinagoga e dalla città. Quanto è difficile essere apprezzati, sostenuti ed incoraggiati proprio nell'ambito della cerchia ristretta delle persone care o che tali dovrebbero essere! (Antonio Rungi)", "riflettere": "Sappiamo riconoscere e ascoltare gli uomini del nostro tempo che realmente testimoniano nella loro vita il Vangelo di Cristo? Quale contributo diamo a proclamare il lieto annunzio del Vangelo?", "preghfin": "O Dio,\nche nel profeta accolto dai pagani\ne rifiutato in patria\nmanifesti il dramma dell'umanità\nche accetta o respinge la tua salvezza,\nfa' che nella tua Chiesa\nnon venga meno il coraggio\ndell'annunzio missionario del Vangelo.\nAmen."}