{"day": 5, "month": 9, "year": 2023, "weekday": 2, "date_str": "martedì 5 settembre 2023", "quotes": "1Ts 5,1-6.9-11; Sal 26", "quote_vangelo": "secondo Luca (4,31-37)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nnoi crediamo in te ma\naumenta la nostra fede.\nTu vedi la nostra povertà,\ni nostri tentativi di ritornare a Te.\nTendici la mano,\ntoccaci il cuore\ne sapremo inginocchiarci davanti a Te,\nriconoscerti come il Signore della storia,\ncolui che ha potere sul cosmo,\ne adorarti con il Padre e lo Spirito Santo.\nAmen.", "vangelo": "In quel tempo, Gesù scese a Cafàrnao, città della Galilea, e in giorno di sabato insegnava alla gente. Erano stupiti del suo insegnamento perché la sua parola aveva autorità.\nNella sinagoga c'era un uomo che era posseduto da un demonio impuro; cominciò a gridare forte: «Basta! Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!».\nGesù gli ordinò severamente: «Taci! Esci da lui!». E il demonio lo gettò a terra in mezzo alla gente e uscì da lui, senza fargli alcun male.\nTutti furono presi da timore e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti impuri ed essi se ne vanno?». E la sua fama si diffondeva in ogni luogo della regione circostante.", "medita": "Cosa sono gli spiriti impuri? In ebraico l'aggettivo impuro si dice <i>tamé</i> che, in alcune fonti, indica anche una persona “sepolta”, bloccata. Lo spirito immondo ti blocca nella capacità di amare. Crea nella mente e nel cuore distorsioni, angosce, spirito di indifferenza, di maldicenza, di amore solo per se stessi, di paura di essere messi da parte, di paura di non contare affettivamente per qualcuno; e quanti altri spiriti «cattivi», immondi, girano tra noi e rovinano la nostra vita? Come allontanarli dalla nostra e dalla vita degli altri? Le nostre armi sono la fede, il Vangelo e l'amicizia con Gesù, poiché anche gli spiriti immondi si sottomettono a loro. Solo se accogli la Sua Presenza potrai capire davvero cosa è l'amore puro, anzi chi è l'amore puro. È Dio! La presenza di Gesù realizza dentro e fuori di noi un'opera di bellezza unica, perché nessuno ci ama come ci ama Lui; per questo solo Lui può agire in noi come il Padre, esercitando la potenza dello Spirito Santo che porta pace, bellezza, gioia nei cuori! (Ufficio per la pastorale giovanile, diocesi di Novara)", "riflettere": "Sappiamo riconoscere l'autorità della parola di Cristo in mezzo alle tante voci che riempiono la nostra vita?", "preghfin": "Signore Gesù,\ntu sei venuto a guarire i cuori feriti e tribolati:\nti prego di guarire i traumi\nche provocano turbamenti nel mio cuore.\nTi prego, in particolar modo,\ndi guarire quelli che sono causa di peccato.\nSignore Gesù, tu conosci i miei problemi,\nli pongo tutti nel tuo cuore di buon Pastore.\nTi prego, in virtù di quella grande piaga\naperta nel tuo cuore,\ndi guarire le piccole ferite che sono nel mio.\nAmen."}