{"day": 7, "month": 9, "year": 2023, "weekday": 4, "date_str": "giovedì 7 settembre 2023", "quotes": "Col 1,9-14; Sal 97", "quote_vangelo": "secondo Luca (5,1-11)", "curatore": "Claudia Lamberti", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca.\nQuando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare.\nAl vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\nE, tirate le barche a terra, lasciarono tutto e lo seguirono.", "medita": "Alcuni elementi di questa pagina evangelica colpiscono e suscitano una domanda. Notiamo, intanto, che a fare ressa in torno a Gesù è quella stessa gente che nel paragrafo precedente (Luca 4, 32) rimaneva colpita dal suo insegnamento perché parlava con autorità; ma che ora si accalca per ascoltare Dio. Si tratta di una moltitudine indistinta che ha fatto un percorso di fede che partendo dalla ammirazione umana è culminato col riconoscere in Gesù il Messia atteso, il Dio incarnato. Di questa folla non fanno parte Simone e i suoi operai. Loro sono indifferenti e se ne stanno a lavare le reti. Per loro Gesù è ancora semplicemente un “maestro”. Uno che insegna ed al quale non prestano nemmeno tanta attenzione. Gesù, per rivelarsi anche a loro deve ricorrere a un miracolo. Siamo fra l'altro in Galilea, terra delle genti, e quindi potrebbe anche darsi che Pietro non sia nemmeno un ebreo osservante. Ma Gesù sceglie proprio lui: l'incredulo, l'indifferente, probabilmente anche poco praticante. Perché? Forse è proprio nella risposta a questa domanda l'essenza di questo passo Evangelico. Forse l'obbiettivo dell'evangelista è proprio questo porre in risalto una apparente contraddizione: Gesù che si affida non ai dotti, non ai sapienti, non ai pedissequi osservanti della ritualità, ma alla gente comune. Del resto Luca oltre ad essere l'ultimo degli evangelisti è anche una persona istruita, e scrive il suo Vangelo con un taglio teologico principalmente per un pubblico “gentile”, ossia non ebreo. Ed il succo del suo Vangelo è questo: Gesù è il Messia, è il Dio, il Verbo, che si è fatto carne ed è venuto ad abitare in mezzo a noi. E la “salvezza” non è solamente per il popolo eletto ma per tutti quelli che lo riconoscono e credono in Lui.", "riflettere": "Anche noi siamo destinatari del Vangelo e pertanto chiamati a riconoscere in Gesù la fonte della nostra salvezza. Ma è a Lui che ci conformiamo oppure abbiamo ridotto il nostro essere cristiani ad una mera osservanza di pratiche rituali?", "preghfin": "Preghiamo il nostro Padre che è nei cieli\nperché non cessi mai di arricchire\nla nostra Chiesa che è in Pisa\ndei doni del Suo Spirito,\nperché noi, suoi membri,\ngrazie all'ascolto della sua Parola,\nla preghiera personale e comunitaria\ne l'esempio di vita,\npossiamo essere testimoni credibili del Suo Amore\nper tutta l'Umanità e il Creato."}