{"day": 8, "month": 9, "year": 2023, "weekday": 5, "date_str": "venerdì 8 settembre 2023", "quotes": "Mic 5,1-4a <i>opp</i> Rm 8,28-30; Sal 12", "quote_vangelo": "secondo Matteo (1,1-16.18-23)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Natività della Beata Vergine Maria", "preghiniz": "O Maria, Vergine Immacolata,\ncon la tua nascita tu hai portato la pace\ne la gioia agli uomini:\nconcedi anche a me la vera pace del cuore\ne la gioia dello spirito.\nFin dalla tua concezione e dalla tua nascita\ntu sei già trionfatrice dell'inferno e di Satana,\nti prego di assistermi contro le lusinghe del demonio,\nperché possa essere sempre vincitore.\nAmen.", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\nAbramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.\nDavide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giosafat, Giosafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Acaz, Acaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.\nDopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa Dio con noi.", "medita": "I Vangeli non ci dicono cosa possono essersi detti Maria e Giuseppe dopo questi eventi. Ci lasciano intravedere, però, quanto il loro legame, in virtù della rispettiva adesione alla volontà di Dio, sia diventato ancora più saldo e profondo; quanto quel <i>Non temere!</i> abbia illuminato anche il loro cammino successivo, soprattutto nei momenti di prova e difficoltà che dovettero affrontare insieme. (Missionarie di Maria-Saveriane)", "riflettere": "Quale episodio della vita di Maria mi colpisce di più? Perché?", "preghfin": "Ave, o Maria, piena di grazia,\nil Signore è con te.\nTu sei benedetta fra le donne\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, Madre di Dio,\nprega per noi peccatori,\nadesso e nell'ora della nostra morte.\nAmen."}