{"day": 9, "month": 9, "year": 2023, "weekday": 6, "date_str": "sabato 9 settembre 2023", "quotes": "Col 1,21-23; Sal 53", "quote_vangelo": "secondo Luca (6,1-5)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Figlio di Dio,\nSignore del tempo e della storia,\ntu ci vuoi liberi,\nperché in ogni momento\npossiamo renderti lode\ne glorificare il tuo nome nella fedeltà alla tua parola.\nMa tu ci riveli che gloria di Dio\nè l'uomo vivente.\nSolo nella misericordia,\nservendo nel tuo amore ogni uomo,\nrenderemo gloria a te\ne apriremo il nostro tempo\nal grande sabato senza fine.\nAmen.", "vangelo": "Un sabato Gesù passava fra campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.\nAlcuni farisei dissero: «Perché fate in giorno di sabato quello che non è lecito?». Gesù rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non sia lecito mangiarli se non ai soli sacerdoti?».\nE diceva loro: «Il Figlio dell'uomo è signore del sabato».", "medita": "Gesù ci invita a riconoscere che la legge e le regole ci sono date non come un assoluto, ma per il bene della persona. Dio ha dato i dieci comandamenti al popolo di Israele perché cammini sulle sue vie e viva l'alleanza con Lui. Che però questo non basti a salvarci Paolo lo dice con chiarezza più volte: a salvarci non è la fedeltà a una legge, ma la comunione con il Signore.\nLe regole della legge sono un aiuto per vivere l'alleanza con Dio, ma Papa Francesco, con tanta sapienza, ripete che sono sbagliati sia la rigidità sia il lassismo: non va bene né l'atteggiamento di chi dice «c'è la regola e vado avanti dritto, stringendo i denti» né quello di chi pensa che va meglio vivere senza regole.\nA questo proposito occorre invocare il dono dello Spirito Santo e chiedergli la sapienza che ci aiuta a camminare liberi e fedeli. (Parrocchia Buon Pastore, Macerata)", "riflettere": "Abbiamo mai preteso di insegnare a Gesù che cosa sarebbe giusto per noi?", "preghfin": "Molti non comprendono\nla forza liberante del tuo evangelo:\nfa' loro scoprire il tuo volto di compassione\nche li rende liberi e gioiosi.\nMolti si accontentano\ndi una osservanza\nche spegne in loro la creatività della vita:\nmanda loro il tuo Spirito\nche soffia dove vuole e rinnova ogni cosa.\nMolti si nascondono dietro una legge\nche li rassicura:\nsuscita in loro lo sguardo dell'amore\nche va oltre la giustizia e il diritto.\nRendici liberi nel tuo amore, Signore!\nAmen."}