{"day": 10, "month": 9, "year": 2023, "weekday": 7, "date_str": "domenica 10 settembre 2023", "quotes": "Ez 33,1.7-9; Sal 94; Rm 13,8-10", "quote_vangelo": "secondo Matteo (18,15-20)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Signore e sovrano della mia vita,\nnon lasciarmi in balia\ndello spirito dell'accidia e della leggerezza.\nConcedi al tuo servo/a\nSpirito di prudenza e di umiltà,\nSpirito di pazienza e di carità.\nSì, sovrano e Signore,\nfa che io veda le mie colpe\ne non condanni il mio fratello,\npoiché Tu sei benedetto nei secoli dei secoli.\nAmen.\n<i>(Sant'Efrem Siro)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commetterà una colpa contro di te, va' e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello; se non ascolterà, prendi ancora con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni. Se poi non ascolterà costoro, dillo alla comunità; e se non ascolterà neanche la comunità, sia per te come il pagano e il pubblicano.\nIn verità io vi dico: tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra sarà sciolto in cielo.\nIn verità io vi dico ancora: se due di voi sulla terra si metteranno d'accordo per chiedere qualunque cosa, il Padre mio che è nei cieli gliela concederà. Perché dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro».", "medita": "Il perdono non consiste in una emozione, ma in una decisione. Non nasce come evento improvviso, ma come un percorso.\nLa portata scandalosa del perdono, ciò che va contro tutti i nostri istinti, sta nel fatto che è la vittima che deve convertirsi, non colui che ha offeso, ma colui che ha subito l'offesa. Gesù indica un percorso in cinque passi.\nIl primo è il più esigente: tu puoi intervenire nella vita di un altro e toccarlo nell'intimo solo se ha preso carne e sangue dentro di te la parola <i>fratello</i>. Solo la fraternità reale legittima il dialogo.\nIl secondo momento: tu va' e parla, non chiuderti in un silenzio ostile, ma sii tu a riallacciare la relazione.\n<i>Se ti ascolta, avrai guadagnato tuo fratello</i>. Verbo stupendo: guadagnare un fratello. Il fratello è un guadagno, un tesoro per te e per il mondo.\nPoi gli altri passi: <i>con te una o due persone, infine parlane alla comunità. E se non ascolta sia per te come il pagano e il pubblicano</i>. Un escluso, uno scarto? No. Con lui ti comporterai come ha fatto Gesù, che siede a mensa con i pubblicani per annunciare la bella notizia della tenerezza di un Dio chino su ciascuno dei suoi figli.\n<i>Tutto quello che legherete o che scioglierete sulla terra, lo sarà anche in cielo</i>. Gesù non parla da giurista, non lo fa mai. È il potere conferito a tutti i fratelli di diventare presenza che de-crea il male, con gesti che vengono da Dio; perdonare i nemici, trasfigurare il dolore, immedesimarsi nel prossimo: è l'eternità che si insinua nell'istante. Infatti: ciò che scioglierete, come lui ha sciolto Lazzaro dalle bende della morte; ciò che legherete, come lui ha legato a sé uomini e donne; ciò che scioglierete avrà libertà per sempre, ciò che legherete avrà comunione per sempre. (Ermes Ronchi—Avvenire)", "riflettere": "Abbiamo fede nella preghiera comunitaria? Ci accordiamo con alcuni fratelli per delle intenzioni di preghiera comuni?", "preghfin": "O Padre, facci comprendere che siamo tua Chiesa\nnella misura in cui ti preghiamo uniti, tutti:\nfedeli e ministri, santi e peccatori\nabbiamo bisogno di Te\ne non siamo e possiamo nulla senza di Te.\nPer il nostro Signore Gesù Cristo,\ntuo Figlio, che è Dio e vive e regna con te,\nnell'unità dello Spirito Santo, per tutti i secoli dei secoli.\nAmen."}