{"day": 11, "month": 9, "year": 2023, "weekday": 1, "date_str": "lunedì 11 settembre 2023", "quotes": "Col 1,24-2,3; Sal 61", "quote_vangelo": "secondo Luca (6,6-11)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Se desidero medicare le mie ferite, tu sei medico.\nSe brucio di febbre, tu sei la sorgente ristoratrice.\nSe sono oppresso dalla colpa, tu sei il perdono.\nSe ho bisogno di aiuto, tu sei la forza.\nSe temo la morte, tu sei la vita eterna.\nSe desidero il cielo, tu sei la vita.\nSe fuggo le tenebre, tu sei la luce.\nSe cerco il cibo, tu sei il nutrimento.\nCristo, tu sei tutto per noi!\nAmen.\n<i>(Sant'Ambrogio)</i>", "vangelo": "Un sabato Gesù entrò nella sinagoga e si mise a insegnare. C'era là un uomo che aveva la mano destra paralizzata. Gli scribi e i farisei lo osservavano per vedere se lo guariva in giorno di sabato, per trovare di che accusarlo. Ma Gesù conosceva i loro pensieri e disse all'uomo che aveva la mano paralizzata: «Àlzati e mettiti qui in mezzo!». Si alzò e si mise in mezzo.\nPoi Gesù disse loro: «Domando a voi: in giorno di sabato, è lecito fare del bene o fare del male, salvare una vita o sopprimerla?». E guardandoli tutti intorno, disse all'uomo: «Tendi la tua mano!». Egli lo fece e la sua mano fu guarita. Ma essi, fuori di sé dalla collera, si misero a discutere tra loro su quello che avrebbero potuto fare a Gesù.", "medita": "<i>È lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?</i> È già parte del messaggio la domanda, in quanto con essa Gesù obbliga gli interlocutori ad andare alla sostanza del problema, oltre il paravento di una legge recitata a memoria, ma senza reale adesione alla volontà di Dio. Volontà di Dio invece, limpida ed indiscutibile, è la sequenza indisgiungibile: fare il bene = salvare la vita = aiutare una persona nel bisogno.\nIn conclusione, interessarsi di una persona è esattamente ciò che Dio vuole dai suoi fedeli, senza catenacci né di calendario né di luogo. È quanto Gesù, in coerenza alle sue parole, prontamente fa! (Cesare Bissoli)", "riflettere": "Hai mai trovato delle scuse per non intervenire e fare del bene?", "preghfin": "Eterno Padre,\ncome il malato del Vangelo,\nchi è afflitto da dolori fisici e morali\nabbia piena fiducia\nnell'efficacia della Tua parola.\nAmen."}