{"day": 12, "month": 9, "year": 2023, "weekday": 2, "date_str": "martedì 12 settembre 2023", "quotes": "Col 2,6-15; Sal 144", "quote_vangelo": "secondo Luca (6,12-19)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nche hai voluto affidare\nla guida della tua Chiesa\nagli apostoli da te scelti,\nguida e sostieni il nostro Arcivescovo\ne i nostri sacerdoti,\nperché possano guidarci\nalla meta del nostro cammino:\nl'incontro con te nella gloria.\nAmen.", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "Gesù ci insegna cosa fare prima di compiere le scelte importanti. E tutte le scelte della nostra vita sono comunque importanti, perché determinano la nostra vita, presente e futura, e quella degli altri. E se andiamo a ripensare a quelle scelte, dobbiamo dire che non abbiamo passato una notte in preghiera prima di farle. Forse non abbiamo proprio pregato. Le abbiamo fatte perché siamo convinti di sapere cosa è giusto.\nQuesto dice la nostra presunzione, peccato che confessiamo raramente, perché siamo convinti che ciò che noi reputiamo essere il meglio lo sia davvero, dimenticando che forse quella valutazione è legata a sentimenti non buoni, a inclinazioni negative, come possono essere rancore, superbia, orgoglio, paura, ambizione, interesse personale, piacere.\nIl Vangelo ci chiama ad una riflessione su come noi affrontiamo la vita e come noi valutiamo le nostre scelte. Per questo, ogni giorno dobbiamo invocare lo Spirito Santo e chiedere a Dio il dono della sapienza. (Giorgio Maria Faré)", "riflettere": "Quando hai sentito la chiamata del Signore ad essere cristiano? Che cosa ti ha chiesto e ti chiede particolarmente?", "preghfin": "O Padre,\ntu hai affidato ad ogni Apostolo\ne a ciascuno di noi\nil meraviglioso compito\ndi annunciare la tua Salvezza\nsino ai confini della Terra.\nIllumina la nostra vita\nperché in Gesù\ndiventiamo messaggeri fedeli e coraggiosi\ndel tuo Amore.\nAmen."}