{"day": 13, "month": 9, "year": 2023, "weekday": 3, "date_str": "mercoledì 13 settembre 2023", "quotes": "Col 3,1-11; Sal 144", "quote_vangelo": "secondo Luca (6,20-26)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Giovanni Crisostomo", "preghiniz": "O San Giovanni Crisostomo,\ntu che sei stato pastore forte e coraggioso\nnel guidare il popolo di Dio,\npur in mezzo alle prove\ne alle persecuzioni dei nemici,\ndonaci la docilità del gregge\nche si lascia condurre nella volontà del Padre,\nabbracciando ogni giorno la nostra croce.\nTu che sei stato dottore sapiente\nnello scrutare le Sacre Scritture,\ndonaci il gusto per la Parola di Dio\nperché sempre e dovunque\nci conformiamo a Cristo, nostro Maestro.\nTu che hai saputo coniugare\nle vette della preghiera e della Liturgia\ncon l'attenzione ai poveri e ai bisognosi,\ndonaci un cuore aperto all'azione dello Spirito\nperché la carità sia l'unico nostro debito con tutti.\nA te oggi noi ricorriamo,\naffinché possa impetrarci, dalla Santa Trinità,\nintelligenza, coraggio, operosità e credibilità,\nda veri costruttori del regno di Dio nel mondo.\nAmen.", "vangelo": "In quel tempo, Gesù, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio. Beati voi, che ora avete fame, perché sarete saziati. Beati voi, che ora piangete, perché riderete. Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo. Rallegratevi in quel giorno ed esultate perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti.\nMa guai a voi, ricchi, perché avete già ricevuto la vostra consolazione. Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».", "medita": "Il messaggio delle beatitudini è un inno alla vita che risolleva i deboli e gli abbandonati, svelando che Dio è fedele alla sua promessa.\nGli affamati e gli assetati, i poveri e i perseguitati, i sofferenti e tutti i diseredati possederanno “il regno dei cieli”. Gli uomini “miti e mansueti” possederanno anche “la terra”.\nTerra e cielo sono “tutto” per chi non ha niente e per chi non conta niente agli occhi del mondo. “Dio è tutto per te”, esclama sant'Agostino: “Dio, se hai fame è pane, se hai sete è acqua per te, se sei nelle tenebre è luce per te”. La promessa si realizza già nella vita terrestre per gli uomini che ispirano la loro esistenza a Cristo, riconoscendo che il Messia ha vissuto per primo le beatitudini che aveva proclamato sul monte. È questa la grande “scoperta” dei Padri della Chiesa. Il Figlio di Dio nella sua umanità ha vissuto lo stile delle beatitudini: “Gesù, tutte le beatitudini che ha annunziato nel Vangelo, le conferma con il suo esempio”, dice il grande teologo Origene. Gesù è veramente “beato” perché è povero, mite, misericordioso, affamato e assetato di giustizia, puro di cuore, costruttore di pace. Gesù è “beato” perché è stato perseguitato per la giustizia fino a morire sulla croce.\nNelle “beatitudini” il Figlio di Dio rivela se stesso. E le beatitudini rivelano il Messia. Nel “discorso della montagna” i primi cristiani riconobbero il più alto progetto della imitazione di Cristo. (Pietro Meloni)", "riflettere": "Sappiamo sperare in una ricompensa nel cielo? O non riusciamo a sopportare le difficoltà quotidiane dell'essere testimoni di Cristo?", "preghfin": "Oh Signore,\nfa' che con il tuo Santo Spirito\npossa essere mite, misericordioso\ne puro di cuore\ne che affamato della tua giustizia\npossa essere operatore di pace.\nOh Signore, fa' che possa piangere tutti i peccati\ned essere povero di fronte a te.\nOh Signore, fa' che negli insulti e nelle persecuzioni,\npossa esultare per la ricompensa promessa da Te nei cieli.\nAmen."}