{"day": 14, "month": 9, "year": 2023, "weekday": 4, "date_str": "giovedì 14 settembre 2023", "quotes": "Nm 21,4b-9 <i>opp</i> Fil 2,6-11; Sal 77", "quote_vangelo": "secondo Giovanni (3,13-17)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Esaltazione della Santa Croce", "preghiniz": "O Croce di Cristo, ancora oggi ti vediamo eretta\nnelle nostre sorelle e nei nostri fratelli\nuccisi, bruciati vivi, sgozzati e decapitati con le spade barbariche\ne con il silenzio vigliacco.\nO Croce di Cristo, ti vediamo ancora oggi\nnei potenti e nei venditori di armi\nche alimentano la fornace delle guerre\ncon il sangue innocente dei fratelli.\nO Croce di Cristo, insegnaci che l'apparente vittoria del male\nsi dissipa davanti alla tomba vuota\ne di fronte alla certezza della Risurrezione e dell'amore di Dio\nche nulla può sconfiggere od oscurare o indebolire.\nAmen!\n<i>(Papa Francesco)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui».", "medita": "Il dono del Figlio è volto a dare vita, non morte, agli uomini. Cristo, in quanto dono per la vita degli uomini, ha vissuto la sua intera esistenza donando la propria vita, e così ha generato alla vita, ha trasmesso e suscitato vita. E tutta la sua vita terrena è stata questo dono da lui continuamente rinnovato agli uomini per la loro vita. E questo è culminato nella morte di croce, che Giovanni chiama “innalzamento”. Come Mosè, obbedendo al comando misericordioso di Dio, innalzò il serpente nel deserto perché chi lo guardava trovasse vita e guarigione, così l'innalzamento del Figlio dell'uomo è il compimento della misericordia divina per la salvezza dei credenti, manifestando un amore unilaterale e universalmente salvifico. (Luciano Manicardi)", "riflettere": "Rimani in adorazione della Croce per qualche tempo.", "preghfin": "Ecco il vessillo della croce,\nmistero di morte e di gloria:\nl'artefice di tutto il creato\nè appeso ad un patibolo\nUn colpo di lancia trafigge\nil cuore del Figlio di Dio:\nsgorga acque e sangue, un torrente\nche lava i peccati del mondo.\nO albero fecondo e glorioso,\nornato d'un manto regale,\ntalamo, trono ed altare\nal corpo di Cristo Signore.\nO croce beata che apristi\nle braccia a Gesù redentore,\nbilancia del grande riscatto\nche tolse la preda all'inferno.\nO croce, unica speranza,\nsorgente di vita immortale,\naccresci ai fedeli la grazia,\nottieni alle genti la pace.\nAmen."}