{"day": 15, "month": 9, "year": 2023, "weekday": 5, "date_str": "venerdì 15 settembre 2023", "quotes": "Eb 5,7-9; Sal 30", "quote_vangelo": "secondo Giovanni (19,25-27)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Beata Vergine Maria addolorata", "preghiniz": "Santa Maria, prega per noi.\nSanta Madre di Dio, prega per noi.\nMadre del Crocifisso, prega per noi.\nMadre dolorosa, prega per noi.\nMadre lacrimosa, prega per noi.\nMadre afflitta, prega per noi.\nMadre desolata, prega per noi.\nSpecchio di pazienza, prega per noi.\nRifugio dei derelitti, prega per noi.\nForza dei deboli, prega per noi.\nLetizia di tutti i Santi, prega per noi.", "vangelo": "In quel tempo, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala.\nGesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell'ora il discepolo l'accolse con sé.", "medita": "Ecco i legami che ci uniscono affettivamente ed effettivamente a Maria: è nostra Madre, e, unita a Gesù e subordinata a Lui, è la nostra corredentrice. Dobbiamo a Lei il dono del Figlio sulla Croce per pagare il prezzo del nostro riscatto. Maria ci ha dato tutto, ce lo ha dato con immenso dolore. Amiamola retribuendo il suo dono totale, diamole tutta la nostra vita, il nostro cuore, la nostra volontà, i nostri averi materiali e spirituali. Mettiamoci per intero al suo servizio, solo così saremo all'altezza di un così grande e sproporzionato amore. (Carlos Werner)", "riflettere": "Rivolgiti a Maria, madre di Dio e madre della Chiesa, chiedendole che ti accompagni come un figlio.", "preghfin": "O Dio, tu hai voluto\nche la vita della Vergine\nfosse segnata dal mistero del dolore,\nconcedici, ti preghiamo,\ndi camminare con lei\nsulla via della fede\ne di unire le nostre sofferenze\nalla Passione di Cristo,\nperché diventino occasione di grazia\ne strumento di salvezza.\nAmen."}