{"day": 16, "month": 9, "year": 2023, "weekday": 6, "date_str": "sabato 16 settembre 2023", "quotes": "1Tm 1,15-17; Sal 112", "quote_vangelo": "secondo Luca (6,43-49)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Santi Cornelio e Cipriano", "preghiniz": "O Dio, che hai dato al tuo popolo\ni santi Cornelio e Cipriano,\npastori generosi e martiri intrepidi,\ncon il loro aiuto\nrendici forti e perseveranti nella fede,\nper collaborare assiduamente\nall'unità della Chiesa.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non vi è albero buono che produca un frutto cattivo, né vi è d'altronde albero cattivo che produca un frutto buono. Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dagli spini, né si vendemmia uva da un rovo.\nL'uomo buono dal buon tesoro del suo cuore trae fuori il bene; l'uomo cattivo dal suo cattivo tesoro trae fuori il male: la sua bocca infatti esprime ciò che dal cuore sovrabbonda.\nPerché mi invocate: “Signore, Signore!” e non fate quello che dico?\nChiunque viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile: è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sulla roccia. Venuta la piena, il fiume investì quella casa, ma non riuscì a smuoverla perché era costruita bene.\nChi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la distruzione di quella casa fu grande».", "medita": "L'immagine della casa costruita solidamente sulla roccia, messa in contrapposizione alla casa senza fondamenta, parla da sé: quello che conta non è il semplice ascolto della Parola, ma la sua attuazione. Se leggiamo il brano con attenzione ci accorgiamo che la differenza non è tra chi ascolta e chi non ascolta, perché tutti ascoltano. Ma tra chi mette in pratica e chi non mette in pratica.\nUna vita cristianamente fondata è una vita che pratica la Parola di Dio. Indispensabile, per la solidità della nostra esistenza, è ciò che noi facciamo, e non ciò che diciamo, o pensiamo, o pensiamo di fare. (Unità pastorale di Curtatone)", "riflettere": "Quanta roccia c'è alla base della tua vita? Che cosa rischia di crollare?", "preghfin": "Signore,\ninsegnaci a discernere i gesti\ncon cui costruiamo sulla roccia\ndella tua Parola\nda quelli con cui costruiamo\nsulla sabbia delle nostre illusioni.\nAmen."}