{"day": 17, "month": 9, "year": 2023, "weekday": 7, "date_str": "domenica 17 settembre 2023", "quotes": "Sir 27,30-28,7; Sal 102; Rm 14,7-9", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Ti ringraziamo,\nDio di misericordia,\nper il perdono che instancabilmente concedi\na noi peccatori.\nSia benedetto tuo Figlio Gesù Cristo,\nche ci dona la sua inesauribile\ncapacità di perdonare.\nAmen.", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli?  Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Il servo aveva ottenuto tutto: il debito che lo separava dal suo re era stato cancellato, la magnanimità lo aveva fatto risorgere dalla prigione, gli erano stati restituiti la dignità e i beni, poteva ancora amministrarli nell'intima vicinanza con il suo re. Eppure, non appaiono in lui la gratitudine, la consolazione e la pace: una scorza sul cuore gli impedisce di lasciarsi raggiungere dalla misericordia del re. Troppo grande, stupefacente, incredibile quell'amore, e così rispettoso della sua libertà al punto di lasciare che si rinchiudesse nel suo orgoglio incapace di accogliere la gratuità del condono.\nCome accade a noi, che, pur rivolgendoci a Dio, lo consideriamo uno strozzino che può solo <i>dilazionare</i> i tempi della restituzione: lo conosciamo attraverso la carne, e proiettiamo su di Lui l'immagine che abbiamo dell'uomo e della giustizia mondana. Per questo siamo preoccupati di quello che dovremmo fare per estinguere il debito, illusi e sedotti dall'inganno “originale” d'essere diventati <i>come dio</i>, nella superba certezza di poterlo trattare da pari a pari e di saper raccogliere una fortuna quale la sua; ma ci ritroviamo stretti nel moralismo e nel legalismo che ci soffocano l'anima.\nLa parabola, infatti, ci illumina su quale sia il vero obiettivo di Satana: il peccato concreto è solo uno strumento con il quale egli cerca di inchiodarci alla disperazione cieca sull'amore infinito di Dio. Sollecita l'orgoglio perché, ferito dal fallimento, ci spinga nell'abisso di violenza, odio ed esigenza che cancella la speranza, la fede e la carità dal cuore, anticipo dell'inferno al quale vuole condurci. (Parrocchia San Vitale Martire, Napoli)", "riflettere": "Hai avuto esperienze di perdono ricevuto o concesso?", "preghfin": "Signore, oggi la tua parola mi scuote\nperché mi ricorda\nquante volte non ho perdonato,\no quante volte ho perdonato senza dimenticare,\ncoltivando ancora un briciolo\ndi rancore nel cuore.\nSolo la tua presenza in me potrà cancellare\nogni traccia di umano orgoglio e superbia.\nRiempimi del tuo amore,\nper avere per tutti lo stesso sguardo,\ngli stessi sentimenti, lo stesso amore.\nGrazie, Signore, per quanto farai di ciò che ti chiedo.\nAmen."}