{"day": 18, "month": 9, "year": 2023, "weekday": 1, "date_str": "lunedì 18 settembre 2023", "quotes": "1Tm 2,1-8; Sal 27", "quote_vangelo": "secondo Luca (7,1-10)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nTi lodiamo, Ti benediciamo\ne Ti ringraziamo,\nperché alla luce dello Spirito Santo\ncomprendiamo che Tu\nsei la Via, la Verità, la Vita,\nil Medico Divino delle anime e dei corpi,\nche è venuto perché noi abbiamo la vita\ne l'abbiamo in abbondanza.\nAmen.", "vangelo": "In quel tempo, Gesù, quando ebbe terminato di rivolgere tutte le sue parole al popolo che stava in ascolto, entrò in Cafàrnao. Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro. Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo. Costoro, giunti da Gesù, lo supplicavano con insistenza: «Egli merita che tu gli conceda quello che chiede – dicevano –, perché ama il nostro popolo ed è stato lui a costruirci la sinagoga».\nGesù si incamminò con loro. Non era ormai molto distante dalla casa, quando il centurione mandò alcuni amici a dirgli: «Signore, non disturbarti! Io non sono degno che tu entri sotto il mio tetto; per questo io stesso non mi sono ritenuto degno di venire da te; ma di' una parola e il mio servo sarà guarito. Anch'io infatti sono nella condizione di subalterno e ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAll'udire questo, Gesù lo ammirò e, volgendosi alla folla che lo seguiva, disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!». E gli inviati, quando tornarono a casa, trovarono il servo guarito.", "medita": "L'episodio registrato nella città di Cafarnao ha del sensazionale, non legato innanzitutto alla guarigione miracolosa di un uomo, ma alla straordinaria fede e umanità di un centurione romano. Siamo abituati a dividere le storie tra buoni e cattivi. Anche leggendo il Vangelo possiamo cadere nella grande tentazione di pensare che da una parte ci sono i buoni e dall'altra parte i cattivi. Certamente i romani, soprattutto nella narrazione evangelica, non sono personaggi che collocheremmo tra i buoni, fosse anche soltanto per il fatto che è per mano loro che Gesù viene crocifisso. Ma il Vangelo ci sbaraglia perché ci dice che possiamo trovare buoni lì dove siamo abituati a trovare cattivi, e cattivi lì dove siamo abituati a trovare i buoni. Gesù raccoglie l'umiltà e la premura di quest'uomo e si mette in cammino verso la sua casa. Questo centurione romano ha una fede così grande nell'autorità di Gesù che non vuole da Lui nemmeno un segno esterno per essere rassicurato nel fatto che sarà ascoltato nella sua preghiera. Gesù gli regala uno dei complimenti più grandi di tutto il Vangelo: «Io vi dico che neanche in Israele ho trovato una fede così grande!». La fede di quest'uomo è il vero miracolo. (Luigi Maria Epicoco)", "riflettere": "Sai presentarti al Signore con umiltà e fiducia in Lui?", "preghfin": "Donami, Signore,\ndegli occhi come quelli del centurione,\nche siano capaci\ndi vedere col cuore e con la fede,\naffinché io sappia mettermi per primo\nalla ricerca di Gesù\ne diventare erede della salvezza\nper me e i miei fratelli.\nAmen."}