{"day": 19, "month": 9, "year": 2023, "weekday": 2, "date_str": "martedì 19 settembre 2023", "quotes": "1Tm 3,1-13; Sal 100", "quote_vangelo": "secondo Luca (7,11-17)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "O Gesù,\nti rendiamo lode perché sei la misericordia\nche incontra la nostra miseria,\nsei la bontà e la tenerezza del Padre.\nTu che a Nain\nhai trasformato in gioia\nle lacrime di una madre,\nconsola tutti coloro che piangono.\nHai sconfitto la morte\nnon solo toccando un cadavere,\nma morendo tu stesso per risorgere\ne vivere in pienezza per sempre,\nprimizia di noi tutti\nche in te risorgeremo.\nDona anche a noi un cuore capace\ndi impietosirsi sulle miserie degli altri,\nche viva per alleviare le sofferenze e le pene\ndi coloro che incrociano il nostro cammino.\nAmen.", "vangelo": "In quel tempo, Gesù si recò in una città chiamata Nain, e con lui camminavano i suoi discepoli e una grande folla. Quando fu vicino alla porta della città, ecco, veniva portato alla tomba un morto, unico figlio di una madre rimasta vedova; e molta gente della città era con lei.\nVedendola, il Signore fu preso da grande compassione per lei e le disse: «Non piangere!». Si avvicinò e toccò la bara, mentre i portatori si fermarono. Poi disse: «Ragazzo, dico a te, àlzati!». Il morto si mise seduto e cominciò a parlare. Ed egli lo restituì a sua madre.\nTutti furono presi da timore e glorificavano Dio, dicendo: «Un grande profeta è sorto tra noi», e: «Dio ha visitato il suo popolo». Questa fama di lui si diffuse per tutta quanta la Giudea e in tutta la regione circostante.", "medita": "Gesù pone su questa processione funebre uno sguardo attento. In mezzo alla folla scorge il volto di una donna in estrema sofferenza. Il suo sguardo genera l'incontro, fonte di vita nuova. Non c'è bisogno di tante parole.\nLe Sacre Scritture riportano spesso lo stato d'animo di chi si lascia toccare “fino alle viscere” dal dolore altrui. La commozione di Gesù lo rende partecipe della realtà dell'altro. Il dolore di quella madre diventa il suo dolore. La morte di quel figlio diventa la sua morte.\nGesù ferma il corteo funebre. Si avvicina, si fa prossimo. La vicinanza si spinge oltre e si fa gesto coraggioso affinché l'altro viva. È il tocco di Gesù, il Vivente, che comunica la vita. Un tocco che infonde lo Spirito Santo nel corpo morto del ragazzo e riaccende le sue funzioni vitali. L'efficacia di questo gesto di Gesù è incalcolabile. Esso ci ricorda che anche un segno di vicinanza, semplice ma concreto, può suscitare forze di risurrezione.\nIl Vangelo non dice il nome di quel ragazzo risuscitato da Gesù a Nain. Questo è un invito al lettore a immedesimarsi in lui. Gesù parla a te, a me, a ognuno di noi, e dice: “Alzati!”. (Papa Francesco, XXXV Giornata Mondiale della Gioventù, 2020)", "riflettere": "Riusciamo a riconoscere Gesù soltanto nei grandi miracoli o anche nella vita quotidiana?", "preghfin": "Continua, Signore,\na mostrarti misericordioso\nverso i piccoli e i poveri,\nverso gli ammalati e gli esclusi,\ne a farti prossimo agli affaticati\ne agli oppressi.\nAiutaci ad essere testimoni credibili\ndi verità e di libertà,\ndi giustizia e di pace\nperché tutti gli uomini\nsi aprano ad una speranza nuova.\nTi preghiamo:\nascoltaci, Signore!"}