{"day": 20, "month": 9, "year": 2023, "weekday": 3, "date_str": "mercoledì 20 settembre 2023", "quotes": "1Tm 3,14-16; Sal 110", "quote_vangelo": "secondo Luca (7,31-35)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Santi Andrea Kim Taegon,\nPaolo Chong Hasang e compagni", "preghiniz": "O Dio,\nche hai chiamato a far parte del tuo popolo i figli della terra coreana\ne hai fecondato il germe della fede cattolica\ncon il sangue dei Santi Martiri Andrea Kim, Paolo Chong e compagni,\nper la loro testimonianza e intercessione dona alla tua Chiesa\nsante vocazioni missionarie per annunciare il tuo Vangelo.\nSignore Gesù,\nti preghiamo per tanti nostri fratelli e sorelle cristiani perseguitati\ne costretti a lasciare le proprie terre a causa della fede.\nChe il loro soffrire per Te permetta alla tua grazia\ndi seminare la fede e raccogliere i frutti della carità.\nSpirito Santo, aiutaci affinché la nostra vita\npossa testimoniare il nostro amore per Te e costruire la pace.\nChe il sangue di tanti tuoi Santi Martiri ci rafforzi nella fede\ne ci guidi a contemplare un giorno con loro in Cielo la luce della Tua gloria.\nSanti Martiri Coreani, pregate per noi.\nAmen.", "vangelo": "In quel tempo, il Signore disse: «A chi posso paragonare la gente di questa generazione? A chi è simile? È simile a bambini che, seduti in piazza, gridano gli uni agli altri così: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non avete pianto!”.\nÈ venuto infatti Giovanni il Battista, che non mangia pane e non beve vino, e voi dite: “È indemoniato”. È venuto il Figlio dell'uomo, che mangia e beve, e voi dite: “Ecco un mangione e un beone, un amico di pubblicani e di peccatori!”.\nMa la Sapienza è stata riconosciuta giusta da tutti i suoi figli».", "medita": "È Gesù stesso a riferire il ritratto denigratorio che circola su di lui: un mangiatore senza ritegno e un bevitore accanito, con compagni di bisbocce dei figuri malfamati. Questo profilo è posto in contrapposizione a quello ascetico del Battista che digiunava ed era astemio.\nSta di fatto, però, che nessuno dei due è seguito dalla folla nel messaggio che essi propongono, l'uno di salvezza e l'altro di giudizio.\nGli ascoltatori di Gesù in pratica sono come fanciulli musoni e ostinati che respingono tutte le proposte di impiego del loro tempo libero.\nSolo che qui non c'è di mezzo un gioco, ma una scelta di vita: il Battista aveva predicato la penitenza, Gesù l'adesione al Regno di Dio nella libertà festosa dell'amore. Il risultato è però lo stesso, cioè il rigetto sprezzante e fin aggressivo e sarcastico. (Gianfranco Ravasi)", "riflettere": "Riconosciamo il Signore ovunque, il segno divino della sua presenza anche in ambienti e persone apparentemente “equivoche” o siamo ostili a prescindere?", "preghfin": "Signore,\ntu hai detto “Io sono la Via, la Verità e la Vita”.\nAiutaci a seguire la tua strada,\nlungo le vie della nostra vita,\nper incontrarti in quanti hanno fame,\nsete, bisogno di aiuto.\nMandaci il tuo spirito di verità,\nper riconoscerti sempre\ne sostienici lungo il cammino.\nAmen."}