{"day": 21, "month": 9, "year": 2023, "weekday": 4, "date_str": "giovedì 21 settembre 2023", "quotes": "Ef 4,1-7.11-13; Sal 18", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Matteo", "preghiniz": "O Dio,\nche nel disegno della tua misericordia\nhai scelto Matteo il pubblicano\ne lo hai costituito apostolo del Vangelo,\nconcedi anche a noi,\nper il suo esempio e la sua intercessione,\ndi corrispondere alla vocazione cristiana\ne di seguirti fedelmente\nin tutti i giorni della nostra vita.\nAmen.", "vangelo": "In quel tempo, mentre andava via, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "Gesù conta sugli uomini e ad alcuni di loro affida una missione speciale, come fa con gli apostoli che costituisce come fondamento della Chiesa. Tra di loro, c'è Matteo.\nQuando giunge il giorno voluto da Dio sin dall'eternità, Gesù passa e lo guarda. Non è un passaggio o uno sguardo qualunque. La scelta di Matteo è dall'eternità e lo sguardo di Gesù ha la luce di una chiamata.\nLa scelta e la chiamata sono gratuite. Da noi dipende, in piena libertà, la risposta. Quella di Matteo è stata immediata: «Egli si alzò e lo seguì». Il desiderio di Dio è proprio questo, che rispondiamo con generosità e prontezza alla sua chiamata.\nMatteo riceve in casa sua Gesù. In questo invito abbiamo un esempio del significato della chiamata. Gesù chiama per invitarci alla sua amicizia, per vivere nella sua intimità.\nGesù sceglie e chiama gratuitamente. Anche se siamo peccatori, ci chiama per essere suoi amici. Lo fa per mezzo della sua misericordia e del perdono che ci offre il suo cuore accogliente. (Javier Massa)", "riflettere": "Crediamo di poter incontrare il Signore solo in alcune occasioni, secondo i nostri schemi, o lo riconosciamo ovunque e in qualunque uomo?", "preghfin": "Signore,\nanche noi come Matteo\nci troviamo seduti e immersi\nnella frenesia delle nostre giornate:\nvieni ad incontrarci\ne la tua voce\nrischiari la nostra vita\ndonando senso\ne gusto al nostro fare.\nAmen."}