{"day": 22, "month": 9, "year": 2023, "weekday": 5, "date_str": "venerdì 22 settembre 2023", "quotes": "1Tm 6,2c-12; Sal 48", "quote_vangelo": "secondo Luca (8,1-3)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nche per l'iniziativa\ne il coraggio degli apostoli\nhai donato a tutti i popoli\nla luce della tua Parola,\nrendici disponibili\nad accogliere la grazia della Missione,\nrinnovato annuncio del Vangelo\nnelle nostre famiglie\ne nelle nostre parrocchie.\nAmen.", "vangelo": "In quel tempo, Gesù se ne andava per città e villaggi, predicando e annunciando la buona notizia del regno di Dio.\nC'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria, chiamata Maddalena, dalla quale erano usciti sette demòni; Giovanna, moglie di Cuza, amministratore di Erode; Susanna e molte altre, che li servivano con i loro beni.", "medita": "La missione di Gesù è itinerante perché il Vangelo del regno di Dio possa raggiungere capillarmente ogni angolo della terra. Infatti, Dio vuole farsi prossimo ad ogni uomo e perciò lui stesso si mette in cammino per cercarlo e donargli la luce e la forza del suo amore. L'evangelizzazione è opera di Dio e dell'uomo; meglio diremmo: è la missione che Gesù condivide con la Chiesa. Il Vangelo si diffonde non per iniziativa di singoli che agiscono in ordine sparso, ma grazie all'azione di un'intera comunità che si riunisce attorno a Gesù, da Lui apprende l'arte dell'amore fraterno e lo stile del servizio. (Parrocchia Mater Ecclesiae, Bernalda)", "riflettere": "Nelle mie giornate dedico tempo alla lettura del Vangelo e alla sua predicazione? Cosa mi trattiene dal parlare di Gesù ad altre persone?", "preghfin": "Signore,\ngrazie perché mi spingi verso gli altri,\nverso mondi nuovi,\nstrade nuove,\nfuori dalla porta di casa.\nIo non sono del mondo, lo so,\nperò sono e rimango\ndentro il mondo,\nper continuare ad amarlo\ne ad evangelizzarlo.\nAmen."}