{"day": 23, "month": 9, "year": 2023, "weekday": 6, "date_str": "sabato 23 settembre 2023", "quotes": "1Tm 6,13-16; Sal 99", "quote_vangelo": "secondo Luca (8,4-15)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Pio da Pietralcina", "preghiniz": "Vieni Spirito Santo\ndonaci un cuore capace di ascoltare.\nAiutaci a riconoscere\nla forza della tua Parola,\nche trasforma la vita del mondo,\ncome un seme.\nAmen.", "vangelo": "In quel tempo, poiché una grande folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola: «Il seminatore uscì a seminare il suo seme. Mentre seminava, una parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la mangiarono. Un'altra parte cadde sulla pietra e, appena germogliata, seccò per mancanza di umidità. Un'altra parte cadde in mezzo ai rovi e i rovi, cresciuti insieme con essa, la soffocarono. Un'altra parte cadde sul terreno buono, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per ascoltare, ascolti!».\nI suoi discepoli lo interrogavano sul significato della parabola. Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo con parabole, affinché vedendo non vedano e ascoltando non comprendano.\nIl significato della parabola è questo: il seme è la parola di Dio. I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la Parola dal loro cuore, perché non avvenga che, credendo, siano salvati. Quelli sulla pietra sono coloro che, quando ascoltano, ricevono la Parola con gioia, ma non hanno radici; credono per un certo tempo, ma nel tempo della prova vengono meno. Quello caduto in mezzo ai rovi sono coloro che, dopo aver ascoltato, strada facendo si lasciano soffocare da preoccupazioni, ricchezze e piaceri della vita e non giungono a maturazione. Quello sul terreno buono sono coloro che, dopo aver ascoltato la Parola con cuore integro e buono, la custodiscono e producono frutto con perseveranza».", "medita": "Il seminatore è unico ed ha sparso la sua semente in modo equo, senza fare eccezione di persone, ma ogni terreno, da se stesso, ha mostrato il suo amore con i propri frutti. Il Signore manifesta così con la sua parola che il Vangelo non giustifica per forza, senza il consenso della libertà; le orecchie sterili che egli non ha privato della semente delle sue sante parole ne sono la prova. (Sant'Agostino, <i>Discorso 73</i>)", "riflettere": "Quanto mi sento terra? Quanto seme? Quanto seminatore?", "preghfin": "Signore Gesù,\nseminatore che dona la Parola con abbondanza,\ntocca con essa il nostro cuore.\nA noi domandi\ndi purificare il terreno della nostra vita,\ndi togliere i sassi che ci fanno inciampare,\ndi eliminare le spine che ci soffocano.\nTi chiediamo, Signore, di essere un terreno buono\nche sa portare frutti di fede,\ndi accoglienza, di speranza, di amore.\nGrazie, Signore,\nperché non smetti di seminare nel nostro cuore.\nTi chiediamo che anche noi\npossiamo portare frutto\ne seminare a nostra volta!\nAmen."}