{"day": 24, "month": 9, "year": 2023, "weekday": 7, "date_str": "domenica 24 settembre 2023", "quotes": "Is 55,6-9; Sal 144; Fil 1,20c-24.27a", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Padre santo, guarda questa nostra umanità,\nche muove i primi passi nel cammino\ndel terzo millennio.\nC'è bisogno di araldi coraggiosi del Vangelo,\ndi servi generosi dell'umanità sofferente.\nManda nella tua vigna operai santi,\ncheoperino con l'ardore della carità e,\nspinti dal tuo Santo Spirito,\nportino la salvezza di Cristo\nfino agli estremi confini della terra.\nAmen.\n<i>(San Giovanni Paolo II)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e dai loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”. Ma il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”. Così gli ultimi saranno primi e i primi, ultimi».", "medita": "Il significato profondo di questo insegnamento è racchiuso nell'ultimo versetto del Vangelo di oggi: “Così gli ultimi saranno primi e i primi, ultimi”.\nAbbiamo invece la mania di stabilire sempre le graduatorie: lo facevano gli apostoli e lo facciamo anche noi. Ci confrontiamo con gli altri per stabilire chi è migliore e chi peggiore, per decidere chi è più forte, chi è più intelligente, chi riesce a battere un record… Siamo sempre interessati a verificare la nostra posizione nella classifica delle opinioni altrui, per capire che cosa pensano gli altri di noi. Ci piace gareggiare.\nE non si tratta solo di essere i primi materialmente: molto più sottile è il desiderio di considerarsi “primi” come capacità, come meriti. Chissà, magari anche noi ci sentiamo più bravi degli altri, perché veniamo a Messa, perché ci comportiamo bene, perché andiamo in oratorio… un modo come un altro per metterci al primo posto nella classifica delle “brave persone”.\nLa logica d'amore di Dio non tiene invece conto delle prestazioni eccellenti o della perfezione. L'amore è sempre senza misura: non stabilisce contratti da rispettare, ma dona, senza limiti. Come ha fatto il padrone della parabola verso quegli operai arrivati per ultimi. (Daniela De Simeis)", "riflettere": "Rispondo alla chiamata del Signore a lavorare nella sua vigna o non sono mai disponibile a nessun'ora del giorno?", "preghfin": "Signore,\ndesidero lodarti, benedirti e ringraziarti\ncon tutto il cuore\nper questa tua Parola,\nscritta per me, oggi,\npronunciata dal tuo Amore per me,\nperché Tu veramente mi ami.\nAmen."}