{"day": 25, "month": 9, "year": 2023, "weekday": 1, "date_str": "lunedì 25 settembre 2023", "quotes": "Esd 1,1-6; Sal 125", "quote_vangelo": "secondo Luca (8,16-18)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Ispira, Signore, le nostre azioni\ne accompagnale con il tuo aiuto,\nperché ogni nostra attività\nabbia da te il suo inizio\ne in te il suo compimento.\nPer Cristo nostro Signore.\nAmen.", "vangelo": "In quel tempo, Gesù disse alla folla: «Nessuno accende una lampada e la copre con un vaso o la mette sotto un letto, ma la pone su un candelabro, perché chi entra veda la luce.\nNon c'è nulla di segreto che non sia manifestato, nulla di nascosto che non sia conosciuto e venga in piena luce.\nFate attenzione dunque a come ascoltate; perché a chi ha, sarà dato, ma a chi non ha, sarà tolto anche ciò che crede di avere».", "medita": "Testimonianza. Una delle peculiarità degli atteggiamenti cristiani. Un cristiano, che porta questa luce, deve farla vedere perché lui è un testimone. Quando un cristiano preferisce non far vedere la luce di Dio ma preferisce le proprie tenebre, esse gli entrano nel suo cuore perché ha paura della luce e gli idoli, che sono tenebre, gli piacciono di più, allora gli manca: gli manca qualcosa e non è un vero cristiano. La testimonianza: un cristiano è un testimone. Di Gesù Cristo, Luce di Dio. E deve mettere quella luce sul candelabro della sua vita. (Papa Francesco, Omelia da Santa Marta, 28 gennaio 2016)", "riflettere": "Nascondiamo la nostra fede o facciamo in modo che illumini le nostre giornate e quelle dei fratelli?", "preghfin": "O Dio, Padre della luce,\ntu vedi le profondità del nostro cuore;\nnon permettere che ci domini\nil potere delle tenebre,\nma apri i nostri occhi\ncon la grazia del tuo Spirito,\nperché vediamo colui\nche hai mandato a illuminare il mondo,\ne crediamo in lui solo, Gesù Cristo,\ntuo Figlio, nostro Signore.\nAmen."}