{"day": 26, "month": 9, "year": 2023, "weekday": 2, "date_str": "martedì 26 settembre 2023", "quotes": "Esd 6,7-8.12b.14-20; Sal 121", "quote_vangelo": "secondo Luca (8,19-21)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Consacrazione della Cattedrale di Pisa", "preghiniz": "Maria, Regina del mondo,\nMadre di Gesù e Madre nostra\na te affidiamo la nostra Diocesi\nchiedendoti di intercedere\nperché il tuo Sposo divino,\nlo Spirito Santo,\nsoffi su tutti noi\nche in questa terra viviamo\ne ci riempia di coraggio, forza e gioia\nper annunciare con la Parola\ne soprattutto con la vita\nche tuo Figlio Gesù\nil Crocifisso-Risorto\nè la salvezza di tutti gli uomini\ne di tutto l'universo.\nCosì sia!", "vangelo": "In quel tempo, andarono da Gesù la madre e i suoi fratelli, ma non potevano avvicinarlo a causa della folla.\nGli fecero sapere: «Tua madre e i tuoi fratelli stanno fuori e desiderano vederti».\nMa egli rispose loro: «Mia madre e miei fratelli sono questi: coloro che ascoltano la parola di Dio e la mettono in pratica».", "medita": "Qualcuno interrompe Gesù: <i>Tua madre e i tuoi fratelli stanno fuori e desiderano vederti</i>. Il Maestro risponde, tra la sorpresa di tutti: <i>Mia madre e i miei fratelli sono quelli che ascoltano la parola di Dio e la mettono in pratica</i>. È uno dei momenti del Vangelo in cui Gesù parla di un nuovo tipo di relazione, più forte di quella che lo univa visibilmente a sua madre: il legame della famiglia soprannaturale, che nasce con l'ascolto e l'accettazione della parola di Dio. La Chiesa è, citando il Catechismo, «la vera famiglia di Gesù». Papa Francesco lo conferma: «Gesù ha formato una nuova famiglia, non più basata su legami naturali». La fede ha un potere di fecondità tanto forte da generare nuove unioni reali. (Elvira Lorenzo, Opus Dei)", "riflettere": "Abbiamo un padre spirituale, un vero fratello nella fede che ci aiuti a mettere in pratica la Parola di Dio? Cominciamo a cercarlo!", "preghfin": "Rapisca, ti prego, o Signore,\nl'ardente e dolce forza del tuo amore\nla mente mia da tutte le cose\nche sono sotto il cielo,\nperché io muoia per amore dell'amor tuo,\ncome tu ti sei degnato morire\nper amore dell'amor mio.\nAmen.\n<i>(San Francesco d'Assisi)</i>"}