{"day": 27, "month": 9, "year": 2023, "weekday": 3, "date_str": "mercoledì 27 settembre 2023", "quotes": "Esd 9,5-9; Tb 13", "quote_vangelo": "secondo Luca (9,1-6)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Vincenzo de' Paoli", "preghiniz": "Fa' o Signore, che tutti vedano te e non me;\nche le mie mani siano le tue;\nche i miei occhi siano i tuoi occhi\nche guardano con amore;\nche io parli con le tue parole\ne che esse siano sempre sulle mie labbra;\ne che le mie orecchie siano sempre attente\nnell'ascolto della tua Parola\ne dell'altro.\nSolo così potrò sentirti dire:\n«Ascoltami: io sono il tuo Signore».\nAmen.", "vangelo": "In quel tempo, Gesù convocò i Dodici e diede loro forza e potere su tutti i demòni e di guarire le malattie. E li mandò ad annunciare il regno di Dio e a guarire gli infermi.\nDisse loro: «Non prendete nulla per il viaggio, né bastone, né sacca, né pane, né denaro, e non portatevi due tuniche. In qualunque casa entriate, rimanete là, e di là poi ripartite. Quanto a coloro che non vi accolgono, uscite dalla loro città e scuotete la polvere dai vostri piedi come testimonianza contro di loro».\nAllora essi uscirono e giravano di villaggio in villaggio, ovunque annunciando la buona notizia e operando guarigioni.", "medita": "La missione non è un'iniziativa personale del credente. Il missionario è un chiamato: quindi dev'essere anzitutto una persona obbediente alla parola del Signore. La missione è dunque riferimento a Colui che invia, prima ancora che rapporto con i destinatari dell'annuncio. Solo così la missione potrà essere sacramento della presenza del Signore. Altrimenti sarà una mera manifestazione del protagonismo umano che, anche quando si esprime con maniere spirituali o pastorali, è in realtà profondamente mondano.\nIl missionario non è un avventuriero isolato. E l'opera di annuncio del Vangelo deve svolgersi con sobrietà e povertà di mezzi. Il mezzo è già messaggio, e come potrebbe il Vangelo, rivolto a poveri, sofferenti e ultimi come destinatari privilegiati, essere annunciato con dispiegamento di mezzi e opere grandiose?\nLa missione ha il suo senso non nel far proseliti, ma nell'essere segno del Dio che viene e nell'avere come protagonista e soggetto il Risorto stesso.\nIl discorso di Gesù suppone inoltre la vulnerabilità degli inviati, la loro parola potrà non solo non convertire, ma anche suscitare un'alzata di spalle. Il loro percorso dovrà continuare e sempre riprendere. (Luciano Manicardi)", "riflettere": "Rimanere, ripartire, girare, annunciare… i discepoli di Gesù devono essere molto dinamici… mi lascio invece vincere dalla pigrizia e dall'indifferenza al mio compito missionario?", "preghfin": "O Dio, che esaudisci tutte le preghiere,\nesaudisci la voce supplicante del nostro pianto\ne accorda alle nostre debolezze\nuna guarigione definitiva.\nAccogliendo con bontà\nil gemito della nostra fatica,\nconsolaci sempre con la tua misericordia.\nAmen."}