{"day": 28, "month": 9, "year": 2023, "weekday": 4, "date_str": "giovedì 28 settembre 2023", "quotes": "Ag 1,1-8; Sal 149", "quote_vangelo": "secondo Luca (9,7-9)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "", "preghiniz": "Ti adoro, mio Dio\ne ti amo con tutto il cuore.\nTi ringrazio di avermi creato,\nfatto cristiano\ne conservato in questa notte.\nTi offro le azioni della giornata,\nfa' che siano tutte secondo la Tua santa volontà\ne per la maggior Tua gloria.\nPreservami dal peccato e da ogni male.\nLa Tua grazia sia sempre con me\ne con tutti i miei cari.\nAmen.", "vangelo": "In quel tempo, il tetràrca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risorto dai morti», altri: «È apparso Elìa», e altri ancora: «È risorto uno degli antichi profeti».\nMa Erode diceva: «Giovanni, l'ho fatto decapitare io; chi è dunque costui, del quale sento dire queste cose?». E cercava di vederlo.", "medita": "Chi è Gesù? Il testo espone le opinioni della gente e di Erode su Gesù. Alcuni lo associavano a Giovanni Battista e a Elia. Altri lo identificavano con un profeta. Le persone cercavano di capire Gesù partendo da cose che loro conoscevano, pensavano e speravano. Cercavano di inquadrarlo nei criteri familiari dell'Antico Testamento con le sue profezie e speranze, ma erano criteri insufficienti. Gesù era ancora più grande!\nErode Antipa vuole vedere Gesù. In questo modo l'evangelista suggerisce che le minacce incominciano a spuntare sull'orizzonte della sua predicazione. Erode non ha avuto paura di uccidere Giovanni e non avrà paura di uccidere Gesù. D'altro canto, Gesù, non teme Erode.\nQuando nell'ora della passione, Pilato manda Gesù ad essere giudicato da Erode, Gesù non risponde nulla. Erode non merita risposta. (Lectio Divina settembre 2022, Ordine dei Carmelitani)", "riflettere": "Chi è Gesù per me?", "preghfin": "O glorioso San Giovanni,\nche aveste la gloria\ndi essere il primo martire\ndella nuova alleanza,\notteneteci di essere sempre\ncome voi\ndisposti a sacrificare\nanche la vita\nper la difesa della Verità\ne per la gloria di Gesù Cristo.\nAmen."}