{"day": 29, "month": 9, "year": 2023, "weekday": 5, "date_str": "venerdì 29 settembre 2023", "quotes": "Dn 7,9-10.13-14 <i>opp</i> Ap 12,7-12a; Sal 137", "quote_vangelo": "secondo Giovanni (1,47-51)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "Santi Michele, Gabriele e Raffaele", "preghiniz": "Glorioso Arcangelo Michele,\nprincipe delle milizie celesti,\ndifendici contro tutti i nostri nemici\nvisibili e invisibili.\nSan Gabriele Arcangelo,\nscelto per l'annuncio a Maria,\nfacci conoscere i tesori racchiusi\nnella persona del Figlio di Dio!\nSan Raffaele Arcangelo,\ntu che operi miracolose guarigioni,\nsuggerisci i veri rimedi\nche possono guarire le nostre anime\ne i nostri corpi.\nAmen.", "vangelo": "In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Gesù, hai visto i passi discreti di Natanaele. Egli non è intestardito nelle sue convinzioni: si lascia condurre a Te. Egli viene per verificare la tua “bontà”, per vedere se Tu sei da Dio, se Tu sei colui di cui le Scritture parlano al popolo. Tu ti accorgi che Natanaele ama Dio e lo cerca. Tu lo ami già!\nEgli è il vero Israelita, è colui che attende il manifestarsi di Dio. Egli non si fida perciò di sé stesso e viene a vedere il segno che l'amico gli ha indicato. Egli attende il dono di Dio.\nTu, Gesù, lo conosci, perché riconosci la luce di Dio nel cuore dell'uomo. Tu lo ami per primo, ed egli così si scopre già amato, già scelto, già benedetto.\nTu l'hai osservato sotto il fico, nell'umiltà di chi sa d'essere peccatore, figlio di Adamo bisognoso di salvezza. Lo hai visto sotto il fico: hai visto il suo desiderio di incontrare e riconoscere il Messia, hai visto il suo impegno nel cercare nelle Sacre Scritture i segni della Presenza di Colui che deve venire, i segni della tua Presenza!\nEgli si è sentito amato ed accolto nella sua povertà. L'amore che previene e che precede è l'amore di Dio, non c'è dubbio. Natanaele, perciò scoppia di gioia e di fede nel grido <i>Maestro, Tu sei il Figlio di Dio, Tu sei il re d'Israele!</i> (Fraternità Gesù Risorto, Tavodo)", "riflettere": "In quali particolari situazioni abbiamo riconosciuto che Gesù è il Figlio di Dio?", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta, speranza certa,\ncarità perfetta e umiltà profonda.\nDammi, Signore,\nsenno e discernimento\nper compiere la tua vera e santa volontà.\nAmen.\n<i>(San Francesco d'Assisi)</i>"}