{"day": 30, "month": 9, "year": 2023, "weekday": 6, "date_str": "sabato 30 settembre 2023", "quotes": "Zc 2,5-9.14-15a; Ger 31,10-12b.13", "quote_vangelo": "secondo Luca (9,43b-45)", "curatore": "Claudia Lamberti", "prevangelo": "", "indications": "San Girolamo", "preghiniz": "O glorioso San Girolamo,\nper quell'amabile zelo\nche ti condusse allo studio profondo\ndelle Sacre Scritture\ne per il tuo spirito di sacrificio\ne di mortificazione,\nottieni a noi tutti\nla grazia di meditare continuamente\nla verità della fede,\ne di infervorarci sempre più negli esercizi\ndella penitenza e delle buone opere.\nAmen.", "vangelo": "In quel giorno, mentre tutti erano ammirati di tutte le cose che faceva, Gesù disse ai suoi discepoli: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».\nEssi però non capivano queste parole: restavano per loro così misteriose che non ne coglievano il senso, e avevano timore di interrogarlo su questo argomento.", "medita": "All'ammirazione della folla per le sue opere, Gesù fa seguire un annuncio della sua Passione, sotto forma di ordine perentorio: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».\nSia le folle sia i discepoli restano colpiti dai prodigi compiuti da Gesù: guarigioni, esorcismi, moltiplicazione dei pani, resurrezione dei morti. È a questo punto però che Gesù, per farli crescere nella conoscenza di Dio, sposta la loro attenzione dalle sue azioni alla sua Passione, dalle cose che fa a quelle che subirà.\nDa cosa riconosciamo che Gesù è Dio? Non dai suoi miracoli, ma dal suo patire sulla croce; non dalla moltiplicazione dei pani, ma del suo farsi pane; ovvero dal suo consegnarsi nelle mani degli uomini. L'Eucarestia è il segno della divinità di Gesù: egli spezza il suo corpo e lo dona, versa il suo sangue e lo offre. (Massimiliano Zupi)", "riflettere": "Quando e in che modo abbiamo tradito Gesù?", "preghfin": "Fratelli e sorelle,\nringraziamo il Padre,\nperché il Signore Gesù,\nnella notte del tradimento\ne nella quale è stato consegnato\nai suoi nemici,\nci ha affidato il calice del suo Sangue,\nper la nuova ed eterna alleanza,\nversato per noi e per tutti\nin remissione dei peccati.\nAmen."}