{"day": 1, "month": 8, "year": 2021, "weekday": 7, "date_str": "domenica 1 agosto 2021", "quotes": "Es 16,2-4.12-15; Sal 77; Ef 4,17.20-24", "quote_vangelo": "secondo Giovanni (6,24-35)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSant'Alfonso Maria de' Liguori", "preghiniz": "O Dio, tu sei il mio Dio,\ndall'aurora io ti cerco,\nha sete di te l'anima mia,\ndesidera te la mia carne\nin terra arida, assetata, senz'acqua.\nCosì nel santuario ti ho contemplato,\nguardando la tua potenza e la tua gloria.\nPoiché il tuo amore vale più della vita,\nle mie labbra canteranno la tua lode.\n<i>(Salmo 62)</i>", "vangelo": "In quel tempo, quando la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».\nAllora gli dissero: «Quale segno tu compi perché vediamo e ti crediamo? Quale opera fai? I nostri padri hanno mangiato la manna nel deserto, come sta scritto: “Diede loro da mangiare un pane dal cielo”». Rispose loro Gesù: «In verità, in verità io vi dico: non è Mosè che vi ha dato il pane dal cielo, ma è il Padre mio che vi dà il pane dal cielo, quello vero. Infatti il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\nAllora gli dissero: «Signore, dacci sempre questo pane». Gesù rispose loro: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai!».", "medita": "Questo brano del Vangelo di Giovanni è preceduto dal racconto della miracolosa moltiplicazione dei pani e dei pesci, nel quale Gesù era andato incontro alla folla, rimasta senza cibo. Ora la prospettiva è cambiata: è la folla che cerca di andare incontro a Gesù. E Gesù non si sottrae all'incontro, anzi, lo riveste di un nuovo significato, che possa illuminare l'esperienza appena vissuta dalla gente che lo seguiva. Il cibo che può veramente soddisfare la fame di ricerca di senso dell'uomo è Gesù stesso, con la sua Parola, il suo Corpo, il suo Sangue. La folla pensa di “dover fare” delle cose (“Che cosa dobbiamo compiere per fare le opere di Dio?”, v. 28), ma una sola è l'opera che Dio vuole dagli uomini: che credano in Colui che Egli ha mandato. Ogni volta che riconduciamo la nostra esperienza a Gesù, lasciandoci trasformare da Lui, è allora che “compiamo” l'opera di Dio.", "riflettere": "Mi rivolgo a Dio da “servo” che chiede cosa “debba fare” o come un “figlio” che può credere pienamente e liberamente nell'amore del Padre?", "preghfin": "Solo in Dio riposa l'anima mia:\nda lui la mia salvezza.\nLui solo è mia roccia e mia salvezza,\nmia difesa: mai potrò vacillare.\nSolo in Dio riposa l'anima mia:\nda lui la mia speranza.\nConfida in lui, o popolo, in ogni tempo;\ndavanti a lui aprite il vostro cuore:\nil nostro rifugio è Dio.\n<i>(Salmo 61)</i>"}