{"day": 2, "month": 8, "year": 2021, "weekday": 1, "date_str": "lunedì 2 agosto 2021", "quotes": "Nm 11,4b-15; Sal 80", "quote_vangelo": "secondo Matteo (14,13-21)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele:\n“Il suo amore è per sempre”.\nDica la casa di Aronne:\n“Il suo amore è per sempre”.\nDicano quelli che temono il Signore:\n“Il suo amore è per sempre”.\nNel pericolo ho gridato al Signore:\nmi ha risposto, il Signore, e mi ha tratto in salvo.\nIl Signore è per me, non avrò timore:\nche cosa potrà farmi un uomo?\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, avendo udito [della morte di Giovanni Battista], Gesù partì di là su una barca e si ritirò in un luogo deserto, in disparte.\nMa le folle, avendolo saputo, lo seguirono a piedi dalle città. Sceso dalla barca, egli vide una grande folla, sentì compassione per loro e guarì i loro malati.\nSul far della sera, gli si avvicinarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare». Ma Gesù disse loro: «Non occorre che vadano; voi stessi date loro da mangiare». Gli risposero: «Qui non abbiamo altro che cinque pani e due pesci!». Ed egli disse: «Portatemeli qui».\nE, dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li diede ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà, e portarono via i pezzi avanzati: dodici ceste piene. Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.", "medita": "Gesù, dopo aver saputo della morte di Giovanni Battista, si ritira in disparte, in un luogo deserto. La gente, però, lo cerca, sente il bisogno di Lui, del suo dono di guarigione e salvezza. Gesù non rimane indifferente, prova compassione per quegli uomini e quelle donne, cioè sceglie di con-patire, di partecipare alla loro sofferenza. In Gesù non troveremo mai l'idea di un dio “miracolistico”, pronto a risolvere i nostri problemi come per magia. Gesù, piuttosto, si rivela come Colui che, non volgendo lo sguardo dall'altra parte, rimane con noi, accanto a noi, soffre con noi, ma aprendoci sempre ad una prospettiva ulteriore. Nello stare con noi, Lui, che ha condiviso pienamente la nostra condizione umana, ci insegna a sua volta a condividerla con i nostri fratelli (“Date loro voi stessi da mangiare”, v. 16), andando incontro a chi ha più bisogno. Ecco la nuova prospettiva di vita e salvezza, quella nella quale ogni fame ed ogni sete saranno saziate: il dono totale di Cristo nell'offerta del suo Corpo e del suo Sangue, cioè nell'Eucarestia (significata dal miracolo della moltiplicazione dei pani e dei pesci).", "riflettere": "Quanto mi accorgo del bisogno di chi mi sta accanto? So stargli accanto senza pretendere facili soluzioni ma, semplicemente, standogli vicino con la mia presenza e la mia amicizia?", "preghfin": "Gesù è sempre al vostro fianco,\nEgli combatterà sempre con voi e per voi,\ned il nemico sarà, come sempre,\ncompletamente debellato.\nAbbandonatevi pienamente sul cuore\ndivino di Gesù, come un pargolo fra\nle braccia della madre.\n<i>(San Pio da Pietrelcina)</i>"}