{"day": 3, "month": 8, "year": 2021, "weekday": 2, "date_str": "martedì 3 agosto 2021", "quotes": "Nm 12,1-13; Sal 50", "quote_vangelo": "secondo Matteo (14,22-36)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\n<i>(Salmo 50)</i>", "vangelo": "[Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».\nCompiuta la traversata, approdarono a Gennèsaret. E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati e lo pregavano di poter toccare almeno il lembo del suo mantello. E quanti lo toccarono furono guariti.", "medita": "In questo brano del Vangelo di Matteo, i discepoli, vedendo Gesù camminare sulle acque, sono colti dallo spavento poiché credono si tratti di un fantasma, cioè un essere misterioso, del quale avere paura e dal quale aspettarsi potenzialmente del male. Inoltre, si trovano in una condizione sfavorevole: l'approdo è lontano, le acque sono agitate e il vento è contrario. Solo Pietro risponde all'invito di Gesù a non avere paura e andare verso di Lui. Il coraggio di un impulso di volontà, però, non gli basta: la sua fede non è ancora abbastanza matura per fidarsi fino a quel punto, cioè fino al punto di affrontare il mare buio e agitato che lo separa da Gesù. Il mare sul quale Pietro è chiamato a camminare è quello delle nostre paure o, magari, degli scoraggiamenti che possono coglierci dopo il fallimento dei nostri “buoni propositi”. Lo sguardo di Gesù e la sua mano tesa consentono, però, a Pietro di alzare lo sguardo dal mare agitato delle sue paure interiori e scoprire che, anche nelle circostanze più contrarie della vita, gli basterà tenere lo sguardo fisso su Gesù, ascoltare la sua Parola e condividere il cammino con Lui (e con i fratelli), perché ciò che è “tumultuoso e contrario” si appiani e si calmi. Con la mano in quella di Gesù, disposto a condividere la nostra stessa esperienza, la fiducia cresce e con essa la nostra fede, che può portarci verso nuovi (e fino ad allora impensabili) approdi di serenità e pace.", "riflettere": "So riconoscere ed accettare il limite che è in me e negli altri? Penso che solo l'uso delle mie forze e della mia volontà siano sufficienti a superare qualsiasi avversità?", "preghfin": "Signore Gesù, io sono povero e anche tu lo sei;\nsono debole e anche tu lo sei; sono uomo e anche tu lo sei.\nOgni mia grandezza viene dalla tua piccolezza;\nogni mia forza dalla tua debolezza; ogni mia sapienza dalla tua follia!\nCorrerò verso di te, Signore, che guarisci gli infermi, fortifichi i deboli,\ne ridoni gioia ai cuori immersi nella tristezza.\nIo ti seguirò, Signore Gesù.\n<i>(Aelredo di Rievaulx)</i>"}