{"day": 4, "month": 8, "year": 2021, "weekday": 3, "date_str": "mercoledì 4 agosto 2021", "quotes": "Nm 13,1-3a.25-14,1.26-30.34-35; Sal 105", "quote_vangelo": "secondo Matteo (15,21-28)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Giovanni Maria Vianney", "preghiniz": "Io dicevo nel mio sgomento:\n“Sono escluso dalla tua presenza”.\nTu invece hai ascoltato\nla voce della mia preghiera\nquando a te gridavo aiuto.\nAmate il Signore,\nvoi tutti suoi fedeli;\nil Signore protegge\nchi ha fiducia in lui.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidone. Ed ecco, una donna cananea, che veniva da quella regione, si mise a gridare: «Pietà di me, Signore, figlio di Davide! Mia figlia è molto tormentata da un demonio». Ma egli non le rivolse neppure una parola.\nAllora i suoi discepoli gli si avvicinarono e lo implorarono: «Esaudiscila, perché ci viene dietro gridando!». Egli rispose: «Non sono stato mandato se non alle pecore perdute della casa d'Israele».\nMa quella si avvicinò e si prostrò dinanzi a lui, dicendo: «Signore, aiutami!». Ed egli rispose: «Non è bene prendere il pane dei figli e gettarlo ai cagnolini». «È vero, Signore – disse la donna –, eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni».\nAllora Gesù le replicò: «Donna, grande è la tua fede!  Avvenga per te come desideri». E da quell'istante sua figlia fu guarita.", "medita": "Il Vangelo di oggi ci presenta un singolare esempio di fede nell'incontro tra Gesù e una donna Cananea, cioè una donna considerata straniera dai Giudei. Questo, però, non impedisce alla donna di rivolgersi a Gesù con audacia gridando: “Pietà di me, Signore, Figlio di Davide!”. Ella è mossa da un grande dolore e da un grande amore verso la figlia “tormentata da un demonio”, per la quale chiede la guarigione. All'iniziale rifiuto di Gesù, la donna oppone la sua perseveranza e torna a pregare: “Signore, aiutami!”. A questo punto Gesù sceglie di mettere alla prova la sua fede ricordandole di essere una pagana. Nella risposta della donna (“Eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni!”) leggiamo il coraggio di una madre, che non esita a mettere a rischio la propria dignità accettando persino di essere paragonata ad una cagna. Il dono di grazia che ella chiede è talmente grande da richiedere di essere desiderato, scelto e conquistato nella consapevolezza: è questo che Gesù le insegna. Infine la risposta liberante—e, allo stesso tempo, responsabilizzante—di Gesù: “Avvenga per te come desideri”.", "riflettere": "Siamo davvero convinti di ciò che desideriamo e chiediamo nella preghiera per poterne comprendere e custodire il dono?", "preghfin": "Signore Gesù, insegnaci a pregare.\nQuando preghiamo, tienici stretti a te,\nperché, davanti alla tua mitezza e alla tua umiltà,\nimpariamo a purificare\ni nostri desideri e bisogni\nda ogni paura ed egoismo,\ne ad accogliere il dono di Te\ncome il più prezioso dei tesori.\nAmen."}