{"day": 5, "month": 8, "year": 2021, "weekday": 4, "date_str": "giovedì 5 agosto 2021", "quotes": "Nm 20,1-13; Sal 94", "quote_vangelo": "secondo Matteo (16,13-23)", "curatore": "Antonella Vairo", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».\nAllora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.\nDa allora Gesù cominciò a spiegare ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei capi dei sacerdoti e degli scribi, e venire ucciso e risorgere il terzo giorno.\nPietro lo prese in disparte e si mise a rimproverarlo dicendo: «Dio non voglia, Signore; questo non ti accadrà mai». Ma egli, voltandosi, disse a Pietro: «Va' dietro a me, Satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».", "medita": "Lo spunto per questo dialogo tra Gesù e i discepoli lo forniscono questi ultimi per i quali, dopo aver ascoltato la predicazione di Gesù ed aver visto ben due miracoli di moltiplicazione del cibo, la prima preoccupazione è quella di esser rimasti senza pane. Gesù allora decide di fare una “verifica” e per sollecitare una risposta più autentica inizia mettendo a proprio agio i discepoli, proprio come farebbe uno psicanalista, con l'invito ad un sondaggio poco impegnativo su cosa <i>la gente</i> pensi di lui. E tutti a rispondere, chi in un modo e chi in un altro, con la massima sollecitudine. Ed è qui che arriva, come un pugno nello stomaco, la domanda cruciale: «Ma <i>voi</i>, chi dite che io sia?». Non è difficile immaginare il silenzio generale dei discepoli interdetti. Solo Pietro, il temerario, trova il coraggio di rispondere. Non sempre ci azzecca, come si dimostra anche in questo brano pochi versetti più avanti, ma stavolta fa proprio centro e vince il primo premio! La prima impressione del lettore è che sia il merito della risposta, cioè la fede, a garantire a Pietro il primato nella chiesa nascente. Ma non a caso Gesù si premura di dichiarare che la risposta non è di Pietro, ma è ispirata dal Padre. E allora quali sono le caratteristiche per le quali Gesù proprio a Pietro affida l'incarico di fondare <i>la sua Chiesa</i>, conferendogli tutti quei poteri straordinari? Se eliminiamo il merito della risposta di fede, ciò che di Pietro rimane in evidenza in questo episodio è la sua impetuosità. Sarà per questa che Gesù lo ha scelto per guidare la sua Chiesa? È sì una caratteristica che da sola lo porta anche a sbagliare, ma quando è guidata dallo Spirito Santo che Pietro riceverà a Pentecoste fa sì che Pietro, <i>levatosi in piedi</i>, pronunci parole grandiose che <i>trafiggono i cuori</i> degli ascoltatori (At 2, 14--39).", "riflettere": "Dal brano di Vangelo che abbiamo letto mi sembra che emergano due caratteristiche importanti di chi è guida dei cristiani, caratteristiche che quindi anche tutti noi semplici fedeli dovremmo cercare di far nostre: una generosità senza riserve e la fede come guida dell'operato.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per le <i>vocazioni al diaconato permanente</i>.\nSia il loro ministero segno e strumento dell'amore\ne della prossimità del Signore,\nche viene incontro alle necessità di ciascuno,\ne il loro servizio contribuisca all'edificazione del Regno."}