{"day": 6, "month": 8, "year": 2021, "weekday": 5, "date_str": "venerdì 6 agosto 2021", "quotes": "Dn 7,9-10.13-14 <i>opp</i> 2Pt 1,16-19; Sal 96", "quote_vangelo": "secondo Marco (9,2-10)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Trasfigurazione del Signore", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nNubi e tenebre lo avvolgono,\ngiustizia e diritto sostengono il suo trono.\nUn fuoco cammina davanti a lui\ne brucia tutt'intorno i suoi nemici.\nLe sue folgori rischiarano il mondo:\nvede e trema la terra.\nI monti fondono come cera davanti al Signore,\ndavanti al Signore di tutta la terra.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\n<i>(Salmo 96)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li condusse su un alto monte, in disparte, loro soli.\nFu trasfigurato davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. E apparve loro Elia con Mosè e conversavano con Gesù.\nPrendendo la parola, Pietro disse a Gesù: «Rabbì, è bello per noi essere qui; facciamo tre capanne, una per te, una per Mosè e una per Elia». Non sapeva infatti che cosa dire, perché erano spaventati.\nVenne una nube che li coprì con la sua ombra e dalla nube uscì una voce: «Questi è il Figlio mio, l'amato: ascoltatelo!». E improvvisamente, guardandosi attorno, non videro più nessuno, se non Gesù solo, con loro.\nMentre scendevano dal monte, ordinò loro di non raccontare ad alcuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risorto dai morti. Ed essi tennero fra loro la cosa, chiedendosi che cosa volesse dire risorgere dai morti.", "medita": "L'evangelista Marco pone a metà del suo racconto il mistero della Trasfigurazione di Gesù. Questo brano è direttamente connesso alla Resurrezione e segue il dibattito su chi è Gesù. Gesù ha chiesto ai discepoli: “Voi chi dite che io sia?” (Mc 8, 29a). E Pietro: “Tu sei il Cristo!” (Mc 8, 29b), cioè il Messia atteso dal popolo d'Israele. Gesù conferma quanto proclamato da Pietro, ma spiegando che Lui è il Messia in quanto servo di Dio e degli uomini, che donerà la propria vita in sacrificio, passando per il rifiuto, la persecuzione, la sofferenza e la morte. A questo annuncio della sua Passione, segue l'evento della Trasfigurazione, che vede coinvolti i tre discepoli Pietro, Giacomo e Giovanni, che saranno con Gesù anche nel Getsemani (Mc 14, 33), prima che il loro Maestro venga arrestato. Ora, sul monte Tabor, Gesù si rivela in modo singolare a loro. Sono trascorsi sei giorni dall'annuncio della Passione, numero simbolico che indica i giorni della Creazione. Gesù si trasfigura e Marco non può che descriverlo attraverso le vesti bianchissime, di un bianco inimmaginabile, cioè sfolgoranti di quella luce che è il simbolo più bello di Dio, la luce che le fa esistere per quello che sono, che è principio di vita, di amore, di conoscenza (“Dio disse: «Sia la luce!». E la luce fu”, Gn 1, 3).\nCosì Marco vuole dirci che il fine della creazione è la trasfigurazione e tutta la nostra vita un riflettere sempre più profondamente la gloria del Signore, che qui si rivela come Padre nel Figlio diletto, invitandoci ad ascoltarlo. Gesù è tra Mosè, colui che ha dato la Legge, ed Elia, il padre dei profeti. Egli è il compimento della Scrittura. Ogni volta che vorremo stare in sua speciale compagnia, potremo farlo tutti liberamente, non tenendo davanti le nostre preoccupazioni e le nostre paure (come ingenuamente fanno i tre discepoli), ma sostando davanti alla luce del suo volto trasfigurato nella Parola. Questo rafforzerà davvero il nostro cammino di discepoli di Gesù, rivelandoci ogni volta il senso ultimo del nostro peregrinare e la meta definitiva che tutti ci attende.", "riflettere": "Cerco ogni giorno di stare con Gesù ascoltando e meditando la Parola di Dio?", "preghfin": "Perdonaci, o Signore,\nper tutte le volte che abbiamo voluto\npiegarti ai nostri desideri,\nfatti di paure e presunte sicurezze,\nper tutte le volte che ci siamo lasciati andare\na facili soluzioni e compromessi,\nper tutte le volte che abbiamo preferito\nle tenebre alla Tua luce.\nGrazie perché con Te non siamo mai davvero soli."}