{"day": 7, "month": 8, "year": 2021, "weekday": 6, "date_str": "sabato 7 agosto 2021", "quotes": "Dt 6,4-13; Sal 17", "quote_vangelo": "secondo Matteo (17,14-20)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Ti amo, Signore, mia forza,\nSignore, mia roccia, mia fortezza, mio liberatore,\nmio Dio, mia rupe, in cui mi rifugio;\nmio scudo, mia potente salvezza e mio baluardo.\nInvoco il Signore, degno di lode,\ne sarò salvato dai miei nemici.\n<i>(Salmo 17)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù un uomo che gli si gettò in ginocchio e disse: «Signore, abbi pietà di mio figlio! È epilettico e soffre molto; cade spesso nel fuoco e sovente nell'acqua. L'ho portato dai tuoi discepoli, ma non sono riusciti a guarirlo».\nE Gesù rispose: «O generazione incredula e perversa! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo qui da me». Gesù lo minacciò e il demonio uscì da lui, e da quel momento il ragazzo fu guarito.\nAllora i discepoli si avvicinarono a Gesù, in disparte, e gli chiesero: «Perché noi non siamo riusciti a scacciarlo?». Ed egli rispose loro: «Per la vostra poca fede. In verità io vi dico: se avrete fede pari a un granello di senape, direte a questo monte: “Spòstati da qui a là”, ed esso si sposterà, e nulla vi sarà impossibile».", "medita": "Questo brano del Vangelo di Matteo è preceduto dal racconto della Trasfigurazione del Signore, che abbiamo contemplato ieri. Gesù è appena sceso dal monte Tabor, dove i suoi discepoli avevano visto risplendere nella sua persona la stessa gloria divina che si poteva cogliere con la fede nelle sue parole e nei suoi gesti, e che un giorno potranno comprendere come un'anticipazione della vittoria pasquale. Gesù, dunque, è stato appena riconosciuto dal Padre come il suo Figlio amato ed ecco che incontra un altro padre, che invece lo supplica per la guarigione del figlio gravemente malato. Gesù riconosce il grande amore del padre per questo figlio ed esaudisce il suo desiderio, guarendo il ragazzo. I discepoli si domandano come mai a loro non sia riuscito di compiere questo miracolo. La risposta di Gesù non si fa attendere e apre ad un “di più” di possibilità, paragonabile alla capacità di spostare una montagna! Una sola cosa è richiesta: la fede. Non una fede interessata alla riuscita di se stessi, preoccupata di mostrarsi all'altezza di una qualche situazione (come succede ai discepoli), bensì una fede umile (persino paragonabile ad un granello senape!), mossa dal sincero desiderio di operare il bene dell'altro, cioè mossa dall'amore, come quello del padre che chiede la guarigione del figlio non per interessi personali, ma perché gli vuole bene. Se è l'amore a muovere la fede, allora essa sarà sempre abbastanza solida da consentirci di crescere e “operare miracoli” in noi stessi e negli altri, così come il Signore fa con ciascuno di noi.", "riflettere": "Oggi proverò a riflettere sulla mia fede. Da cosa è mossa? Forse dalla paura, dall'interesse personale, dall'autocompiacimento, dal desiderio di perfezione? O dall'amore per Cristo e per i fratelli, riconoscendo anche me stesso come creatura bisognosa di cura e di attenzione?", "preghfin": "Signore mio Gesù, voglio amare tutti coloro che tu ami.\nVoglio amare con Te la volontà del Padre. […]\nTutto quello che vuoi, io lo voglio.\nTutto quello che desideri, io lo desidero.\nDio mio, ti do il mio cuore, offrilo insieme al tuo a tuo Padre,\ncome qualcosa che è tuo e che ti è possibile offrire,\nperché esso ti appartiene.\n<i>(Charles de Foucauld)</i>"}