{"day": 8, "month": 8, "year": 2021, "weekday": 7, "date_str": "domenica 8 agosto 2021", "quotes": "1Re 19,4-8; Sal 33; Ef 4,30-5,2", "quote_vangelo": "secondo Giovanni (6,41-51)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Salterio: terza settimana\nSan Domenico", "preghiniz": "Magnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, i Giudei si misero a mormorare contro Gesù perché aveva detto: «Io sono il pane disceso dal cielo». E dicevano: «Costui non è forse Gesù, il figlio di Giuseppe? Di lui non conosciamo il padre e la madre? Come dunque può dire: “Sono disceso dal cielo”?».\nGesù rispose loro: «Non mormorate tra voi. Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno. Sta scritto nei profeti: “E tutti saranno istruiti da Dio”. Chiunque ha ascoltato il Padre e ha imparato da lui, viene a me. Non perché qualcuno abbia visto il Padre; solo colui che viene da Dio ha visto il Padre. In verità, in verità io vi dico: chi crede ha la vita eterna.\nIo sono il pane della vita. I vostri padri hanno mangiato la manna nel deserto e sono morti; questo è il pane che discende dal cielo, perché chi ne mangia non muoia.\nIo sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».", "medita": "I Giudei faticano a comprendere le parole di Gesù e il significato di segni da Lui compiuti. Essi conoscono il padre e la madre di Gesù e non si spiegano come Gesù possa definirsi “il pane disceso dal cielo”. Con queste parole Gesù cerca di spiegare il significato del miracolo della moltiplicazione dei pani e dei pesci. Gesù, però, invita ad andare oltre la “fame” di beni materiali, soddisfazioni personali e facili soluzioni per vivere. Il pane di cui l'uomo ha bisogno è Lui stesso, vero dono di Dio per la vita eterna. Ascoltiamo le sue parole: “Nessuno può venire a me se non lo attira il Padre che mi ha mandato”. L'invito di Gesù è ad un'autentica relazione di fede, nella quale il cuore di ognuno di noi rimanga aperto al Padre, che, in Gesù e attraverso lo Spirito Santo, instancabilmente chiama e interpella ogni uomo. La risposta di fede è nella nostra libertà, la libertà con la quale possiamo lasciarci “attirare” dal Padre verso Gesù, riconoscendo nel suo volto il Volto di Dio e nelle sue parole la Parola di Dio, perché lo Spirito Santo ci avrà permesso di entrare nella relazione che c'è tra il Figlio ed il Padre, comunione d'amore e di vita.", "riflettere": "Quanta importanza do alla Parola di Dio? Sento che la Parola è il “vero pane” che può alimentare la mia vita?", "preghfin": "Egli è il pane di vita. Chi mangia la vita non può morire.\nAndate a Lui e saziatevi, perché è il pane di vita.\nAndate a Lui e bevete perché Egli è la fonte.\nAndate a Lui e siate illuminati, perché è la luce.\nAndate a Lui e diventate liberi,\nperché dov'è lo Spirito del Signore è la libertà.\n“Io sono il pane di vita. Chi viene a me non avrà più fame.\nChi crede in me non avrà più sete”.\n<i>(Sant'Ambrogio)</i>"}