{"day": 9, "month": 8, "year": 2021, "weekday": 1, "date_str": "lunedì 9 agosto 2021", "quotes": "Os 2,16b.17b.21-22; Sal 44", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Santa Teresa Benedetta della Croce", "preghiniz": "Ascolta, figlia, guarda, porgi l'orecchio:\ndimentica il tuo popolo e la casa di tuo padre;\nil re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio.\nEntra la figlia del re: è tutta splendore,\ntessuto d'oro è il suo vestito.\nÈ condotta al re in broccati preziosi;\ndietro a lei le vergini, sue compagne,\na te sono presentate.\nCondotte in gioia ed esultanza,\nsono presentate nel palazzo del re.\nAi tuoi padri succederanno i tuoi figli;\nli farai prìncipi di tutta la terra.\n<i>(Salmo 44)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "In questa pagina del Vangelo di Matteo possiamo comprendere cosa è richiesto per entrare nel regno dei cieli. Nella parabola delle dieci vergini, Gesù usa l'immagine di dieci fanciulle che, secondo l'usanza del tempo, avrebbero dovuto accogliere e accompagnare l'arrivo dello sposo alle nozze, che abitualmente venivano celebrate di notte (da questo la necessità delle lampade). Il racconto contrappone la “saggezza” di cinque di queste vergini alla “stoltezza” delle altre cinque. Tutte, allo stesso modo, sanno di avere un compito: quello di attendere e accogliere lo sposo. Nonostante questo, solo cinque di loro preparano per tempo l'olio necessario per tenere accese le lampade durante la celebrazione. Le lampade simboleggiano la luce della fede, che siamo chiamati a vivere con coerenza e coraggio ogni giorno della nostra vita per essere sempre pronti all'incontro con il Signore. Di questo incontro non conosciamo né il giorno né l'ora. Per questo bisogna alimentare e nutrire la nostra fede, perché, al momento opportuno, non ci troviamo esclusi dall'incontro con lo Sposo, che è Cristo. Le risposte che le vergini “stolte” ricevono dalle vergini “sagge”, e dallo Sposo stesso, non sono da considerarsi come una chiusura egoistica, ma come l'inevitabile conseguenza, nel momento del giudizio finale, di una vita vissuta lontana da Dio, nel peccato e nella morte.\nL'olio, che alimenta la nostra fede e che può mantenerne sempre accesa la luce sul nostro cammino, è la carità, cioè l'amore che metteremo nei nostri pensieri e nelle nostre azioni, al servizio di Dio e dei fratelli.", "riflettere": "Nella mia quotidianità, quanto oriento pensieri ed azioni al servizio e all'incontro dei fratelli e di Dio, evitando scelte di comodo od egoiste che “intiepidiscono” la mia vita e la mia fede?", "preghfin": "Signore, io credo: io voglio credere in Te, o Signore;\nfa' che la mia fede sia piena, senza riserve, e che essa penetri\nnel mio pensiero, nel mio modo di giudicare le cose divine e le cose umane.\nO Signore, fa' che la mia fede sia libera, cioè abbia il concorso personale\ndella mia adesione, accetti le rinunce e i doveri che essa comporta\ne che esprima l'apice decisivo della mia personalità: credo in Te, Signore. […]\nO Signore, fa' che la mia fede sia forte; non tema le contrarietà\ndei problemi, onde è piena l'esperienza della nostra vita avida di luce;\nnon tema le avversità di chi la discute, la impugna, la rifiuta, la nega;\nma si rinsaldi nell'intima prova della Tua verità. […]\nO Signore, fa' che la mia fede sia operosa e dia alla carità le ragioni\ndella sua espansione morale, così che sia vera amicizia con Te e sia in Te\nnelle opere, nelle sofferenze, nell'attesa della rivelazione finale,\nuna continua testimonianza, un alimento continuo di speranza. […] Amen.\n<i>(Paolo VI)</i>"}