{"day": 10, "month": 8, "year": 2021, "weekday": 2, "date_str": "martedì 10 agosto 2021", "quotes": "2Cor 9,6-10; Sal 111", "quote_vangelo": "secondo Giovanni (12,24-26)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Lorenzo", "preghiniz": "Alleluia.\nBeato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\nProsperità e ricchezza nella sua casa,\nla sua giustizia rimane per sempre.\nSpunta nelle tenebre, luce per gli uomini retti:\nmisericordioso, pietoso e giusto.\nFelice l'uomo pietoso che dà in prestito,\namministra i suoi beni con giustizia.\nEgli non vacillerà in eterno:\neterno sarà il ricordo del giusto.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto.\nChi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna.\nSe uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà».", "medita": "Gesù ci parla della parabola del seme quando ormai si avvicina l'ultima festa di Pasqua che vivrà con i suoi discepoli. La sua definitiva glorificazione sul legno della croce è ormai vicina. Egli, ora, ci invita a guardare proprio verso quella croce, per comprenderne appieno il significato. Gesù è il Figlio di Dio; potrebbe rinunciare a quel sacrificio, che invece accoglie pienamente e liberamente. Accoglie il sacrificio della sua stessa vita! La sola Incarnazione non basta; bisogna che Lui stesso ci indichi la strada da percorrere fino al dono della vita. Così Gesù ci spiega il significato della sua morte e resurrezione attraverso l'immagine del seme che solo se muore non rimane solo e può portare molto frutto. Così è per noi, chiamati a “morire” in tutte quelle dinamiche interiori che non ci consentono di costruire e vivere relazioni autentiche con noi stessi, con i fratelli, con Dio. Potremmo chiederci: questo deve necessariamente essere un percorso di sofferenza? Nella prima lettura di oggi, l'apostolo Paolo ci offre un'interessante chiave di lettura: “Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia”. Ogni dono di sé è davvero gratuito se compiuto nella libertà del proprio cuore, l'unica che può garantirci gioia autentica. Senza questa libertà non può esserci una vera fedeltà a Cristo, cioè rischiamo di non agire secondo il cuore di Cristo. In altre parole, la parabola del seme ci insegna che possiamo vivere le “morti” necessarie alla sequela di Cristo non come uno sforzo della volontà o come una rinuncia fatta di tristezza e frustrazione, ma come la cosa più naturale e desiderabile, quella che ci consentirà di “portare molto frutto”. Il “frutto”, che poi porteremo nella nostra vita sfugge persino alle nostre logiche, è un mistero conosciuto da Dio, ma del quale possiamo essere certi perché Gesù ci ha detto: “Se uno serve me, il padre lo onorerà”.", "riflettere": "Oggi rifletterò su tutte le “morti” a me stesso che posso realizzare nella libertà del mio cuore, per essere umilmente fedele a Cristo.", "preghfin": "Nelle tue mani, Signore, mi metto e mi abbandono.\nLavora, oggi e sempre, l'argilla che io sono, perché nelle tue mani\nmi metto come il fango si lascia modellare dalle mani del ceramista. […]\nChiedi, comandami, cosa vuoi che io faccia? Che cosa vuoi che smetta di fare?\nAnimato o scoraggiato, approvato dagli altri o tra le incomprensioni e le critiche,\nvolente o nolente, quando mi vada bene ogni cosa o nulla del tutto,\nmi resta solo dire, sull'esempio di nostra Madre:\nsi faccia di me secondo la tua volontà.\n<i>(ispirata da G. Lagrange)</i>"}