{"day": 11, "month": 8, "year": 2021, "weekday": 3, "date_str": "mercoledì 11 agosto 2021", "quotes": "Dt 34,1-12; Sal 65", "quote_vangelo": "secondo Matteo (18,15-20)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Santa Chiara", "preghiniz": "Insegnami, Signore, la via dei tuoi decreti\ne la custodirò sino alla fine.\nDammi intelligenza perché io custodisca la tua legge\ne la osservi con tutto il cuore.\nGuidami sul sentiero dei tuoi comandi,\nperché in essi è la mia felicità.\nDistogli i miei occhi dal guardare cose vane,\nfammi vivere nella tua via.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commetterà una colpa contro di te, va' e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello; se non ascolterà, prendi ancora con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni. Se poi non ascolterà costoro, dillo alla comunità; e se non ascolterà neanche la comunità, sia per te come il pagano e il pubblicano.\nIn verità io vi dico: tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra sarà sciolto in cielo.\nIn verità io vi dico ancora: se due di voi sulla terra si metteranno d'accordo per chiedere qualunque cosa, il Padre mio che è nei cieli gliela concederà. Perché dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro».", "medita": "Oggi il vangelo ci presenta il tema della “correzione fraterna”. La parola “correzione” potrebbe darci l'idea che ci sia qualcuno, più capace e preparato, in grado di vedere e segnalare gli errori altrui. L'attributo posto accanto al nome, però, sgombra il campo da qualsiasi fraintendimento. La correzione avviene tra fratelli, cioè tra uomini e donne che si riconoscono figli e figlie di un unico Padre, dunque creature caratterizzate da un limite, che può sempre indurle a sbagliare. Se il mio fratello ha commesso un errore contro di me, per costruire con lui una relazione autentica e sincera gli parlerò, cercando di spiegare in cosa mi sono sentito offeso e cosa provo. Se il chiarimento riservato non sarà stato sufficiente, si potrà chiedere l'aiuto di altri fratelli; se neanche questo dovesse bastare, sarà la comunità intera a prendersi cura di quella ferita. Nell'errore, nostro o dei nostri fratelli, ancora una volta non siamo soli. Evitando parole dure che mortifichino o uccidano chi ci sta di fronte, con delicatezza ed umiltà è possibile stabilire una condivisione su ciò che ci unisce, che è, proprio in quanto fratelli, sempre infinitamente più grande di ciò che ci divide. In questa prospettiva si comprendono le parole di Gesù: “Tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra, sarà sciolto in cielo”. Oltre il significato legato alla potestà della Chiesa di rimettere i peccati, possiamo senz'altro dire che, in virtù della stessa creazione divina, c'è un legame profondissimo che intercorre tra il cielo e la terra, cioè tra Dio e l'uomo. E ancora, esiste un legame indissolubile tra l'uomo e tutte le altre creature dell'intero cosmo. Il progetto di salvezza di Dio ha una portata così universale che persino la più piccola frattura di una parte viene avvertita dalle altre, in modo misterioso. Queste parole ci possono aiutare nella consapevolezza che ogni nostra aggressività non è piccola cosa, indifferente al Creato. Ciò che divide e separa, se tenuto sotterraneo e non, invece, illuminato dall'amore e dal perdono, impedisce l'opera sempre nuovamente creatrice di Dio. Potremo riscoprire la fiducia in Dio e nei fratelli nella certezza che ogni nostra relazione, quantunque difficile e fratturata, è sempre abitata dalla presenza di Gesù, che ci ha detto: “Dove due o tre sono riuniti nel mio nome, lì sono io in mezzo a loro.", "riflettere": "Quando mi sento offeso o ferito dal mio fratello, ho il coraggio di parlargli apertamente, con calma e dolcezza?", "preghfin": "Dio, rinnovaci il cuore ogni giorno, come rinnovi\nle fonti ed il sole: come la stella radiosa dell'alba\ndi nuova luce risplende ogni giorno.\nGente rinata dal suo battesimo,\nla veste bianca di Cristo indossate: di umanità\nmai apparsa ancora siate il segno, l'annunzio glorioso.\nO Trinità, misteriosa e beata,\nnoi ti lodiamo perché ci donasti\nla nuova aurora che annunzia il tuo giorno,\nCristo, la gloria di tutto il creato. Amen.\n<i>(David Maria Turoldo)</i>"}