{"day": 12, "month": 8, "year": 2021, "weekday": 4, "date_str": "giovedì 12 agosto 2021", "quotes": "Gs 3,7-10.11.13-17; Sal 113", "quote_vangelo": "secondo Matteo (18,21-19,1)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia,\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?».\nE Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».\nTerminati questi discorsi, Gesù lasciò la Galilea e andò nella regione della Giudea, al di là del Giordano.", "medita": "Nel Vangelo di oggi, l'apostolo Pietro pone a Gesù un interrogativo sul perdono: quante volte bisogna perdonare. Se pensiamo alla nostra esperienza, certo sappiamo che la questione è molto importante. Il perdono sincero non è sempre facile. Se il mio fratello sbaglia contro di me, posso scegliere di perdonare e magari fare proprio di quel torto o quell'incomprensione l'occasione opportuna per rendere più autentica e profonda la nostra relazione. Il ripetersi, però, della medesima situazione può portarmi ad interrompere il rapporto di fiducia e non riuscire più a perdonare. O perdonare solo con le parole, ma non nella concretezza della mia esistenza. La risposta di Gesù, invece, non pone limiti alla possibilità di perdono: bisogna perdonare, sempre. Il re della parabola del servo spietato è l'immagine di Dio, che ci ama di un amore misericordioso, che ha sempre compassione della sua creatura e si muove a pietà di lei, persino di fronte al più piccolo segno di pentimento: “Abbi pazienza con me e ti restituirò ogni cosa” è la richiesta del servo. Lo stesso servo, poco dopo, dimentico del dono di grazia ricevuto, non esita a sbattere in prigione un uomo, che gli doveve per di più molto meno del suo debito con il re. Il servo senza pietà siamo noi quando, dimentichi di essere stati a nostra volta perdonati tante volte (il primo perdono, se ci pensiamo, lo abbiamo ricevuto nel Battesimo), non riusciamo a vedere nel nostro fratello la stessa caducità che ci appartiene. Accogliere l'altro significa innanzitutto accogliere se stessi, così come Dio ci accoglie e perdona. L'intima gioia dell'essere stati accolti e perdonati, ci consentirà a nostra volta di perdonare, senza porre limiti o confini alla nostra capacità di amare, che ha la sua origine in Dio.", "riflettere": "Come mi dispongo rispetto al fratello che mi fa un torto? Mi do del tempo per riflettere con calma sull'accaduto alla luce della Parola di Dio?", "preghfin": "Quanto paziente e benigno è l'amore,\ne come bene e pazienza esso genera:\nmai che conosca invidia l'amore,\nmai che si vanti e si gonfi e ti offenda!\nMai che cerchi il suo interesse\no tenga conto del male e si adiri,\ndell'ingiustizia non mai può godere\nma solo e sempre egli gode del vero. […]\nCosì sia il cuore dell'uomo e la Chiesa,\ncercate tutti la via migliore.\n<i>(David Maria Turoldo)</i>"}