{"day": 13, "month": 8, "year": 2021, "weekday": 5, "date_str": "venerdì 13 agosto 2021", "quotes": "Gs 24,1-13; Sal 135", "quote_vangelo": "secondo Matteo (19,3-12)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nrendete grazie al Dio degli dèi,\nrendete grazie al Signore dei signori.\nGuidò il suo popolo nel deserto,\ncolpì grandi sovrani,\nuccise sovrani potenti.\nDiede in eredità la loro terra,\nin eredità a Israele suo servo.\nCi ha liberati dai nostri avversari.\n<i>(Salmo 135)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «È lecito a un uomo ripudiare la propria moglie per qualsiasi motivo?».\nEgli rispose: «Non avete letto che il Creatore da principio li fece maschio e femmina e disse: “Per questo l'uomo lascerà il padre e la madre e si unirà a sua moglie e i due diventeranno una sola carne”? Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nGli domandarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e di ripudiarla?».\nRispose loro: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli; all'inizio però non fu così. Ma io vi dico: chiunque ripudia la propria moglie, se non in caso di unione illegittima, e ne sposa un'altra, commette adulterio».\nGli dissero i suoi discepoli: «Se questa è la situazione dell'uomo rispetto alla donna, non conviene sposarsi».\nEgli rispose loro: «Non tutti capiscono questa parola, ma solo coloro ai quali è stato concesso. Infatti vi sono eunuchi che sono nati così dal grembo della madre, e ve ne sono altri che sono stati resi tali dagli uomini, e ve ne sono altri ancora che si sono resi tali per il regno dei cieli. Chi può capire, capisca».", "medita": "I farisei, per mettere alla prova Gesù, gli pongono una domanda di liceità, che rimanda all'ambito della legalità. La legge ebraica, la Torah, prevedeva la possibilità del ripudio e Gesù, venuto a portare a compimento la Legge e i profeti, sembra contraddire la norma prescritta. La risposta di Gesù, però, va ben oltre una mera questione legale e invita i suoi ascoltatori a conoscere il loro cuore, prima di decidere o compiere una qualsiasi azione. Come? Richiamandosi al principio dal quale tutto discende, dall'opera creatrice di Dio che da sempre ha pensato per l'uomo un cammino di salvezza del quale fosse protagonista. Così Dio gli ha indicato la via della relazione come sua condizione vitale. In questo trova senso la relazione coniugale, che chiama entrambi gli sposi ad un atto di responsabilità, fedeltà e amore verso se stessi, diventati “una sola carne”, e verso i figli della loro unione. Promettere amore e fedeltà a una persona non è di per sé una questione di norme giuridiche (certamente necessarie per tutelare la famiglia come cellula fondamentale della società umana), ma ha piuttosto a che fare con la nostra identità di cristiani, guidati da Gesù e dalla sua Parola verso un cammino di salvezza, da compiere in forme diverse, ma sempre nell'impegno concreto di purificare ogni nostra intenzione da facili e illusorie giustificazioni. Sono questi coloro che riceveranno la grazia di poter comprendere la parola di Gesù (“Non tutti capiscono questa parola, ma solo coloro ai quali è stato concesso”).", "riflettere": "Oggi mi sforzerò di riflettere sulla “qualità” delle mie relazioni. Su cosa sono fondate? Forse sulle mie aspettative, i miei bisogni? O forse sulla gratuità, che riflette la gratitudine verso Dio per averci creati e amati?", "preghfin": "Dio dei Padri e Signore della misericordia,\nche tutto hai creato con la tua parola,\ne con la tua sapienza hai formato l'uomo\nperché dominasse sulle creature che tu hai fatto,\ne governasse il mondo con santità e giustizia\ned esercitasse il giudizio con animo retto,\ndammi la sapienza che siede accanto a te in trono\ne non mi escludere dal numero dei tuoi figli.\n<i>(Sapienza 9, 1--4)</i>"}