{"day": 14, "month": 8, "year": 2021, "weekday": 6, "date_str": "sabato 14 agosto 2021", "quotes": "Gs 24,14-29; Sal 15", "quote_vangelo": "secondo Matteo (19,13-15)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Massimiliano Maria Kolbe", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu».\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, furono portati a Gesù dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li rimproverarono.\nGesù però disse: «Lasciateli, non impedite che i bambini vengano a me; a chi è come loro, infatti, appartiene il regno dei cieli».\nE, dopo avere imposto loro le mani, andò via di là.", "medita": "Il brano odierno del Vangelo di Matteo ci presenta il celebre passo nel quale Gesù chiama a sé i bambini. I discepoli rimproverano questi piccoli perché vedono in essi soltanto un fastidio, una perdita di tempo. Gesù capovolge quest'ottica e indica, invece, proprio nel bambino il modello al quale il cristiano adulto e maturo dovrebbe ispirarsi. Il bambino è colui che riceve tutto; diventa ciò che uno gli dà e gli dice. Sicuramente anche noi possiamo dire di essere tutto quello che abbiamo ricevuto, sin da bambini appunto. L'indicazione di Gesù, però, non è a “tornare bambini” o ad “essere bambini”, condizioni che negherebbero la nostra storia e la nostra esperienza. Le parole di Gesù, in una prospettiva di crescita umana e spirituale alla sua sequela, ci parlano piuttosto di un “diventare come bambini”, “essere come loro”, cioè capaci di ricevere, di accogliere. Il dono da accogliere, poi, è Dio stesso, il suo Regno. Così come Dio ci accoglie, esattamente come siamo, nella nostra debolezza e bellezza, così noi siamo chiamati ad accogliere Lui, a sperare e ricevere tutto da Lui. Imparando da Lui l'accoglienza piena e la fiducia assoluta, possiamo accettarci così come siamo e accogliere a nostra volta l'altro, non tanto pensando di “fare cose per l'altro”, ma facendogli spazio dentro di noi. L'accoglienza liberamente offerta e ricevuta da noi stessi, dagli altri e da Dio, ci farà vivere sempre più l'esperienza di non essere soli ma di “appartenere” a qualcosa che è al di là di noi e che, dunque, ci trascende. “A chi è come loro, infatti, appartiene il regno dei cieli”.", "riflettere": "Nelle mie relazioni so fare spazio agli altri? Riesco a mettermi in reale ascolto dei loro bisogni, accettandoli per come sono? Ed io, so accogliere me stesso dandomi fiducia e accettandomi con le mie potenzialità e con i miei limiti?", "preghfin": "Io grido verso di te, Signore mio Dio,\nio invoco il tuo Nome santo, ma non riesco ad afferrarti!\nSignore mio Dio, tu sei più grande delle nostre parole,\npiù silenzioso dei nostri silenzi, più profondo dei nostri pensieri,\npiù elevato dei nostri desideri…\nDonaci, o Dio sovrano, così grande e così vicino,\nun cuore vivente, degli occhi nuovi,\nper scoprirti e accoglierti quando vieni a noi.\n<i>(San Francesco di Sales)</i>"}