{"day": 15, "month": 8, "year": 2021, "weekday": 7, "date_str": "domenica 15 agosto 2021", "quotes": "Ap 11,19a;12,1-6a.10ab; Sal 44; 1Cor 15,20-27a", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Assunzione della beata Vergine Maria", "preghiniz": "Figlie di re fra le tue predilette;\nalla tua destra sta la regina, in ori di Ofir.\nAscolta, figlia, guarda, porgi l'orecchio:\ndimentica il tuo popolo e la casa di tuo padre.\nIl re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio.\nDietro a lei le vergini, sue compagne,\ncondotte in gioia ed esultanza,\nsono presentate nel palazzo del re.\n<i>(Salmo 44)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.\nEntrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata. Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono. Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.  Ha soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Nel vangelo di Luca troviamo questa splendida pagina di gioia e di lode a Dio, che la liturgia ci propone, nel pieno dell'estate, per ricordare e celebrare la Solennità dell'Assunzione della Beata Vergine Maria al Cielo. Maria era senza macchia di peccato; per questo, la morte, conseguenza del peccato, non poteva toccarla. Questo mistero, accolto e meditato nella tradizione cristiana (nello stesso giorno la liturgia orientale celebra la “Dormizione della Vergine”), è stato proclamato dogma di fede nel 1950 da Pio XII. Esso ci ricorda che anche noi, pur non essendo senza peccato come Maria, possiamo vivere, come lei, uniti a Cristo e ascendere un giorno al Cielo, risorgendo in anima e corpo. Sta a noi accogliere il dono di grazia che riceviamo da Gesù, per il quale Giovanni sussulta di gioia nel grembo della madre Elisabetta mentre Maria, che quel dono aveva liberamente accolto dentro di sé, loda il Signore ed esulta pienamente in Lui. Questi due verbi, “magnificare” ed “esultare”, ci dicono la grandezza e, allo stesso tempo, la spontanea semplicità della fede di Maria, che gioisce fino a definirsi “beata” per l'orizzonte di salvezza e misericordia che si apre per ogni uomo, laddove le logiche del mondo (il potere, la ricchezza, la superbia) sono capovolte nelle parole di una donna ricolma di speranza, umiltà, povertà e gratitudine. In questo la Madre di Dio si fa modello per la Chiesa intera (e quindi per ciascuno di noi), chiamata a ricevere e vivere costantemente il dono di Dio nella gioia profonda di un cuore umile, povero e grato.", "riflettere": "Come vivo la mia fede? Riesco ad esprimere nelle mie parole e nei miei comportamenti, sul modello di Maria, la semplicità di un cuore umile, grato a Dio per i suoi doni, e per questo pieno di speranza?", "preghfin": "Ave, Signora santa regina, santa Madre di Dio,\nMaria che sei Vergine fatta Chiesa\ned eletta dal Santissimo Padre Celeste,\nche ti ha consacrata insieme col Santissimo suo figlio diletto\ne con lo Spirito Santo Paraclito;\ntu in cui fu ed è ogni pienezza di grazia e ogni bene.\nAve, suo palazzo, ave, suo tabernacolo,\nave, sua casa.\nAve, suo vestimento, ave, sua ancella,\nave, sua Madre.\n<i>(San Francesco d'Assisi)</i>"}