{"day": 16, "month": 8, "year": 2021, "weekday": 1, "date_str": "lunedì 16 agosto 2021", "quotes": "Gdc 2,11-19; Sal 105", "quote_vangelo": "secondo Matteo (19,16-22)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Signore, tu mi scruti e mi conosci,\ntu conosci quando mi siedo e quando mi alzo.\nIntendi da lontano i miei pensieri,\nosservi il mio cammino e il mio riposo,\nti sono note tutte le mie vie.\nScrutami, o Dio, e conosci il mio cuore,\nprovami e conosci i miei pensieri;\nvedi se percorro una via di dolore\ne guidami per una via di eternità.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?».\nGesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso». Il giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».\nUdita questa parola, il giovane se ne andò, triste; possedeva infatti molte ricchezze.", "medita": "Oggi il brano del vangelo di Matteo ci dà un insegnamento sulla ricchezza. Un tale si avvicina a Gesù per chiedergli cosa possa fare di “buono” per meritare la vita eterna. In quest'uomo, non meglio identificato e che per questo può rappresentare ognuno di noi, sembra esserci il sincero desiderio di compiere il “bene” a favore degli altri e di Dio. La risposta di Gesù, però, è volta subito a fare chiarezza su quale sia il vero “bene”. “Buono è uno solo”, cioè Dio. Ecco che, fin dalle prime battute di questo dialogo, Gesù tenta di purificare le intenzioni dell'uomo che ha di fronte, perché l'attenzione del suo cuore converga sull'unico significato che può davvero dare senso alla sua vita e orientare il suo cammino. Poi, in modo singolare, le parole di Gesù, dietro richiesta dell'uomo, indicano, delle dieci parole, i comandamenti che riguardano la relazione con gli altri, con le cose da fare o da non fare, culminando nel versetto del Levitico: “…e amerai il prossimo tuo come te stesso”. Ma quell'uomo afferma di aver già fatto tutte queste cose; se è lì, di fronte a Gesù, è perché vuole sapere cosa ancora gli manca, cioè cos'altro “debba fare”. L'osservanza di regole e precetti sembra essere il suo orizzonte di fede, quello che può garantirgli una vita sicura, senza problemi e pericoli, così come il denaro che possiede. L'invito di Gesù, a questo punto, chiede di compiere una scelta, la scelta fondamentale per Lui, lontana da idoli di qualsiasi natura. Ora il cammino di fede di quest'uomo, come per ciascuno di noi, è ad una svolta, ad un momento decisivo. La domanda da porsi è: chi è Dio per me? È davvero Lui per me l'unico vero bene dal quale lasciarmi guidare?", "riflettere": "Oggi proverò a riflettere sugli “idoli” della mia vita. Ci sono aspetti della mia vita che mi portano a mettere Dio in secondo piano e ad allontanarmi dal suo progetto d'amore per me?", "preghfin": "Padre di bontà, Padre di amore,\nti benedico, ti lodo e ti ringrazio\nperché per amore ci hai dato Gesù.\nGrazie, Padre, perché alla luce del tuo Spirito, comprendiamo\nche lui è la luce, la verità, il buon Pastore, che è venuto\nperché noi abbiamo la vita e l'abbiamo in abbondanza. […]\nTi rendo grazie, o Padre, per quello che oggi stai compiendo nella mia vita.\nTi ringrazio con tutto il cuore, perché mi guarisci, perché mi liberi,\nperché spezzi le mie catene e mi doni la libertà.\n<i>(Padre Emiliano Tardif)</i>"}