{"day": 17, "month": 8, "year": 2021, "weekday": 2, "date_str": "martedì 17 agosto 2021", "quotes": "Gdc 6,11-24a; Sal 84", "quote_vangelo": "secondo Matteo (19,23-30)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità io vi dico: difficilmente un ricco entrerà nel regno dei cieli. Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».\nA queste parole i discepoli rimasero molto stupiti e dicevano: «Allora, chi può essere salvato?». Gesù li guardò e disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».\nAllora Pietro gli rispose: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?». E Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna. Molti dei primi saranno ultimi e molti degli ultimi saranno primi».", "medita": "Nel brano evangelico di oggi, che segue quello di ieri nel primo vangelo, Gesù afferma che “difficilmente” un ricco entrerà nel regno dei cieli. Nella società ebraica di quel tempo, la ricchezza era vista come una benedizione di Dio, un segno della sua benevolenza. Le parole di Gesù, in effetti, anche se radicali, non condannano la ricchezza in sé, ma l'assenza di una scelta fondamentale per Dio, la profonda adesione di fede che non può più fare a meno di una relazione autentica e vitale con Colui che è stato riconosciuto come l'unico, vero bene. Orientare la propria vita (e viverla!) nella sequela di Cristo e, allo stesso tempo, nell'impegnativa realtà umana della quale facciamo parte sembra ai discepoli un compito troppo alto, dell'ordine dell'impossibile, per cui l'unica conseguenza sembra essere quella che nessuno potrà essere salvato. Una simile preoccupazione, in realtà, smaschera la convinzione che la salvezza sia qualcosa da raggiungere con le proprie forze, abilità o anche virtù maturate nel corso dell'esistenza e non invece il dono gratuitamente ricevuto come frutto di una vitale relazione d'amore con se stessi, con gli altri, con Dio. I “primi” del regno dei cieli saranno coloro che avranno saputo mettere all'ultimo posto, nella scala delle personali priorità, tutte le convinzioni e le presunte sicurezze che provengono da logiche mondane, per accogliere pienamente Gesù in ogni ambito della propria vita e delle relazioni che la costituiscono.", "riflettere": "Come vivo la mia vita nella famiglia, nello studio, nel lavoro, nell'impegno ecclesiale e/o sociale? Mi identifico con ciò che ho o che so fare, con le mie prestazioni e capacità? O lascio che sia la Parola di Dio a illuminare e dare significato ad ogni mia attività o relazione?", "preghfin": "Padre, mi affido alle tue mani,\ndisponi di me secondo la tua volontà, qualunque essa sia.\nIo ti ringrazio. Sono disposto a tutto. Accetto tutto,\npurché la tua volontà si compia in me e in tutte le tue creature.\nNon desidero nient'altro, Padre.\nTi affido la mia anima, te la dono con tutto l'amore di cui sono capace,\nperché ti amo e sento il bisogno di donarmi a Te,\ndi rimettermi fra le tue mani,\nsenza limiti, senza misura,\ncon una fiducia infinita\nperché Tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}