{"day": 18, "month": 8, "year": 2021, "weekday": 3, "date_str": "mercoledì 18 agosto 2021", "quotes": "Gdc 9,6-15; Sal 20", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Signore, il re gioisce della tua potenza!\nQuanto esulta per la tua vittoria!\nHai esaudito il desiderio del suo cuore,\nnon hai respinto la richiesta delle sue labbra.\nGli vieni incontro con larghe benedizioni,\ngli poni sul capo una corona di oro puro.\nVita ti ha chiesto, a lui l'hai concessa,\nlunghi giorni in eterno, per sempre.\nGrande è la sua gloria per la tua vittoria,\nlo ricopri di maestà e di onore,\npoiché gli accordi benedizioni per sempre,\nlo inondi di gioia dinanzi al tuo volto.\n<i>(Salmo 20)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno, e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e da' loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”.\nMa il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”.\nCosì gli ultimi saranno primi e i primi, ultimi».", "medita": "Nella parabola del vangelo di oggi il regno dei cieli è paragonato al padrone di una vigna che esce al mattino presto per prendere dei lavoratori a giornata. Egli esce all'alba, alle nove, a mezzogiorno, alle tre e alle cinque, quindi durante l'arco dell'intera giornata, instancabilmente, per consentire a tutti coloro che sono rimasti disoccupati di andare nella sua vigna. Con ognuno di essi ha pattuito il medesimo salario: un denaro, un salario giusto. Eppure i lavoratori della prima ora ritengono ingiusto pagare loro come gli operai dell'ultima ora, che hanno sicuramente dovuto faticare meno per quella ricompensa. Come se la sorte degli ultimi operai, che hanno incontrato più tardi il signore della vigna, potesse essere trasformata in un loro merito, un merito dei primi, dei più fortunati. Il padrone non accetta questa lettura e invita i suoi interlocutori a leggere le reali intenzioni del loro cuore: “Io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”. Il padrone della vigna, cioè Dio nel linguaggio simbolico della parabola evangelica, capovolge la logica dei suoi interlocutori: nessuno è scartato, escluso dalla possibilità di operare nella vigna, cioè di prendere parte al progetto salvifico di Dio, che è rivolto ad ogni uomo, qualunque sia la sua condizione di vita. La “giustizia” di Dio può essere solo “l'essere buono”, cioè l'amore col quale, come padre misericordioso, instancabilmente ci interpella perché rispondiamo con fede alla sua chiamata. E noi, che spesso ci identifichiamo con gli operai della prima ora, per poi scoprirci tutti anche ritardatari o “senza far niente”, abbiamo talora bisogno di cambiare il nostro modo di guardare e valutare gli altri. Per fare questo non ci resta che cercare di vivere nell'atteggiamento grato di chi è consapevole di aver già ricevuto in Gesù il compimento di ogni promessa dal Padre e che null'altro potrebbe chiedere di più desiderabile.", "riflettere": "Quanto riesco nella mia quotidianità ad evitare di giudicare gli altri, di fare confronti, di elargire facili e superficiali valutazioni? Quanto cerco, invece, di operare all'interno delle realtà e delle relazioni che vivo attraverso l'ascolto, la comprensione, la solidarietà, la lealtà?", "preghfin": "Liberami, o Signore, dalla pigrizia che ho e dalla paura che mi prende,\ndal comodo compromesso e dal facile disimpegno.\nAiutami, o Signore, ad essere come non sono e come vorresti che io fossi.\nNon m'importa ciò che muore in me, m'interessa ciò che nasce insieme a te.\nAiutami, o Signore, a prendere sul serio il tempo, a rispettare la vita,\na conservare l'amore; ho bisogno di te per vivere come tu vuoi.\nDonami, o Signore, la tua forza per agire; la costanza dell'impegno,\nla gioia di una fede che cresce, la speranza\ne l'abbandono fiducioso al tuo amore.\n<i>(P. Maior)</i>"}