{"day": 19, "month": 8, "year": 2021, "weekday": 4, "date_str": "giovedì 19 agosto 2021", "quotes": "Gdc 11,29-39a; Sal 39", "quote_vangelo": "secondo Matteo (22,1-14)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che ha posto la sua fiducia nel Signore\ne non si volge verso chi segue gli idoli\nné verso chi segue la menzogna.\nSacrificio e offerta non gradisci,\ngli orecchi mi hai aperto,\nnon hai chiesto olocausto né sacrificio per il peccato.\nAllora ho detto: «Ecco, io vengo.\nNel rotolo del libro su di me è scritto\ndi fare la tua volontà:\nmio Dio, questo io desidero;\nla tua legge è nel mio intimo».\nHo annunciato la tua giustizia\nnella grande assemblea;\nvedi: non tengo chiuse le labbra,\nSignore, tu lo sai.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, riprese a parlare con parabole [ai capi dei sacerdoti e ai farisei] e disse: «Il regno dei cieli è simile a un re, che fece una festa di nozze per suo figlio. Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non volevano venire.\nMandò di nuovo altri servi con quest'ordine: “Dite agli invitati: Ecco, ho preparato il mio pranzo; i miei buoi e gli animali ingrassati sono già uccisi e tutto è pronto; venite alle nozze!”. Ma quelli non se ne curarono e andarono chi al proprio campo, chi ai propri affari; altri poi presero i suoi servi, li insultarono e li uccisero. Allora il re si indignò: mandò le sue truppe, fece uccidere quegli assassini e diede alle fiamme la loro città.\nPoi disse ai suoi servi: “La festa di nozze è pronta, ma gli invitati non erano degni; andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze”. Usciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni, e la sala delle nozze si riempì di commensali.\nIl re entrò per vedere i commensali e lì scorse un uomo che non indossava l'abito nuziale. Gli disse: “Amico, come mai sei entrato qui senza l'abito nuziale?”. Quello ammutolì. Allora il re ordinò ai servi: “Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”.\nPerché molti sono chiamati, ma pochi eletti».", "medita": "La parabola del vangelo di oggi ci parla del regno di Dio come di una grande festa di nozze, alla quale lo sposo chiama a partecipare molti invitati. Gesù rivolge questa parabola in modo particolare ai capi dei sacerdoti e ai farisei che, come il resto del popolo, sono in attesa del Messia. Nella figura dello sposo, figlio del re, possiamo scorgere lo stesso Gesù, il Figlio che il Padre ha mandato per portare la salvezza al popolo “eletto” (il popolo d'Israele) e, con esso, all'umanità intera.\nGli invitati, dunque, siamo tutti noi, perché Dio vuole attirarci a Sé attraverso Gesù, invitandoci a celebrare con lui le “nozze”, cioè una comunione d'amore che duri per tutta la nostra vita. Egli continuamente ci chiama, ci invita ma spesso può succedere che siamo troppo concentrati su noi stessi, presi dai nostri interessi, dal raggiungimento e mantenimento delle nostre presunte sicurezze, dalle comodità o dai nostri progetti di autoaffermazione. Questo può portare al rifiuto o addirittura alla negazione della bellezza e del valore della festa alla quale siamo invitati: la comunione con Gesù. A questa relazione d'amore siamo chiamati in modo privilegiato, non di un privilegio esclusivo rispetto agli altri, ma del privilegio che ci deriva dall'essere invitati alla festa dello sposo, all'incontro in Gesù come fratelli, e dunque dal poter portare a pieno titolo l'abito nuziale dell'appartenenza a Dio, come amati figli suoi.", "riflettere": "Sono consapevole del fatto che la chiamata di Gesù è sempre una chiamata alla gioia, a fare festa nel nostro cuore e con gli altri perché Gesù ci ama?", "preghfin": "Dolce Gesù, cosa vi è di più soave di te?\nIl ricordo di te è più dolce di ogni cosa;\nil tuo nome è felicità e porta vera salvezza.\nChe altro sei, o Gesù, se non il nostro Salvatore?\nSii perciò per noi sempre il Redentore,\nperché come ci hai donato la fede, nostra prima dolcezza,\ntu ci dia anche la speranza e la carità,\ncosì che vivendo e morendo in esse,\npossiamo infine giungere a te.\nCon il tuo aiuto, e per le preghiere della Madre tua,\ntu che sei benedetto nei secoli. Amen.\n<i>(Sant'Antonio di Padova)</i>"}