{"day": 20, "month": 8, "year": 2021, "weekday": 5, "date_str": "venerdì 20 agosto 2021", "quotes": "Rt 1,1.3-6.14b-16.22; Sal 145", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Bernardo", "preghiniz": "Beato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nil mare e quanto contiene.\nEgli rimane fedele per sempre,\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\nEgli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "I farisei vogliono mettere alla prova Gesù e lo fanno attraverso la domanda posta da un dottore della Legge, cioè da un maestro esperto della Torah (la Legge ebraica, l'insieme dei primi cinque libri della Bibbia) su quale sia il comandamento fondamentale, il “grande comandamento”. La Legge ebraica prevede le dieci parole come i comandamenti più importanti perché comunicati direttamente da Dio a Mosè, e altri 613 precetti (contenuti nel libro del Levitico), che un buon ebreo è tenuto ad osservare. La domanda vorrebbe mettere in difficoltà Gesù, che, invece, risponde con fermezza: “Amerai il Signore tuo Dio con tutto il cuore, con tutta la tua anima e con tutta la tua mente”, come “grande e primo comandamento”, e poi: “Amerai il tuo prossimo come te stesso”. Il verbo del comandamento richiamato da Gesù è “amare”, come a dire che, senza l'amore, qualsiasi altro precetto, norma, regola, esortazione sarebbe cosa vana, lettera morta. È solo nella relazione, con Dio e con i fratelli, che si può scoprire l'autentico senso di sé e della vita. Ogni pensiero, parola, azione trae il suo significato più profondo dalla vocazione fondamentale della creatura umana, quella di amare ed essere amata. Da qui e in questa prospettiva si può comprendere il significato della storia della salvezza vissuta dal popolo ebraico. Per questo Gesù sottolinea: “Da questi due comandamenti discendono tutta la Legge e i Profeti”. Ogni storia, personale e comunitaria, è storia di relazioni, che, nel piano salvifico di Dio, rivelano all'uomo il fine della sua esistenza: riconoscersi come creatura amata e capace di amare.", "riflettere": "Nella mia vita, metto l'amore al primo posto? L'amore per me stesso (cioè la cura e l'attenzione verso i miei bisogni non solo materiali, ma anche intellettuali e spirituali), l'amore per gli altri, l'amore per Dio?", "preghfin": "Dove sei? Non vedo il tuo volto.\nEppure ci sei. I tuoi raggi rimbalzano in mille direzioni.\nSei la Presenza nascosta. Presenza sempre oscura e sempre chiara.\nMistero affascinante a cui tendono tutte le aspirazioni. […]\nTu mi penetri, mi avvolgi, mi ami.\nCon la tua presenza attiva raggiungi le remote dimore della mia intimità.\nAnima della mia anima, vita della mia vita, sei più di me stesso.\nRealtà totale e totalizzante nella quale io vivo immerso:\nvivifica e penetra tutto quanto io sono, possiedimi tutto intero,\nfa' di me una viva trasparenza del tuo essere e del tuo amore.\n<i>(Ignacio Larranaga)</i>"}