{"day": 21, "month": 8, "year": 2021, "weekday": 6, "date_str": "sabato 21 agosto 2021", "quotes": "Rt 2,1-3.8-11;4,13-17; Sal 127", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Pio X", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.\nTutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Il brano del Vangelo odierno è ambientato negli ultimi giorni della vita di Gesù, a Gerusalemme. Gesù rivolge critiche severe agli scribi e ai farisei, lasciando alla gente di allora, ma anche a noi cristiani di oggi, importanti indicazioni ed esortazioni sullo stile di vita proprio di chi vuole essere fedele a Dio. Gesù riconosce l'autorità di insegnamento propria dei capi religiosi ai quali si riferisce ma indica anche la ragione di tale autorità: la legge di Mosè, legge di Dio. I retti insegnamenti, che provengono dalla Legge, rimangono sterili se non diventano l'espressione di un cuore che ha conosciuto un'autentica conversione a Dio e alla sua Parola. Chi ha fatto davvero quest'esperienza, cioè ha sperimentato nella sua vita la misericordia di Dio, sa che qualsiasi “autorità” delle nostre parole e dei nostri gesti può venire solo da Gesù, che è l'unico Maestro. In questo senso, ognuno di noi potrà accogliere sinceramente l'altro solo quando lo riconoscerà come fratello “alla pari”, non superiore, né inferiore, ma portatore di un valore unico. Un “padre” (o una “guida”) è tale se accoglie chi gli è affidato come un mistero, mai interamente conoscibile nella sua unicità, che gli viene dal suo Creatore.", "riflettere": "Nella mia quotidianità, in quello che dico e faccio, quanto tendo a criticare, a giudicare con facilità e, alle volte, con superficialità? Metto Gesù al centro del mio parlare e del mio operare, come riferimento fondamentale della mia esistenza?", "preghfin": "Fa', o Signore, che io abbia le mani pure,\npura la lingua, puro il cuore.\nAiutami a lottare per il bene difficile contro il male facile.\nImpedisci che io prenda abitudini che rovinino la vita.\nInsegnami a lavorare duramente e a comportarmi lealmente\nquando nessuno mi vede come se tutto il mondo potesse vedermi.\nPerdonami quando sono cattivo e aiutami a perdonare\ncoloro che non mi trattano bene.\nRendimi capace di aiutare gli altri anche quando ciò mi è faticoso.\nMandami le occasioni di fare un po' di bene ogni giorno\nper avvicinarmi così di più a te, Gesù.\n<i>(Preghiera scout)</i>"}