{"day": 22, "month": 8, "year": 2021, "weekday": 7, "date_str": "domenica 22 agosto 2021", "quotes": "Gs 24,1-2a.15-17.18b; Sal 33; Ef 5,21-32", "quote_vangelo": "secondo Giovanni (6,60-69)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Salterio: prima settimana\nBeata Vergine Maria regina", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nGli occhi del Signore sui giusti,\ni suoi orecchi al loro grido di aiuto.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.\nCustodisce tutte le sue ossa:\nneppure uno sarà spezzato.\nIl male fa morire il malvagio\ne chi odia il giusto sarà condannato.\nIl Signore riscatta la vita dei suoi servi;\nnon sarà condannato chi in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, molti dei discepoli di Gesù, dopo aver ascoltato, dissero: «Questa parola è dura! Chi può ascoltarla?».\nGesù, sapendo dentro di sé che i suoi discepoli mormoravano riguardo a questo, disse loro: «Questo vi scandalizza? E se vedeste il Figlio dell'uomo salire là dov'era prima? È lo Spirito che dà la vita, la carne non giova a nulla; le parole che io vi ho detto sono spirito e sono vita. Ma tra voi vi sono alcuni che non credono».\nGesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito. E diceva: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre».\nDa quel momento molti dei suoi discepoli tornarono indietro e non andavano più con lui.\nDisse allora Gesù ai Dodici: «Volete andarvene anche voi?». Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».", "medita": "Gesù ha appena pronunciato il discorso sul “Pane di vita”, il “Pane disceso dal cielo”, che è Lui stesso. Il suo corpo e il suo Sangue sono il “pane” di cui è necessario cibarsi per avere la vita eterna. I discepoli, però, non riescono a comprendere questa parola, che ritengono troppo “dura”. Come poter mangiare la carne e bere il sangue dell'uomo che essi ritengono essere il Messia, cioè il salvatore atteso dal popolo, colui che avrebbe definitivamente restituito a Israele la libertà da qualsiasi dominatore o oppressore? La risposta di Gesù sposta subito l'attenzione da un'interpretazione meramente umana e materiale al significato “divino” delle sue parole, che definisce “spirito e vita”. Così Gesù si riferisce dapprima alla sua glorificazione (l'ascesa al cielo attraverso la croce) e subito dopo all'evento che ne seguirà, il dono dello Spirito Santo, l'unico che può dare la vita (mentre la “carne non giova a nulla”). Per comprendere tutto questo e viverlo concretamente nella propria vita, al discepolo viene chiesto di fidarsi di Gesù, di credere nella sua Parola perché è la stessa Parola del Padre, che desidera solo compiere la sua opera di salvezza. È questa la chiamata alla quale rispondere per non autoescludersi dal progetto divino di redenzione. La risposta di Pietro, che è anche una domanda, è emblematica: “Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo veduto e conosciuto che tu sei il santo di Dio”. La fedeltà a Dio è fedeltà a una persona, Gesù, della quale si fa esperienza, cioè si “conosce”, attraverso la Parola e i Sacramenti, cioè condividendo, giorno dopo giorno, il cammino insieme a Lui, nella consapevolezza che solo così avremo la vita, la vita che non finisce.", "riflettere": "Credo nello Spirito Santo? Credo che, attraverso lo Spirito, Gesù si fa mio compagno di cammino, agendo concretamente nella mia vita perché venga trasformata e possa rispondere pienamente al progetto di salvezza che Dio ha per ciascuno di noi?", "preghfin": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e di misericordia;\negli sazia di beni i tuoi giorni\ne tu rinnovi come aquila la tua giovinezza.\n<i>(Salmo 102)</i>"}