{"day": 23, "month": 8, "year": 2021, "weekday": 1, "date_str": "lunedì 23 agosto 2021", "quotes": "1Ts 1,1-5.8b-10; Sal 149", "quote_vangelo": "secondo Matteo (23,13-22)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo;\nla sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore,\nesultino nel loro re i figli di Sion.\nLodino il suo nome con danze,\ncon tamburelli e cetre gli cantino inni.\nIl Signore ama il suo popolo,\nincorona i poveri di vittoria.\nEsultino i fedeli nella gloria,\nfacciano festa sui loro giacigli.\nLe lodi di Dio sulla loro bocca:\nquesto è un onore per tutti i suoi fedeli.\n<i>(Salmo 149)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti alla gente; di fatto non entrate voi, e non lasciate entrare nemmeno quelli che vogliono entrare.\nGuai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo prosèlito e, quando lo è divenuto, lo rendete degno della Geènna due volte più di voi.\nGuai a voi, guide cieche, che dite: “Se uno giura per il tempio, non conta nulla; se invece uno giura per l'oro del tempio, resta obbligato”. Stolti e ciechi! Che cosa è più grande: l'oro o il tempio che rende sacro l'oro? E dite ancora: “Se uno giura per l'altare, non conta nulla; se invece uno giura per l'offerta che vi sta sopra, resta obbligato”. Ciechi! Che cosa è più grande: l'offerta o l'altare che rende sacra l'offerta? Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra; e chi giura per il tempio, giura per il tempio e per Colui che lo abita. E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso».", "medita": "Nel vangelo di oggi Gesù lancia una critica molto forte verso scribi e farisei, definendoli “ipocriti”. Gesù disvela la doppiezza di alcune autorità giudaiche che, anziché insegnare per favorire l'ingresso dei fedeli nella vita eterna, parlano e agiscono in modo tale da condannare chi li ascolta alla più mesta lontananza da Dio. Il “guai a voi” pronunciato da Gesù non va interpretato come una minaccia, ma come un lamento che il maestro fa verso coloro che dovrebbero aprire le porte del regno dei cieli al popolo e invece le chiudono. Qui c'è la sofferenza, il dolore di Gesù verso il tradimento della Parola di Dio. Così anche il giuramento che viene richiesto dalle “guide cieche” per l'offerta, l'altare, il tempio o il cielo, smaschera l'incapacità di vedere oltre il piano legalistico di una coerenza di fede basata su timori e paure. Al centro delle nostre parole e azioni c'è un significato ulteriore che può essere visto solo con gli occhi della fede (cioè con sguardo di fiducia, speranza e amore) e questo significato può essere donato solo da Colui che abita il tempio del nostro cuore.", "riflettere": "Con quali occhi guardo me stesso, gli altri, Dio? Con occhi giudicanti, che vogliono ingenerare senso di colpa, o con occhi limpidi, pieni solo della fiducia che viene dal sapere me e i miei fratelli creature amate?", "preghfin": "Donaci, Signore, occhi per vedere le necessità del mondo\ne un cuore per amare l'universo che tu ami. […]\nDonami la tua luce per riconoscere i tuoi segni.\nDonami di conoscerti negli altri e di conoscere\nin loro la tua voce e i tuoi desideri.\nSignore, ho bisogno dei tuoi occhi: dammi una fede viva. […]\nHo bisogno del tuo soffio: dammi la tua sapienza,\nper me e per la tua Chiesa.\nDammi la capacità di compiere pienamente\nciò che tu mi chiedi.\n<i>(Leo Jozef Suenens)</i>"}