{"day": 24, "month": 8, "year": 2021, "weekday": 2, "date_str": "martedì 24 agosto 2021", "quotes": "Ap 21,9b-14; Sal 144", "quote_vangelo": "secondo Giovanni (1,45-51)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "San Bartolomeo", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nPer far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\nIl tuo regno è un regno eterno,\nil tuo dominio si estende per tutte le generazioni.\nGiusto è il Signore in tutte le sue vie\ne buono in tutte le sue opere.\nIl Signore è vicino a chiunque lo invoca,\na quanti lo invocano con sincerità.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Filippo trovò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaèle gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Oggi la Chiesa festeggia San Bartolomeo, l'apostolo che la tradizione identifica con Natanaele. Filippo, che proveniva dallo stesso luogo di Andrea e Pietro, Betsaida, riceve da parte di Gesù la stessa chiamata: “Seguimi!”. L'invito è chiaro: nella sequela di Gesù si trova la salvezza. Filippo incontra Natanaele e subito gli presenta Gesù come il Messia, colui del quale avevano parlato Mosè e i Profeti, indicandone anche la provenienza: Nazaret. Natanaele, da buon israelita del suo tempo, sa che, secondo gli insegnamenti degli scribi che conoscono le profezie, il Messia è atteso da Betlemme di Giudea. Si comprende, dunque, la sua domanda: “Da Nazaret può venire qualcosa di buono?”. A questo punto si può osservare come Filippo non faccia grandi discorsi persuasivi ma si limiti a testimoniare: “Vieni e vedi”. L'invito del discepolo all'amico è fatto di semplicità e concretezza: si tratta di andare e incontrare personalmente il Messia. Solo dall'esperienza dell'incontro con Gesù può scaturire la fede. E così succede a Natanaele che, meravigliato del fatto di essere già “conosciuto” da Gesù, prorompe in una determinata quanto inattesa professione di fede: “Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!”. Il mistero della fede, però, non si esaurisce qui. Non basta l'affermazione di credere, occorre davvero fare l'esperienza di Gesù come legame nuovo e definitivo tra gli uomini e Dio, come realizzazione del sogno di Giacobbe: “Vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo”.", "riflettere": "Qual è il mio atteggiamento nei confronti della buona notizia del Vangelo di Gesù? Diffidente, in cerca di complicate spiegazioni ovvero di chiare dimostrazioni? Oppure umile, semplice, grato per la grandezza del dono ricevuto e sempre nuovo da scoprire?", "preghfin": "Guidami, luce gentile, attraverso l'oscurità che mi avvolge, guidami Tu!\nLa notte è buia e sono lontano da casa, guidami Tu!\nSorreggi i miei piedi; non chiedo di vedere\ntanto lontano—mi basta un passo.\nIo non ero così, né pregavo che tu mi guidassi.\nMi piaceva scegliere, guardare la mia strada,\nma ora guidami Tu! […]\nNon ricordare gli anni passati. A lungo\nla tua forza mi ha benedetto, sicuro mi guiderà ancora,\nper brughiere e paludi, forre e torrenti, finché passi la notte\ne con il mattino apparirà il sorriso di quei visi angelici\nche ho tanto amato e per un attimo ho perduto.\n<i>(John Henry Newman)</i>"}