{"day": 25, "month": 8, "year": 2021, "weekday": 3, "date_str": "mercoledì 25 agosto 2021", "quotes": "1Ts 2,9-13; Sal 138", "quote_vangelo": "secondo Matteo (23,27-32)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Dove andare lontano dal tuo spirito?\nDove fuggire dalla tua presenza?\nSe salgo in cielo, là tu sei;\nse scendo negli inferi, eccoti.\nSe prendo le ali dell'aurora\nper abitare all'estremità del mare,\nanche là mi guida la tua mano\ne mi afferra la tua destra.\nSe dico: «Almeno le tenebre mi avvolgano\ne la luce intorno a me sia notte»,\nnemmeno le tenebre per te sono tenebre\ne la notte è luminosa come il giorno.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che assomigliate a sepolcri imbiancati: all'esterno appaiono belli, ma dentro sono pieni di ossa di morti e di ogni marciume. Così anche voi: all'esterno apparite giusti davanti alla gente, ma dentro siete pieni di ipocrisia e di iniquità.\nGuai a voi, scribi e farisei ipocriti, che costruite le tombe dei profeti e adornate i sepolcri dei giusti, e dite: “Se fossimo vissuti al tempo dei nostri padri, non saremmo stati loro complici nel versare il sangue dei profeti”. Così testimoniate, contro voi stessi, di essere figli di chi uccise i profeti. Ebbene, voi colmate la misura dei vostri padri».", "medita": "L'appello di Gesù per l'autenticità della fede si fa in questa pagina evangelica quanto mai accorato. Le sue parole hanno accenti sempre più categorici nella volontà di smascherare ogni doppiezza, falsità, inganno in chi, seppur toccato dal messaggio e dalla rivelazione di Dio genuinamente veicolati dalla Legge, fa di questa stessa Legge il pretesto esteriore per nascondere una condotta fatta “di ipocrisia e di iniquità”. Un simile comportamento è ben lontano dalla giustizia e dalla fedeltà di Dio, pieno di misericordia verso il suo popolo. Gesù vuole scuoterci dalle nostre consuetudini, fatte spesso di pregiudizi, compromessi, comodità e pigrizie che non possono certo rivelare la bellezza e l'altezza della creatura sulla quale, più che in ogni altra, Dio ha riversato il suo infinito amore.", "riflettere": "Sono coerente nella mia condotta di fede? Cosa mi aspetto da Dio? Che si pieghi alle mie logiche? O sono pronto a riceverlo gratuitamente come il più desiderabile dei doni?", "preghfin": "Chiesi a Dio di essere forte per eseguire progetti grandiosi\ned Egli mi rese debole per conservarmi nell'umiltà.\nDomandai a Dio che mi desse la salute per realizzare grandi imprese\ned Egli mi ha dato il dolore per comprenderla meglio.\nGli domandai la ricchezza per possedere tutto\ne mi ha lasciato povero per non essere egoista.\nGli domandai il potere perché gli uomini\navessero bisogno di me ed Egli mi ha dato l'umiliazione\nperché io avessi bisogno di loro.\nDomandai a Dio tutto per godere la vita\ne mi ha lasciato la vita perché io potessi essere contento di tutto.\nSignore, non ho ricevuto niente di quello che chiedevo,\nma mi hai dato tutto quello di cui avevo bisogno\ne quasi contro la mia volontà.\nLe preghiere che non feci furono esaudite.\nSii lodato o mio Signore: fra tutti gli uomini\nnessuno possiede più di quello che ho io!\n<i>(Kirk Kilgour)</i>"}