{"day": 26, "month": 8, "year": 2021, "weekday": 4, "date_str": "giovedì 26 agosto 2021", "quotes": "1Ts 3,7-13; Sal 89", "quote_vangelo": "secondo Matteo (24,42-51)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Vegliate, perché non sapete in quale giorno il Signore vostro verrà. Cercate di capire questo: se il padrone di casa sapesse a quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa. Perciò anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo.\nChi è dunque il servo fidato e prudente, che il padrone ha messo a capo dei suoi domestici per dare loro il cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così! Davvero io vi dico: lo metterà a capo di tutti i suoi beni.\nMa se quel servo malvagio dicesse in cuor suo: “Il mio padrone tarda”, e cominciasse a percuotere i suoi compagni e a mangiare e a bere con gli ubriaconi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli ipocriti: là sarà pianto e stridore di denti».", "medita": "Nel vangelo di oggi Gesù ci esorta a vegliare. Questo verbo non va inteso come, semplicemente, il contrario di dormire; in senso evangelico esso si riferisce all'attitudine del cristiano a vivere la propria vita tenendo gli occhi ben aperti sulla realtà, sempre pronto a discernere tra un cammino di menzogna e peccato da uno di consapevolezza e disponibilità a partecipare attivamente al progetto d'amore di Dio. Il “ritorno” del Signore Gesù, che ci ha incontrati una prima volta con l'Incarnazione, non è solo quello ultimo del Figlio dell'uomo che avverrà in un'ora che non immaginiamo, ma è la visita che Egli fa a noi tutti i giorni, ogni giorno della nostra vita, parlandoci attraverso le relazioni che intessiamo e le attività che svolgiamo. Quello che viviamo, infatti, è un tempo di attesa dell'incontro ultimo e definitivo con Dio, che ci rivelerà pienamente il senso della nostra storia. Una storia, quella della nostra vita, che, dal canto nostro, avremo scoperto e vissuto in pienezza non abbandonandoci a pigrizie colpevoli, contese e sopraffazioni, ma vivendola come un dono ricevuto, unico, bello, irripetibile, da donare a nostra volta come servizio proteso al bene di noi stessi e degli altri.", "riflettere": "Ho fiducia che Dio non abbandona mai la mia vita, che ogni giorno desidera incontrarmi attraverso la Parola e i Sacramenti, che tornerà un giorno per portare a compimento la sua promessa?", "preghfin": "Mio Signore e Dio, io sono così convinto che Tu hai cura\ndi tutti quelli che sperano in Te\ne che niente può mancare a coloro che aspettano tutto da Te,\nche ho deciso, per l'avvenire, di vivere senza preoccupazione\ne di riversare su Te ogni mia inquietudine.\nGli uomini possono spogliarmi di tutti i beni e del mio stesso onore;\nle malattie possono privarmi delle forze;\ncol peccato posso perdere perfino la tua grazia,\nma non perderò mai e poi mai la fiducia in Te. […]\nPer mia esperienza devo riconoscere di essere debole e incostante;\neppure nulla, finché conserverò questa fiducia in te, potrà spaventarmi. […]\nHo tanta fiducia che Tu mi amerai sempre\ne che anche io, a mia volta, Ti amerò per sempre.\nE per portare al più alto grado questa mia fiducia, o mio Creatore,\nio spero Te da Te stesso, per il tempo e per l'eternità. Amen.\n<i>(San Claudio de la Colombière)</i>"}