{"day": 27, "month": 8, "year": 2021, "weekday": 5, "date_str": "venerdì 27 agosto 2021", "quotes": "1Ts 4,1-8; Sal 96", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Santa Monica", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nNubi e tenebre lo avvolgono,\ngiustizia e diritto sostengono il suo trono.\nI monti fondono come cera davanti al Signore,\ndavanti al Signore di tutta la terra.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\nOdiate il male, voi che amate il Signore:\negli custodisce la vita dei suoi fedeli,\nli libererà dalle mani dei malvagi.\nUna luce è spuntata per il giusto,\nuna gioia per i retti di cuore.\nGioite, giusti, nel Signore,\ndella sua santità celebrate il ricordo.\n<i>(Salmo 96)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "La liturgia ripropone in questo mese la parabola delle dieci vergini. Oggi il brano del Vangelo è accostato al passo della lettera ai Tessalonicesi in cui l'apostolo Paolo esplicita quale sia la volontà di Dio sull'uomo, cioè la sua “santificazione”. Tale condizione, che non è mai statica ma il frutto sempre nuovo di un processo in divenire, viene vissuta ogni volta che ci si astiene dalle impurità, si tratta il proprio corpo con santità e rispetto, astenendosi da ogni forma di offesa e inganno verso se stessi e verso i fratelli (cfr. 1Ts 4, 3--6). Conclude l'Apostolo: “Perciò chi disprezza queste cose non disprezza un uomo, ma Dio stesso che vi dona il suo Santo Spirito” (1Ts 4, 8). Le “cose disprezzate” sono tutti gli insegnamenti che ci vengono dal Signore Gesù attraverso il dono della sua Parola e del suo Santo Spirito. Questo è il dono che le cinque vergini sagge hanno saputo custodire gelosamente, cioè l'origine della nostra stessa fede. Non si può dimenticare chi si ama profondamente! Allo stesso modo, ognuno di noi è chiamato a custodire il dono ricevuto per vivere pienamente e intensamente l'attesa del ritorno dell'amato, Gesù.", "riflettere": "So custodire la memoria di tutte le azioni di salvezza che Dio ha voluto compiere nella mia vita?\nAscolto attentamente la Parola di Dio perché essa possa portare frutto al momento opportuno?\nPrego lo Spirito Santo perché mi doni il discernimento e mi aiuti a leggere gli eventi della mia vita in un'ottica di fede?", "preghfin": "Vieni, o Spirito Santo, dentro di me,\nnel mio cuore e nella mia intelligenza.\nAccordami il tuo ardore, perché anche quest'oggi,\nesortato dalla tua Parola, ti cerchi\nnei fatti e persone che ho incontrato.\nAccordami la tua sapienza,\nperché io sappia rivivere e giudicare,\nalla luce della tua Parola,\nquello che oggi ho vissuto.\n<i>(San Tommaso d'Aquino)</i>"}