{"day": 29, "month": 8, "year": 2021, "weekday": 7, "date_str": "domenica 29 agosto 2021", "quotes": "Dt 4,1-2.6-8; Sal 14; Gc 1,17-18.21b.22-27", "quote_vangelo": "secondo Marco (7,1-8.14-15.21-23)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Martirio di San Giovanni Battista", "preghiniz": "Colui che cammina senza colpa,\npratica la giustizia\ne dice la verità che ha nel cuore,\nnon sparge calunnie con la sua lingua.\nNon fa danno al suo prossimo\ne non lancia insulti al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.\nNon presta il suo denaro a usura\ne non accetta doni contro l'innocente.\nColui che agisce in questo modo\nresterà saldo per sempre.\n<i>(Salmo 14)</i>", "vangelo": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme.\nAvendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?». Ed egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\nChiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro». E diceva [ai suoi discepoli]: «Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "Scribi e farisei, coloro che conoscono e osservano la Legge, obiettano a Gesù che i suoi discepoli si accostano al cibo con mani immonde, contravvenendo così alla “tradizione degli antichi”. Questi esponenti religiosi manifestano, in tal modo, che la loro attenzione è tutta rivolta verso un mero legalismo, dal quale pensano di ricavare, se trovati ad operare secondo determinati comandi e precetti, la ricompensa divina. Essi ritengono, in ultima analisi, di compiere il bene se fanno delle “cose”; di compiere il male se ne fanno altre. L'insegnamento di Gesù è volto a smascherare una religiosità legalistica, che non può altro che relegare l'uomo nella paura di non essere abbastanza degno dell'amore di Dio o, per contro, nella persuasione di meritare tale amore in base a ciò che ha o che fa. Gesù punta dritto al cuore dell'uomo, insegnandogli che il principio del bene e del male non è nelle cose della realtà esterna, ma nel suo cuore. Gesù non ci chiede di essere perfetti ma di presentarci, per mezzo di Lui, al Padre così come siamo, come sue creature desiderate e amate. Nessuno può dirsi perfetto; le nostre ferite e i nostri limiti ci inducono alle volte a sbagliare. Ma la bella notizia sta nel fatto che Dio ci ama comunque, così come siamo, con le nostre mani “sporche”, e non per quello che crediamo di avere raggiunto secondo logiche umane (i “precetti di uomini” di cui parla Gesù). Il comandamento dell'amore, di fronte al quale ogni antico precetto esteriore perde di senso, ci insegna che l'amore è gratuito, che è dono totale di sé, nella propria umanità fragile e peccatrice per sua natura, ma redenta per sempre da Gesù e da sempre amata da Dio.", "riflettere": "Sono consapevole del male e del bene che possono venire dal mio cuore? Il fine delle mie parole e delle mie azioni è l'esteriorità e il plauso degli uomini o un servizio per meglio amare Dio, il prossimo e me stesso?", "preghfin": "Chi mi farà riposare in Te, chi ti farà venire nel mio cuore a inebriarlo?\nAllora dimenticherei i miei mali, e il mio unico bene abbraccerei: Te.\nCosa sei Tu per me? Abbi misericordia, affinché io parli. […]\nOh, dimmi, per la tua misericordia, Signore, Dio mio, cosa sei per me?\nDi' all'anima mia: la salvezza tua io sono. Dillo, che io l'oda.\nEcco, le orecchie del mio cuore stanno davanti alla tua bocca, o Signore.\nAprile e di' all'anima mia: la salvezza tua io sono.\nRincorrendo questa voce io ti raggiungerò,\ne Tu non celarmi il tuo volto.\nChe io muoia per non morire, per vederlo.\n<i>(Sant'Agostino d'Ippona)</i>"}