{"day": 30, "month": 8, "year": 2021, "weekday": 1, "date_str": "lunedì 30 agosto 2021", "quotes": "1Ts 4,13-18; Sal 95", "quote_vangelo": "secondo Luca (4,16-30)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Cantate al Signore un canto nuovo, cantate al Signore da tutta la terra.\nIn mezzo ai popoli raccontate la sua gloria, a tutte le nazioni dite i suoi prodigi.\nGrande è il Signore e degno di ogni lode, terribile sopra tutti gli dei.\nTutti gli dei delle nazioni sono un nulla, ma il Signore ha fatto i cieli.\nGioiscano i cieli, esulti la terra, frema il mare e quanto racchiude;\nesultino i campi e quanto contengono, si rallegrino gli alberi della foresta.\nEsultino davanti al Signore che viene, perché viene a giudicare la terra.\nGiudicherà il mondo con giustizia e con verità tutte le genti.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, Gesù venne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaia; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi, a proclamare l'anno di grazia del Signore».\nRiavvolse il rotolo, lo riconsegnò all'inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».\nTutti gli davano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è costui il figlio di Giuseppe?». Ma egli rispose loro: «Certamente voi mi citerete questo proverbio: “Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafàrnao, fallo anche qui, nella tua patria!”». Poi aggiunse: «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elia, se non a una vedova a Sarepta di Sidone. C'erano molti lebbrosi in Israele al tempo del profeta Eliseo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "In questo brano del vangelo di Luca, Gesù, dopo essere stato battezzato da Giovanni nel Giordano e aver sperimentato le tentazioni del demonio nel deserto, si trova a Nazaret, il piccolo paese dove è cresciuto, dove tutti lo conoscono come il “figlio di Giuseppe”. Egli, in giorno di sabato, entra in sinagoga e, come era usanza, sceglie di leggere un passo della Scrittura. Il brano che si trova davanti è quello di Isaia 61, nel quale il profeta proclamava l'anno di grazia del Signore. L'anno giubilare doveva riportare concretamente sulla Terra quello che era il progetto di Dio, cioè creare una comunità di fratelli concretamente pacificata dalla liberazione degli schiavi e dalla ridistribuzione delle terre. Questo tempo di grazia, nel quale gli uomini possono riconoscersi come fratelli e dunque figli di un unico Padre, è inaugurato da Gesù, che dà inizio alla sua vita pubblica innestandosi nella tradizione (legge Isaia; cita Elia ed Eliseo), cioè nell'obbedienza alla Parola di Dio—dunque, al Padre—che da sempre accompagna la storia del popolo d'Israele. Gesù fa anche un passo ulteriore: egli afferma che quella Parola ora si compie in Lui, che è Parola di Dio incarnata. La fedeltà e la misericordia, con le quali Dio aveva sempre seguito le vicende del suo popolo, hanno ora un volto: quello di Gesù. Sta a noi adesso non rifiutarlo e, accogliendolo nella “patria” del nostro cuore abitato dallo Spirito, seguirlo nel suo e nostro cammino.", "riflettere": "Ci sono state e ci sono nella mia vita occasioni nelle quali ho apertamente rifiutato Gesù e la sua Parola? Mi dispongo ogni giorno alla lettura della Parola di Dio perché essa possa abitare il mio cuore e orientare il mio cammino?", "preghfin": "Gesù, sei nel mio cuore,\nio credo nel tuo amore fedele per me.\nProteggimi come una madre.\nAiutami ad essere pura come Te, ad essere povera come Te,\nobbediente come Te e servire gli altri come Tu hai servito.\nProteggimi dal male che mi vuole distruggere,\ncustodiscimi nel tuo cuore, perché io ti appartenga.\nNulla mi separerà dal tuo amore.\nGesù, mite e umile di cuore,\nrendi il mio cuore mite e umile come il tuo.\nIo ti appartengo, e poiché ti appartengo così totalmente\nTu puoi fare di me qualsiasi cosa ti piaccia,\nTu mi puoi usare, Tu mi puoi mandare,\nTu mi puoi tenere nascosta, Tu mi puoi dare\ngioia e sofferenza, io ti appartengo\ne nulla mi separerà dal tuo amore.\n<i>(Madre Teresa di Calcutta)</i>"}