{"day": 31, "month": 8, "year": 2021, "weekday": 2, "date_str": "martedì 31 agosto 2021", "quotes": "1Ts 5,1-6.9-11; Sal 26", "quote_vangelo": "secondo Luca (4,31-37)", "curatore": "Antonella Vairo", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù scese a Cafàrnao, città della Galilea, e in giorno di sabato insegnava alla gente. Erano stupiti del suo insegnamento perché la sua parola aveva autorità.\nNella sinagoga c'era un uomo che era posseduto da un demonio impuro; cominciò a gridare forte: «Basta! Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!».\nGesù gli ordinò severamente: «Taci! Esci da lui!». E il demonio lo gettò a terra in mezzo alla gente e uscì da lui, senza fargli alcun male.\nTutti furono presi da timore e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti impuri ed essi se ne vanno?». E la sua fama si diffondeva in ogni luogo della regione circostante.", "medita": "Da dove proviene l'autorità con cui Gesù parla? Tutti—ci dice il Vangelo di oggi—sono stupiti del suo insegnamento perché il modo nel quale Egli pronuncia le parole è percepito in maniera molto diversa da quella degli scribi che pure avevano il diritto di interpretare e determinare le leggi sulla base dei decreti di Dio. Gesù esprime un'autorevolezza nuova che viene subito riconosciuta dal diavolo che dichiara l'identità teologica di Gesù: “Io so chi tu sei, il Santo di Dio!”. Poco tempo prima, nella sinagoga di Nazaret, Gesù aveva dichiarato come valevoli per sé le parole del profeta Isaia: “Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio”. Ecco, l'autorità con la quale Gesù parla e la potenza con la quale scaccia i demoni gli vengono dall'“unzione” che ha ricevuto, dall'essere Lui il Messia, dallo Spirito di Dio che agisce in Lui. Questa è l'identità di Gesù che ognuno di noi, pur nella sua piccolezza e finitudine, può accogliere pienamente se lascia che lo Spirito Santo agisca in lui. I dottori della Legge parlavano di teologia, ma non arrivavano al cuore delle persone perché non comunicavano amore, passione per l'altro; la vera identità del cristiano è quella dello Spirito Santo, cioè dell'unico Amore che può dare autorevolezza—e, al tempo stesso, umiltà!—alle nostre parole e alle nostre azioni.", "riflettere": "Rifletto sulla mia quotidianità, su quello che faccio, quello che dico, come impiego la mia giornata. Nelle mie parole e nelle mie azioni esprimo l'identità cristiana che ho scelto per me stesso, per la mia vita? Do testimonianza della mia fede, dello Spirito che è in me, o seguo piuttosto lo “spirito del mondo”, lasciandomi andare a giudizi superficiali e oppressivi di me stesso e degli altri?", "preghfin": "Vieni, o Spirito Creatore, vieni e visita i fedeli\ne riversa la tua grazia nei cuori che hai creato.\nTu Paraclito, Consiglio, dono altissimo di Dio, viva fonte,\nFuoco, Amore, Unzione della grazia. […]\nDona luce ai nostri sensi e nei cuori infondi amore,\ndà vigore al nostro corpo, Tu, forza di chi soffre.\nAllontana l'avversario, dona presto la tua pace,\nla tua guida che previene ci liberi dal male.\nFa' conoscere Dio Padre e con Lui rivela il Figlio,\nfa' che in Te crediamo sempre, o Spirito di Dio.\nGloria al padre che è nei cieli,\ngloria al Figlio che è risorto,\ne allo Spirito, Consiglio, nei secoli per sempre. Amen.\n<i>(Inno allo Spirito Santo)</i>"}