{"day": 1, "month": 6, "year": 2021, "weekday": 2, "date_str": "martedì 1 giugno 2021", "quotes": "Tb 2,9-14; Sal 111", "quote_vangelo": "secondo Marco (12,13-17)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "San Giustino\nTempo ordinario\nSalterio: prima settimana", "preghiniz": "Beato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\nEgli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, mandarono da Gesù alcuni farisei ed erodiani, per coglierlo in fallo nel discorso. Vennero e gli dissero: «Maestro, sappiamo che sei veritiero e non hai soggezione di alcuno, perché non guardi in faccia a nessuno, ma insegni la via di Dio secondo verità. È lecito o no pagare il tributo a Cesare? Lo dobbiamo dare, o no?».\nMa egli, conoscendo la loro ipocrisia, disse loro: «Perché volete mettermi alla prova? Portatemi un denaro: voglio vederlo». Ed essi glielo portarono.\nAllora disse loro: «Questa immagine e l'iscrizione, di chi sono?». Gli risposero: «Di Cesare». Gesù disse loro: «Quello che è di Cesare rendetelo a Cesare, e quello che è di Dio, a Dio». E rimasero ammirati di lui.", "medita": "I nemici di Gesù hanno compreso chi è riconoscendo la sua capacità di dire la verità in ogni situazione, la sua coerenza tra ciò che dice e ciò che fa, il suo parlare senza timore, il suo insegnare la via di Dio secondo verità. Ciononostante, tentano di farlo cadere in un tranello per metterlo “alla berlina” di fronte a quel popolo che lo segue con ammirazione. Vogliono accusarlo falsamente per poterlo eliminare. Il Signore spiazza i suoi interlocutori, svela la loro malizia e ipocrisia dando una risposta breve e concisa… geniale! Senza mezzi termini, egli evidenzia che tutto quello che riguarda Dio non può essere confuso con ciò che non lo riguarda. Anche se è chiaro che deve esserci armonia tra i due ambiti, dobbiamo saper scindere ciò che è divino ed eleva il nostro essere da ciò che è meramente materiale e terreno. L'insegnamento che intende dare ai presenti e a tutti noi è che l'essere umano, in cui c'è l'immagine di Dio, deve essere restituito a Dio che ci ha creati. Il problema dell'uomo di oggi è che è servo del potere economico, politico, tecnologico; spesso è schiavo del desiderio di un successo effimero, e ognuno di noi rischia di obbedire a qualche Cesare moderno. Spesso si cerca la gioia dove non c'è, si vive di illusioni che svaniscono e di un'apparente sicurezza data dalle cose materiali o dal culto della propria immagine. Ma Dio, attraverso un discernimento che dobbiamo operare in noi stessi, ci dà il dono di una libertà radicale e di una coscienza che ci fa decidere se vogliamo stare con Lui, per non essere più schiavi di quei poteri materiali. Gesù ci invita a scegliere Dio perché Dio è per l'uomo. Oggi più che mai dobbiamo assumerci le nostre responsabilità nei confronti di un mondo che ha sempre più bisogno di cura e di amore. Solo Dio può riempire un cuore affamato di verità, solo Lui lo può occupare.", "riflettere": "Il denaro è di Cesare, ma l'uomo è di Dio. Di Dio è anche la parola, la verità, la giustizia, la santità, l'amore, la misericordia, la compassione. Tutto è di Dio e tutto a Lui va donato. (Papa Francesco)", "preghfin": "È importante la riflessione che fecero i frati dopo Francesco,\nsoprattutto Pietro di Giovanni Olivi,\nsul fatto che il problema non è il denaro ma l'uso del denaro,\nper cui Olivi arriva a dire:\n“Anche un mercante può essere santo se usa il denaro per il bene comune”.\nI cristiani devono avere un uso povero del denaro, oggi diremo un uso sobrio.\nI menager, persone che lavorano nella finanza, nel mondo dell'economia,\ndevono fare uso del denaro per il bene comune.\n<i>(Padre Pietro Messa)</i>"}