{"day": 2, "month": 6, "year": 2021, "weekday": 3, "date_str": "mercoledì 2 giugno 2021", "quotes": "Tb 3,1-11a.16-17a; Sal 24", "quote_vangelo": "secondo Marco (12,18-27)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua fedeltà e istruiscimi,\nperché sei tu il Dio della mia salvezza.\nRicordati Signore, della tua misericordia\ne del tuo amore, che è da sempre.\nRicordati di me nella tua misericordia,\nper la tua bontà, Signore.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, vennero da Gesù alcuni sadducei – i quali dicono che non c'è risurrezione – e lo interrogavano dicendo: «Maestro, Mosè ci ha lasciato scritto che, se muore il fratello di qualcuno e lascia la moglie senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello. C'erano sette fratelli: il primo prese moglie, morì e non lasciò discendenza. Allora la prese il secondo e morì senza lasciare discendenza; e il terzo ugualmente, e nessuno dei sette lasciò discendenza. Alla fine, dopo tutti, morì anche la donna. Alla risurrezione, quando risorgeranno, di quale di loro sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nRispose loro Gesù: «Non è forse per questo che siete in errore, perché non conoscete le Scritture né la potenza di Dio? Quando risorgeranno dai morti, infatti, non prenderanno né moglie né marito, ma saranno come angeli nei cieli. Riguardo al fatto che i morti risorgono, non avete letto nel libro di Mosè, nel racconto del roveto, come Dio gli parlò dicendo: “Io sono il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe”? Non è Dio dei morti, ma dei viventi! Voi siete in grave errore».", "medita": "Le provocazioni che il Signore “incontra” durante il suo cammino di annuncio diventano un mezzo affinché la parola di verità venga alla luce per coloro che vogliono conoscere e desiderano seguirla. La resurrezione è motivo di disputa tra Gesù e i sadducei, che non credono che sia possibile, e vogliono metterlo alla prova. Dunque il Signore spiega che dopo la resurrezione non ci sarà chi prende moglie o marito, ma tutti saremo immersi nell'amore come gli angeli. Un amore assoluto, senza separazioni o unioni, senza differenze di colore o provenienza. Un amore senza frontiere. Dio è amore e noi vivremo totalmente in lui; un amore che è vivo da sempre e al di sopra di tutto, che è stato, che è e sempre sarà. Ed è già qui nella nostra vita che possiamo sperimentare tutto questo, perché Gesù lo ha professato nella sua missione: “Io sono la resurrezione e la vita” (Gv 11, 25). “I credenti, uniti a Cristo mediante il Battesimo, partecipano già realmente alla vita celeste di Cristo risorto, ma questa vita rimane nascosta con Cristo in Dio. Con lui, ci ha anche resuscitati e ci ha fatto sedere nei cieli in Cristo Gesù. Nutriti del suo corpo nell'Eucarestia, apparteniamo già al corpo di Cristo. Quando resusciteremo nell'ultimo giorno saremo anche noi manifestati con Lui nella gloria” (dal Catechismo della Chiesa Cattolica). Non ci sono limiti all'amore, non ci sono barriere: il Signore lo ha mostrato con la sua vita. Allora prendendoci cura amorevole del creato e dei fratelli che incontriamo: sentendoci uniti spiritualmente a coloro che sono lontani, potremo fare esperienza di resurrezione. “Dio è amore, chi rimane nell'amore rimane in Dio e Dio rimane il lui” (1Gv 4, 16).", "riflettere": "Ho piena fiducia in Dio? Quante volte anch'io metto in dubbio le verità che il Signore mi annuncia? Credo nella resurrezione della carne e la vita eterna?", "preghfin": "Come possono dire alcuni tra voi che non esiste resurrezione dei morti?\nSe non esiste resurrezione dai morti, neanche Cristo è resuscitato!\nMa se Cristo non è resuscitato, allora è vana anche la nostra fede. […]\nOra, invece, Cristo è resuscitato dai morti,\nprimizia di coloro che sono morti.\n<i>(Prima lettera ai Corinzi 15, 12--14.20)</i>"}