{"day": 4, "month": 6, "year": 2021, "weekday": 5, "date_str": "venerdì 4 giugno 2021", "quotes": "Tb 11,5-17; Sal 145", "quote_vangelo": "secondo Marco (12,35-37)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Benedetto Dio! Benedetto il suo grande nome!\nBenedetti tutti i suoi angeli santi!\nSia il suo santo nome su di noi\ne siano benedetti i suoi angeli per tutti i secoli.\n<i>(Tobia 11, 14)</i>", "vangelo": "In quel tempo, insegnando nel tempio, Gesù diceva: «Come mai gli scribi dicono che il Cristo è figlio di Davide? Disse infatti Davide stesso, mosso dallo Spirito Santo: “Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici sotto i tuoi piedi”. Davide stesso lo chiama Signore: da dove risulta che è suo figlio?».\nE la folla numerosa lo ascoltava volentieri.", "medita": "Il Signore insegna nel tempio; lui è il maestro e lentamente fa capire, a coloro lo ascoltano, chi è veramente e perché è in mezzo a loro. Egli esprime ciò che ha maturato nei suoi dialoghi con il padre, ciò che ha scoperto di sé nella preghiera, e lo manifesta con autorità. Gesù, attraverso le antiche scritture, scardina i dubbi di chi, con il cuore aperto alla novità, lo ascolta e lo segue. Attira e seduce, pone domande, provoca, apre la mente e il cuore. Attraverso la vita di Gesù come uomo, scopriamo nella parola che professa la sua divinità, e sperimentiamo nella nostra vita e nella nostra storia la sua presenza costante che ci trasforma e ci rigenera.", "riflettere": "La vita di Gesù rispecchia tutta la sua umanità e tutta la sua divinità, e accompagna ogni uomo che desidera seguirlo. Ascolto volentieri la sua parola?", "preghfin": "Sta scritto: il primo uomo, Adamo, divenne anima vivente,\nma l'ultimo Adamo divenne spirito vivificante.\nNon vi fu prima il corpo spirituale,\nma quello naturale, e poi lo spirituale.\nIl primo uomo tratto dalla terra è di polvere,\nil secondo uomo viene dal cielo.\nQuale è l'uomo di polvere, tali sono quelli di polvere,\ne quale è il celeste, tali saranno i celesti.\nE come abbiamo portato l'immagine dell'uomo di polvere,\ncosì porteremo l'immagine dell'uomo celeste.\n<i>(Prima lettera ai Corinzi 15, 45--49)</i>"}