{"day": 5, "month": 6, "year": 2021, "weekday": 6, "date_str": "sabato 5 giugno 2021", "quotes": "Tb 12,1.5-15.20; Tb 13", "quote_vangelo": "secondo Marco (12,38-44)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "San Bonifacio", "preghiniz": "Egli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù [nel tempio] diceva alla folla nel suo insegnamento: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. Divorano le case delle vedove e pregano a lungo per farsi vedere. Essi riceveranno una condanna più severa».\nSeduto di fronte al tesoro, osservava come la folla vi gettava monete. Tanti ricchi ne gettavano molte. Ma, venuta una vedova povera, vi gettò due monetine, che fanno un soldo. Allora, chiamati a sé i suoi discepoli, disse loro: «In verità io vi dico: questa vedova, così povera, ha gettato nel tesoro più di tutti gli altri. Tutti infatti hanno gettato parte del loro superfluo. Lei invece, nella sua miseria, vi ha gettato tutto quello che aveva, tutto quanto aveva per vivere».", "medita": "In questo quadro Gesù rende protagonista una donna sola, vedova, all'epoca un'emarginata dalla società, e quindi una donna a metà che non può confidare sul sostegno di alcuno. Sicuramente è al tempio per mendicare. Seduto di fronte al tesoro, Gesù è con i suoi discepoli e li sta ammaestrando mettendoli in guardia da quell'atteggiamento narcisista, dall'avidità e ipocrisia degli scribi. Ma tra tutta quella gente, l'occhio di Dio si posa su quella povera e piccola donna attraverso lo sguardo di Gesù. Le parole del Signore sono una tenera carezza nel descrivere l'atto semplice di questa vedova che getta nel tesoro pochi spiccioli, praticamente tutto quello che ha, per diventare inconsapevolmente un esempio di autentico discepolato per i suoi. Il tempio è sicuramente la sua casa e a Dio lei dona tutta la sua vita, si affida totalmente a lui, crede nella provvidenza e si abbandona come figlia alla cura del padre. Il tempio non è più di pietra, il tempio è Dio stesso per questa donna! Gesù vuol far capire ai suoi e a noi come dobbiamo affidarci. Ci chiede di non accontentarci di dare il superfluo, quello che abbiamo in più e che non ci serve: ci invita a dare noi stessi, la nostra vita a lui che ha dato se stesso a noi, come ha fatto questa donna.", "riflettere": "Dio disse a Samuele, quando costui doveva ungere re il successore di Saul: “Non conta quel che vede l'uomo: infatti l'uomo vede l'apparenza, ma il Signore vede il cuore”. (1 Sam 16, 7)", "preghfin": "Voglio raccontarvi una storia. Una notte un uomo è arrivato alla nostra casa e mi ha detto:\n“C'è una famiglia con otto bambini. Non mangiano da giorni”.\nHo preso un po' di cibo e mi sono incamminata.\nQuando sono giunta da loro ho visto i volti di quei piccoli segnati dalla fame.\nI loro visi non esprimevano dolore o tristezza,\nsolo la profonda sofferenza causata dal digiuno.\nHo dato il riso alla madre, che lo ha diviso in due parti\ned è uscita con metà della razione.\nAl ritorno le ho chiesto: “Dove sei andata?”.\nMi ha dato una risposta molto semplice: “Dai miei vicini, anche loro hanno fame!”.\nIl suo altruismo non mi ha sorpresa: i poveri sono davvero molto generosi.\nMi a stupito invece che sapesse dei suoi vicini.\nDi solito quando soffriamo siamo infatti così concentrati su noi stessi\nche non abbiamo tempo per gli altri.\n<i>(Santa Madre Teresa di Calcutta)</i>"}