{"day": 6, "month": 6, "year": 2021, "weekday": 7, "date_str": "domenica 6 giugno 2021", "quotes": "Es 24,3-8; Sal 115; Eb 9,11-15", "quote_vangelo": "secondo Marco (14,12-16.22-26)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Santissimi Corpo e Sangue di Cristo", "preghiniz": "Che cosa renderò al Signore,\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo.\n<i>(Salmo 115)</i>", "vangelo": "Il primo giorno degli Àzzimi, quando si immolava la Pasqua, i discepoli dissero a Gesù: «Dove vuoi che andiamo a preparare, perché tu possa mangiare la Pasqua?».\nAllora mandò due dei suoi discepoli, dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo. Là dove entrerà, dite al padrone di casa: “Il Maestro dice: Dov'è la mia stanza, in cui io possa mangiare la Pasqua con i miei discepoli?”. Egli vi mostrerà al piano superiore una grande sala, arredata e già pronta; lì preparate la cena per noi».\nI discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono la Pasqua.\nMentre mangiavano, prese il pane e recitò la benedizione, lo spezzò e lo diede loro, dicendo: «Prendete, questo è il mio corpo». Poi prese un calice e rese grazie, lo diede loro e ne bevvero tutti. E disse loro: «Questo è il mio sangue dell'alleanza, che è versato per molti. In verità io vi dico che non berrò mai più del frutto della vite fino al giorno in cui lo berrò nuovo, nel regno di Dio».\nDopo aver cantato l'inno, uscirono verso il monte degli Ulivi.", "medita": "“Il Verbo si fece carne e abitò tra noi” (Gv 1, 14b). Il Verbo, quindi la parola, si fa carne in quel piccolo pezzo di pane sull'altare, ad ogni messa, per fare della Sua chiesa, quindi ognuno di noi, un solo corpo e un solo spirito con lui. Questo è memoriale di ciò che accade ogni volta che veniamo invitati alla mensa pasquale, al sacrificio del Signore. È amore che si lascia mangiare dalla Sua sposa, la chiesa, perché possa partecipare alla Sua redenzione. Noi mangiamo l'amore ogni giorno… il Signore ci chiama, ci invita, “ha sete che noi abbiamo sete di Lui” (Sant'Agostino). Il suo desiderio è così grande che esige una vera e propria fusione, e la messa diviene un atto sponsale tra lui e la Chiesa, tra lui e ognuno di noi. Noi tutti che partecipiamo a questa mensa, a questo sacrificio, ricevendo il corpo e il sangue di Cristo, veniamo proposti come adatti a ricevere il dono supremo dello Spirito Santo. Durante l'offertorio, il pane e il vino sono primizia del nostro lavoro, e anche noi diventiamo offerta sull'altare del sacrificio. Ma ciò ha poco significato, perché è nel momento in cui Gesù dona se stesso al padre che offre a noi di portarci insieme a sé nel Padre. Gesù unito nell'amore con il padre e il padre unito nell'amore con lui rivela lo Spirito Santo, il soffio infinito dell'amore divino. Questo è ciò che il Signore vuol donare alla chiesa, ad ognuno di noi nell'atto di mangiare il suo corpo nel pane e di bere il suo sangue nel vino. Egli fa dono di sé a noi nello Spirito, e noi diventiamo suoi. Gesù ci ha insegnato a pensare al cielo come a un banchetto, dove lui stesso passa da un commensale all'altro per servirlo. “Preparerà il Signore degli eserciti per tutti i popoli, su questo monte, un banchetto di grasse vivande, un banchetto di vini eccellenti, di cibi succulenti, di vini raffinati. Il Signore eliminerà per sempre la morte. Il Signore Dio asciugherà le lacrime su ogni volto” (Is 25, 6.8a).", "riflettere": "“La Parola di Dio è Dio stesso” (Sant'Agostino). Che cosa vado a fare io a messa? Riesco a sentirmi parte di ciò che sta accadendo sull'altare?", "preghfin": "Abramo era un simbolo, la figura della futura realtà.\nNel suo caso si trattava d'un uomo che sacrificava un altro uomo, il figlio Isacco, per amore di Dio.\nAlla fine dei tempi, è stato Dio a sacrificare per amore degli uomini—\nuomini che avevano risposto al suo amore con il rifiuto.\nE la risposta di Dio a tale affronto è stata quella di dare il suo unico Figlio per loro.\nPer risparmiare ad Abramo il dolore della morte del figlio,\nDio gli mandò un angelo che ne fermò la mano.\nIl dolore del padre fece breccia nel cuore di Dio, che ne ebbe pietà.\nMa quando il Padre dovette sacrificare il Figlio per noi, il Suo cuore non ebbe pietà:\n“Non ha risparmiato il proprio Figlio”.\nNessun angelo ha potuto dire a questo Padre che il sacrificio del Figlio non era più richiesto.\nE quando il Figlio gridò al Padre con sangue e lacrime\nperché gli risparmiasse l'orrore della morte in croce,\nnessun angelo fermò la mano del Padre, che ha voluto sacrificare il suo Tutto per noi.\nCi ama troppo quel Padre per poter accondiscendere al grido del Figlio.\nL'Amore di Dio è sempre stato follia per la sapienza umana!\nE se il Figlio ci ha redenti a prezzo del Suo Sangue, non dimentichiamo\nche il cuore del Padre ha pagato il costo della morte crudele del Suo unico Figlio.\n<i>(Da un anonimo certosino, </i>La Messa mistero nuziale<i>)</i>"}