{"day": 7, "month": 6, "year": 2021, "weekday": 1, "date_str": "lunedì 7 giugno 2021", "quotes": "2Cor 1,1-7; Sal 33", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Dio ci consola in ogni nostra tribolazione,\nperché possiamo anche noi consolare\nquelli che si trovano in ogni genere di afflizione\ncon la consolazione con cui noi stessi siamo consolati da Dio.\nPoiché, come abbondano le sofferenze di Cristo in noi,\ncosì, per mezzo di Cristo, abbonda anche la nostra consolazione.\nLa nostra speranza a vostro riguardo è salda,\nsapendo che, come siete partecipi delle sofferenze,\ncosì sarete anche partecipi della consolazione.\n<i>(Seconda lettera ai Corinzi 1, 4--5.7)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo:\n«Beati i poveri in spirito, perché di essi è il regno dei cieli. Beati quelli che sono nel pianto, perché saranno consolati. Beati i miti, perché avranno in eredità la terra. Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia. Beati i puri di cuore, perché vedranno Dio. Beati gli operatori di pace, perché saranno chiamati figli di Dio. Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti perseguitarono i profeti che furono prima di voi».", "medita": "Il discorso della montagna è un inno alla giustizia come alleanza di Dio, c'è una promessa di <i>aequitas</i>. I beati non sono beati perché piangono, ma perché coloro che oggi soffrono saranno consolati dalla parola e dall'amore del Signore. Non sono beati a motivo del loro stato, ma per la conseguenza. I poveri in spirito, quindi i piccoli che si affidano a Dio, i sofferenti, i miti, gli affamati di giustizia, i misericordiosi, i puri di cuore, gli operatori di pace e i perseguitati ricevono adesso una promessa: sarà grande la loro ricompensa nei cieli. Gesù stesso è tutto questo, ha descritto se stesso e il suo modo di vivere. Ma è già ora sulla terra che questa promessa si esprime, in quel: “Beati i miti, perché avranno in eredità la terra”, cioè “beati coloro che vivono la gentilezza come un'arte, perché conquisteranno il fratello, quindi lo attireranno a quel modo di vivere”, dice Papa Francesco nella sua ultima enciclica, <i>Fratelli tutti</i>. Le parole di Gesù ci mettono nel cuore il desiderio di sperimentare nel quotidiano la bellezza di questa promessa, perché ci aprono alla consolazione del padre. La consolazione di cui ci parla Paolo nella seconda lettera ai Corinzi: nelle tribolazioni, possiamo sentirci accolti dall'abbraccio di un padre e riconoscere la provvidenza come un segno della sua compagnia. In Deuteronomio 31, 8 Mosè dice a Giosuè: “Il Signore stesso cammina davanti a te; egli sarà con te, non ti lascerà e non ti abbandonerà; non temere e non ti perdere d'animo!”. Dio ci vuole gioiosi e per poter avere gioia nel cuore abbiamo bisogno prima di tutto di consolazione, della sua consolazione. Infatti un cuore pieno di gioia può lavorare giorno e notte per la gloria di Dio. La parola ebraica per “consolazione” è legata al far respirare profondamente in una situazione di dolore, mentre quella greca significa incoraggiare, esortare, sostenere i sofferenti. L'unica sorgente della consolazione è Dio per mezzo di Cristo e del suo Spirito. La consolazione ricevuta, lo dice San Paolo, ci spinge a consolare coloro che si trovano in ogni genere di afflizione. E se beatitudine è uno stato di piena, perfetta e costante felicità e beato è colui che è destinato a godere della visione beatifica di Dio, quando possiamo definirci beati di quella beatitudine? Quando ci sentiamo amati da Dio e riconoscendo di essere amati, amiamo. Amiamo tanto da sentire il nostro spirito che esulta, e la gioia di questo amore è talmente straordinaria che non riusciamo a trattenerla; così questo amore sgorga e fluisce come acqua di sorgente, e nasce il desiderio di raccontare, di testimoniare, di donare. Allora i sofferenti, nella beatitudine del Signore, riusciranno a portare consolazione; i miti sapranno insegnare la mansuetudine, gli operatori di pace porteranno la vera riconciliazione tra gli uomini, i misericordiosi doneranno compassione e gli affamati di giustizia insegneranno il rispetto dell'uomo e del creato, l'equilibrio e l'onestà. Gesù parla di noi e di ciò che dobbiamo essere.", "riflettere": "Ogni volta che ricevo qualsiasi bene da Dio, devo cercare di trasmettere quel bene agli altri. Quando ho pace nel cuore devo spiegare agli altri come ho trovato quella pace in Dio. Quando ho gioia, voglio parlare con gli altri per spiegare da dove viene quella gioia.", "preghfin": "Signore e Padre dell'umanità, che hai creato tutti gli esseri umani con la stessa dignità,\ninfondi nei nostri cuori uno spirito fraterno.\nIspiraci il sogno di un nuovo incontro, di dialogo, di giustizia e di pace.\nStimolaci a creare società più sane e un mondo più degno,\nsenza fame, senza povertà, senza violenza, senza guerre.\n% Il nostro cuore si apra a tutti i popoli e le nazioni della terra,\n% per riconoscere il bene e la bellezza che hai seminato in ciascuno di essi,\n% per stringere legami di unità, di progetti comuni, di speranze condivise. Amen.\n<i>(Papa Francesco, </i>Fratelli tutti<i>, preghiera al Creatore)</i>"}