{"day": 8, "month": 6, "year": 2021, "weekday": 2, "date_str": "martedì 8 giugno 2021", "quotes": "2Cor 1,18-22; Sal 118", "quote_vangelo": "secondo Matteo (5,13-16)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Meravigliosi sono i tuoi insegnamenti:\nper questo li custodisco.\nLa rivelazione delle tue parole illumina,\ndona intelligenza ai semplici.\nRendi saldi i miei passi secondo la tua promessa\ne non permettere che mi domini alcun male.\nFa' risplendere il tuo volto sul tuo servo\ne insegnami i tuoi decreti.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa. Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "medita": "Gesù prosegue, dopo il discorso della montagna, con immagini di vita quotidiana, spiegando quale deve essere la missione del discepolo e della comunità cristiana: essere sale, essere luce. Il sale fa un servizio, è utile a dare gusto alle pietanze, a dare gusto alla vita. Il sale deve sciogliersi per dare sapore, come il cristiano che deve donarsi perché il messaggio dell'amore di Cristo, che porta con la sua vita, possa consolare e convertire il fratello e il mondo. La luce serve a illuminare le cose e la luce del mondo è Cristo, noi siamo figli della luce: lui è il sole e noi siamo luna, illuminata dal riflesso del sole, ma possiamo illuminare la notte. Gesù non chiede di fare opere straordinarie, ma di portare luce nello spazio quotidiano della nostra vita. Essere luce significa manifestare in modo chiaro il Vangelo, quindi la verità che Gesù ha annunciato e testimoniato. E questa luce non va nascosta perché non è nostra, non è prodotta da noi, ma è la luce dell'amore di Dio. Ecco perché va posta sul candelabro, per essere amore a servizio di tutti. Una luce che si consuma per questo. Gesù ammonisce i suoi ascoltatori: c'è un'identità che viene da lui e che deve abitare i cristiani. Smarrita questa identità non si è più credibili, si smette di essere a servizio della vita.", "riflettere": "Essere sale della terra e luce del mondo è davvero un impegno arduo e impegnativo, ma è il desiderio di Gesù per ognuno di noi, perché possiamo dare un senso alla nostra vita, perché possiamo essere appagati e felici. “In te è la sorgente della vita, alla tua luce vediamo la luce” (Salmo 35, 10).", "preghfin": "Voi siete il sale della terra… voi siete la luce del mondo:\nquesto è il tema che ho scelto per la prossima Giornata Mondiale della Gioventù.\nLe due immagini del sale e della luce utilizzate da Gesù\nsono complementari e ricche di senso.\nNell'antichità infatti, sale e luce erano ritenuti indispensabili per la vita umana.\nCome il sale dà sapore al cibo e la luce illumina le tenebre,\ncosì la santità dà senso pieno alla vita, rendendola riflesso della Gloria di Dio.\nQuanti santi, anche tra i giovani, annovera la storia della chiesa!\nNel loro amore per Dio hanno fatto risplendere\nle proprie virtù eroiche al cospetto del mondo,\ndiventando modello di vita che la Chiesa ha additato all'imitazione di tutti.\nPrego Dio tre volte Santo che, per l'intercessione di questa folla immensa di testimoni,\nvi renda santi, cari giovani, i santi del terzo millennio. È l'ora della missione!\nNelle vostre diocesi e nelle vostre parrocchie, nei vostri movimenti,\nassociazioni e comunità il Cristo vi chiama,\nla Chiesa vi accoglie come casa e scuola di comunione e di preghiera.\n<i>(Giovanni Paolo II, </i>Messggio per la XVII giornata mondiale della gioventù a Toronto<i>)</i>"}