{"day": 9, "month": 6, "year": 2021, "weekday": 3, "date_str": "mercoledì 9 giugno 2021", "quotes": "2Cor 3,4-11; Sal 98", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Questo comando che oggi ti ordino\nnon è troppo alto per te,\nné troppo lontano da te.\nNon è nel cielo perché tu dica:\n“Chi salirà per noi in cielo, per prendercelo e farcelo udire,\naffinché possiamo udirlo?”.\nNon è di là del mare, perché tu dica:\n“Chi attraverserà per noi il mare, per prendercelo e farcelo udire,\naffinché possiamo seguirlo?”.\nAnzi questa parola è molto vicina a te,\nè nella tua bocca e nel tuo cuore,\nperché tu la metta in pratica.\n<i>(Deuteronomio 30, 11--14)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento.\nIn verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Il capitolo quinto di Matteo ci fa vivere Gesù sulla montagna: le beatitudini come nuovo decalogo, unite a quel “Voi siete il sale della terra e la luce del mondo”, convocano Israele e proclamano in maniera definitiva la volontà di Dio. Il Signore non porta la novità di un comandamento nuovo, ma una chiave di lettura che esalta la legge dell'amore, senza stravolgere né annullare ciò che è stato donato dal padre a chi è vissuto prima di lui. Gesù rimane legato a ciò che è antico perché la legge parla di lui. Tutto si compie in Cristo: “La parola si fa carne e viene ad abitare in mezzo a noi”, perché anche noi possiamo sperimentare nella nostra storia Gesù stesso, quindi quella legge d'amore che è verità nella misericordia. Il Signore testimonia una legge salvifica che se non accoglieremo ci priverà della bellezza del regno di Dio. Credere in Gesù è entrare nella sua pienezza; è lasciarsi raggiungere dalla potenza di Dio, è lasciarsi perfezionare e completare dalla sua potenza, dalla Sua parola che è luce per illuminare e guidare la nostra vita. Gesù è la via per me, per ognuno di noi: “Guardate a lui e sarete raggianti, non saranno confusi i vostri volti” (Salmo 33). Più mi avvicino a lui e più la mia vita sarà luminosa.", "riflettere": "La legge di Dio, portata a compimento nella carne da Gesù, è ideale e perfetta perché anche noi possiamo desiderare di viverla attraverso di lui.", "preghfin": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nNon commette certo ingiustizie\ne cammina nelle sue vie.\nTu hai promulgato i tuoi precetti\nperché siano osservati interamente.\nSiano stabili le mie vie\nnel custodire i tuoi decreti.\nNon dovrò allora vergognarmi,\nse avrò considerato tutti i tuoi comandi.\nTi loderò con cuore sincero,\nquando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti:\nnon abbandonarmi mai.\n<i>(Salmo 118)</i>"}