{"day": 10, "month": 6, "year": 2021, "weekday": 4, "date_str": "giovedì 10 giugno 2021", "quotes": "2Cor 3,15-4,1.3-6; Sal 84", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Amore e verità si incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "“Va' prima a riconciliarti con tuo fratello” vuol dire: metti pace tra te stesso e l'altro, fratello o nemico che sia; ed è allora che sperimenterò la novità del Vangelo, parteciperò al regno dei cieli. Gesù ammonisce i suoi perché possano aderire alla nuova legge. Così quel “Non uccidere” non si limita all'atto estremo, ma si allarga all'offesa e ai cattivi giudizi verso i fratelli. Papa Francesco sostiene che non amare è il primo passo per uccidere e non uccidere è il primo passo per amare. Un bravo sacerdote mi ha indicato un modo per non uccidere con i pensieri e con le parole: sin dalle prime ore del giorno, appena alzato, dovrò iniziare a “pensare amando” l'umanità, il creato, i miei amici… fino anche ai nemici. Questo posso farlo magari nella preghiera mattutina, entrando profondamente in questo desiderio. Se i miei pensieri sono nell'amore per gli altri allora riuscirò a riconoscere tutta la bellezza e il senso della vita; riuscirò a vedere nel fratello le cose buone che lo caratterizzano, e la misericordia di Dio inizierà ad agire. La mia vita e quella di chi mi sta intorno sarà ricolma di grazia e la pace si espanderà e contagerà il prossimo e la stessa creazione. Riuscire a riconciliarsi con chi ha qualcosa contro di te è davvero estremo, una grazia che fa sperimentare la beatitudine!", "riflettere": "Beati quelli che perdonano per il tuo amore. (San Francesco di Assisi)", "preghfin": "Il Signore è lo Spirito e, dove c'è lo Spirito del Signore, c'è libertà.\nE noi tutti, a viso scoperto,\nriflettendo come in uno specchio la gloria del Signore,\nveniamo trasformati in quella medesima immagine,\ndi gloria in gloria, secondo l'azione dello Spirito del Signore.\n<i>(Seconda lettera ai Corinzi 3, 17--18)</i>"}