{"day": 11, "month": 6, "year": 2021, "weekday": 5, "date_str": "venerdì 11 giugno 2021", "quotes": "Os 11,1.3-4.8c-9; Is 12,2-6; Ef 3,8-12.14-19", "quote_vangelo": "secondo Giovanni (19,31-37)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Sacratissimo Cuore di Gesù\nSan Barnaba", "preghiniz": "«Ecco, Dio è la mia salvezza;\nio avrò fiducia, non avrò timore,\nperché mia forza e mio canto è il Signore;\nEgli è stato la mia salvezza».\nAttingerete acqua con gioia\nalle sorgenti della salvezza.\nIn quel giorno direte:\n«Rendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere,\nfate ricordare che il suo nome è sublime.\nCantate inni al Signore, perché ha fatto cose eccelse,\nle conosca tutta la terra.\nCanta ed esulta, tu che abiti in Sion,\nperché grande in mezzo a te è il Santo d'Israele».\n<i>(Isaia 12, 2--6)</i>", "vangelo": "Era il giorno della Parascève e i Giudei, perché i corpi non rimanessero sulla croce durante il sabato – era infatti un giorno solenne quel sabato –, chiesero a Pilato che fossero spezzate loro le gambe e fossero portati via.\nVennero dunque i soldati e spezzarono le gambe all'uno e all'altro che erano stati crocifissi insieme con lui. Venuti però da Gesù, vedendo che era già morto, non gli spezzarono le gambe, ma uno dei soldati con una lancia gli colpì il fianco, e subito ne uscì sangue e acqua.\nChi ha visto ne dà testimonianza e la sua testimonianza è vera; egli sa che dice il vero, perché anche voi crediate. Questo infatti avvenne perché si compisse la Scrittura: «Non gli sarà spezzato alcun osso». E un altro passo della Scrittura dice ancora: «Volgeranno lo sguardo a colui che hanno trafitto».", "medita": "Giovanni descrive ciò che ha visto quel venerdì, giorno della Parasceve. Racconta ciò che di incredibile ha vissuto e ne dà testimonianza. Non solo, ma ribadisce anche che la sua è una testimonianza autentica perché i suoi occhi, il suo cuore, la sua mente, la sua vita hanno partecipato alla vita e alla missione di Gesù, e adesso sta partecipando alla sua morte. Comprende che le antiche scritture avevano parlato di Lui per ciò che ora ha visto, e quello che ha visto e hanno visto coloro che lo hanno trafitto fa capire loro chi è veramente Gesù. Adesso, con occhi nuovi. Quegli occhi nuovi che permettono a Giovanni di testimoniare! Giovanni si fa testimone e testimonia di Gesù, conduce chi lo ascolta a dare adesione a colui a cui egli rende testimonianza. La testimonianza di Giovanni è fondamentale per la trasmissione della fede: per noi che non eravamo là, ma che abbiamo ascoltato la sua parola e che desideriamo conoscere Gesù per credere in Lui. Testimoniare è l'arte di dire la verità sulla realtà, sugli altri e su noi stessi. Testimoniare il Vangelo vuol dire decidere di raccontare la propria relazione con Cristo per suscitare il senso di una presenza altra: la presenza di colui del quale si testimonia. Giovanni ha testimoniato l'amore, quell'amore assoluto che ha sacrificato se stesso sulla Croce per rivelare la misericordia del padre. Il cuore di Gesù, colpito dalla lancia, ha profuso acqua e sangue, lo Spirito e la Vita, per la salvezza del mondo! Per questo testimoniare il Vangelo diventa per Giovanni un bisogno: non può trattenere per sé ciò che ha vissuto e, nutrito dallo Spirito Santo, si è fatto strumento di Dio perché la parola viva di Gesù e il suo amore potessero giungere fino a noi.", "riflettere": "San Francesco dice: “Testimoniate, se necessario anche con le parole”. Come mi pongo di fronte alla necessità di dare testimonianza della mia fede, quando ho ricevuto la grazia di vedere la sua presenza nella mia vita? Mi sento mite strumento nelle mani di Dio?", "preghfin": "Non c'è miseria che Ti possa esaurire.\nHai chiamato tutti a questa sorgente d'amore, a questa fonte della divina pietà.\nVerso Te, viva sorgente di Misericordia tendono tutte le anime:\nalcune come cervi assetati del Tuo Amore,\naltre per lavare le ferite dei propri peccati,\naltre ancora per attingere forza per affrontare i disagi della vita.\nEcco l'Onnipotenza della Tua Misericordia dalla quale giunge a noi ogni grazia.\nO Sangue e Acqua che scaturisci dal Cuore di Gesù come sorgente di Misericordia per noi,\nnoi confidiamo in te, Gesù confido in te.\n<i>(Santa Maria Faustina Kowalska)</i>"}