{"day": 12, "month": 6, "year": 2021, "weekday": 6, "date_str": "sabato 12 giugno 2021", "quotes": "Is 61,9-11; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (2,41-51)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Cuore Immacolato della Vergine Maria", "preghiniz": "Io gioisco pienamente nel Signore,\nla mia anima esulta nel mio Dio,\nperché mi ha rivestito delle vesti della salvezza,\nmi ha avvolto con il mantello della giustizia,\ncome uno sposo si mette il diadema\ne come una sposa si adorna di gioielli.\nPoiché, come la terra produce i suoi germogli\ne come un giardino fa germogliare i suoi semi,\ncosì il Signore Dio farà germogliare la giustizia\ne la lode davanti a tutte le genti.\n<i>(Isaia 61, 10--11)</i>", "vangelo": "I genitori di Gesù si recavano ogni anno a Gerusalemme per la festa di Pasqua. Quando egli ebbe dodici anni, vi salirono secondo la consuetudine della festa. Ma, trascorsi i giorni, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero. Credendo che egli fosse nella comitiva, fecero una giornata di viaggio e poi si misero a cercarlo tra i parenti e i conoscenti; non avendolo trovato, tornarono in cerca di lui a Gerusalemme.\nDopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri, mentre li ascoltava e li interrogava. E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.\nAl vederlo restarono stupiti, e sua madre gli disse: «Figlio, perché ci hai fatto questo? Ecco, tuo padre e io, angosciati, ti cercavamo». Ed egli rispose loro: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?». Ma essi non compresero ciò che aveva detto loro.\nScese dunque con loro e venne a Nàzaret e stava loro sottomesso. Sua madre custodiva tutte queste cose nel suo cuore.", "medita": "Questo passo del Vangelo di Luca mi ha sempre colpito: come è possibile che Maria e Giuseppe non si siano presi cura del proprio figlio, appena adolescente, nel viaggio di ritorno da Gerusalemme a Nazareth? Proprio questi genitori, così straordinari, con un compito così prezioso e consapevoli di custodire un tesoro affidato loro da Dio stesso! Solo dopo un intero giorno di viaggio si sono chiesti dove fosse, cercandolo tra parenti e amici. Tre giorni ci sono voluti perché lo potessero ritrovare… nel tempio di Gerusalemme. È il primo distacco tra la Madre e il Figlio, il primo dolore di Maria. Penso a lei, a quei lunghi giorni di disperazione, di buio. Maria non ha perso Gesù in quei tre giorni, ma, pur essendo tutta bella e tutta santa, rivestita dello splendore di Dio, ha vissuto la sete della perdita di Gesù, il suo Signore. Maria ha perso se stessa e la sua vita; senza Gesù ha sperimentato “la notte oscura”, e ha capito che senza di Lui l'umanità è nell'angoscia, l'umanità è morente. Ritrovando suo figlio nel tempio ha ritrovato se stessa, la sua identità. Bellissime e commoventi le parole: “Ecco, tuo padre ed io, angosciati, ti cercavamo!”. Mi domando: perché Dio ha permesso tutto questo? Al tempio Maria non ha compreso la risposta del giovane Gesù, ma ha custodito tutto questo nel suo cuore; tutto ciò che Dio le faceva vivere come un dono. Credo di trovare la risposta nel passo delle nozze di Cana: Dio ha permesso a Maria di fare l'esperienza di buio perché potesse comprendere l'angoscia dell'essere senza Dio. Le ha donato la capacità e la sensibilità per vedere che proprio lì, in quelle nozze, non c'era gioia. Lei sa che solo suo figlio può donare vita… una vita nuova! È strano che nei due episodi ci sia un dialogo tra madre e figlio nel quale il Signore risponde con poca dolcezza, quasi a prendere le distanze dalla madre. Eppure, se nel tempio il giovane Gesù replica che lui è lì perché deve occuparsi delle cose del padre suo (ma poi starà sottomesso ai genitori), a Cana è la madre che lo apre alla sua missione, quasi a indicare che quello è il tempo di andare, di non stare più sottomesso. Maria è stata la prima che ha accolto Gesù nella sua vita e in seguito ha diviso con gli altri il dono ricevuto. Maria offrì il suo corpo, la sua forza, tutto il suo essere per dare vita al corpo di Gesù. E Maria è colei che riconosce i nostri bisogni, le nostre mancanze; è colei che ci porta a Gesù per essere guariti e per essere salvati, perché è nostra avvocata. Maria e Gesù sono una cosa sola: dove è la madre c'è sempre il figlio, dove è il figlio c'è anche sua madre.", "riflettere": "Dobbiamo occuparci quotidianamente delle cose del padre per rimanere ancorati a Gesù, come Maria che custodiva tutto ciò che viveva nel suo cuore, ed elaborarlo attraverso la preghiera e la parola di suo figlio.", "preghfin": "Santa Maria Vergine, non vi è alcuna simile a te, nata nel mondo, tra le donne,\nfiglia e ancella dell'Altissimo sommo Re il Padre celeste,\nMadre del Santissimo Signore nostro Gesù Cristo, Sposa dello Spirito Santo,\nprega per noi con San Michele Arcangelo e con tutte le potenze dei cieli\ne con tutti i santi, presso il Tuo Santissimo Diletto Figlio, Signore e Maestro.\nGloria al Padre, al Figlio e allo Spirito Santo\ncome era in principio, ora e sempre, nei secoli dei secoli.\n<i>(San Francesco di Assisi, </i>Antifona dell'ufficio della Passione del Signore<i>)</i>"}