{"day": 13, "month": 6, "year": 2021, "weekday": 7, "date_str": "domenica 13 giugno 2021", "quotes": "Ez 17,22-24; Sal 91; 2Cor 5,6-10", "quote_vangelo": "secondo Marco (4,26-34)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Sant'Antonio da Padova\nSalterio: terza settimana", "preghiniz": "Un ramoscello io prenderò dalla cima del cedro,\ndalle punte dei suoi rami lo coglierò\ne lo pianterò sul monte alto di Israele.\nMetterà rami e farà frutti\ne diventerà un cedro magnifico.\nSotto di lui tutti gli uccelli dimoreranno,\nogni volatile all'ombra dei suoi rami riposerà.\n<i>(Ezechiele 17, 22--23)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Così è il regno di Dio: come un uomo che getta il seme sul terreno; dorma o vegli, di notte o di giorno, il seme germoglia e cresce. Come, egli stesso non lo sa. Il terreno produce spontaneamente prima lo stelo, poi la spiga, poi il chicco pieno nella spiga; e quando il frutto è maturo, subito egli manda la falce, perché è arrivata la mietitura».\nDiceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo? È come un granello di senape che, quando viene seminato sul terreno, è il più piccolo di tutti i semi che sono sul terreno; ma, quando viene seminato, cresce e diventa più grande di tutte le piante dell'orto e fa rami così grandi che gli uccelli del cielo possono fare il nido alla sua ombra».\nCon molte parabole dello stesso genere annunciava loro la Parola, come potevano intendere. Senza parabole non parlava loro ma, in privato, ai suoi discepoli spiegava ogni cosa.", "medita": "Il seme che cresce da sé è il protagonista, mentre il seminatore è un uomo qualunque. Quindi il seme, cioè il Regno di Dio, porta in se stesso un principio di sviluppo, una forza nascosta che lo condurrà al pieno compimento. E come accade in natura, quando un minuscolo seme senza essere accudito cresce da sé e si fa spiga, così è il Regno di Dio: un mistero meraviglioso! La crescita è lenta: prima lo stelo, poi la spiga e poi il chicco pieno nella spiga… il Regno di Dio è dentro ognuno di noi, si fa posto pian piano con delicatezza e cresce fino a piena maturazione. Ciò è solo una grazia, e non un merito. Quello che poi viene mietuto è tutto ciò che abbiamo ricevuto e maturato, che abbiamo saputo custodire nel nostro cuore e ha dato frutto. A nostra volta possiamo essere umili seminatori, ma il protagonista è sempre il seme. Sant'Antonio da Padova scrive in un suo sermone: «Gesù Cristo fu come il granellino di senape, seminato nel giardino della beata vergine Maria: per la povertà e l'umiltà fu il più piccolo di tutti i semi, cioè di tutti gli uomini, nella sua natività; crebbe quindi nella sua predicazione e nel compimento dei miracoli: e in questo fu più grande di tutte le piante, cioè di tutti i patriarchi dell'Antico Testamento. Diventò poi un albero nella sua risurrezione e allargò i suoi rami con la predicazione degli apostoli, e così gli uccelli del cielo, cioè i fedeli della chiesa, accorrono per mezzo della fede, e per mezzo della speranza e della carità prendono dimora tra i suoi rami, cioè nel suo insegnamento e nei suoi esempi. Beati quindi coloro che vedono ora, per mezzo della fede, Colui nel quale sono benedette tutte le genti, e lo vedranno poi di presenza nella gloria celeste e lo sentiranno dire: “Venite, benedetti del Padre mio” (Mt 25, 34). Cristo stesso si degni di condurci a questa visione e ad ascoltare questa voce, egli è Dio benedetto nei secoli eterni. Amen».", "riflettere": "Anche noi possiamo essere giardino nel quale Gesù, come un piccolo seme, germoglia, cresce e dona fiori e frutti meravigliosi.", "preghfin": "Io ho piantato, Apollo ha irrigato, ma era Dio che faceva crescere.\nSicché, né chi pianta né chi irriga vale qualcosa, ma solo Dio, che fa crescere.\nChi pianta e chi irriga sono una medesima cosa:\nciascuno riceverà la propria ricompensa secondo il proprio lavoro.\nSiamo infatti collaboratori di Dio,\ne voi siete campo di Dio, edificio di Dio.\n<i>(Prima lettera ai Corinzi 3, 6)</i>"}