{"day": 14, "month": 6, "year": 2021, "weekday": 1, "date_str": "lunedì 14 giugno 2021", "quotes": "2Cor 6,1-10; Sal 97", "quote_vangelo": "secondo Matteo (5,38-42)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa di Israele.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio” e “dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello.\nE se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due.\nDa' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle».", "medita": "Umanamente siamo portati a rispondere secondo la logica dell'“occhio per occhio” e “dente per dente”, rischiando di far diventare moto perpetuo lo scontro e l'odio come forma di difesa. Ma scegliere l'amore invece della vendetta, offrendo l'altra guancia a chi ci percuote, rompe una logica umana a favore di una logica divina che stupisce, sconcerta e può trasformare l'altro da sopraffattore a fratello. Donare amore con un atteggiamento mite e gioioso, non passivo ma costruttivo, darà origine ad una dinamica che può trasformare pensiero e azione per la creazione di un mondo nuovo. Questa è la novità del Vangelo.", "riflettere": "È mai capitato che provassi un sentimento di rancore verso un'altra persona? Come sono riuscito a superarlo? Riesco a mettere in pratica nella mia vita, nel mio quotidiano, in famiglia e nella comunità della chiesa a cui appartengo questo “amore creativo” che ci suggerisce Gesù?", "preghfin": "In una fredda e ventosa giornata d'inverno, San Francesco d'Assisi e Frate Leone\nerano sulla strada che da Perugia portava a Santa Maria degl'Angeli.\nFrate Leone chiese a San Francesco: “Padre, te lo chiedo nel nome di Dio,\ndimmi dove si può trovare la perfetta letizia”. E san Francesco rispose:\n“Quando saremo arrivati a Santa Maria degl'Angeli e saremo bagnati per la pioggia,\ninfreddoliti per la neve, sporchi per il fango e affamati per il lungo viaggio,\nbusseremo alla porta del convento. E il frate portinaio chiederà: “Chi siete voi?”\ne noi risponderemo: “Siamo due dei vostri frati”.\nE lui non riconoscendoci, dirà che siamo due impostori, gente che ruba ai poveri,\nnon ci aprirà lasciandoci fuori al freddo della neve, alla pioggia e alla fame mentre si fa notte.\nAllora se noi a tanta ingiustizia e crudeltà sopporteremo con pazienza\ne umiltà senza parlar male del nostro confratello […] scrivi che questa è perfetta letizia.\nE se noi costretti dalla fame, dal freddo e dalla notte,\ncontinuassimo a bussare piangendo e pregando per l'amore del nostro Dio il frate portinaio\nperché ci faccia entrare, e lui dirà: “Vagabondi insolenti, la pagherete cara”;\ne uscendo con un grosso bastone ci piglierebbe dal cappuccio\ne dopo averci fatto rotolare in mezzo alla neve,\nci bastonerebbe facendoci sentire uno ad uno i singoli nodi.\nSe noi subiremo con pazienza ed allegria pensando alle pene del Cristo benedetto\ne che solo per suo amore bisogna sopportare, caro Frate Leone,\nannota che sta in questo la perfetta letizia. Ascolta infine la conclusione, Frate Leone:\nfra tutte le grazie dello Spirito santo e doni che Dio concede ai suoi fedeli,\nc'è quella di superarsi proprio per l'amore di Dio per subire ingiustizie, disagi e dolori.\n<i>(San Francesco d'Assisi, </i>Fioretti<i>)</i>"}