{"day": 15, "month": 6, "year": 2021, "weekday": 2, "date_str": "martedì 15 giugno 2021", "quotes": "2Cor 8,1-9; Sal 145", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Loda il Signore, anima mia:\nloderò il Signore finché ho vita,\ncanterò inni al mio Dio finché esisto.\nBeato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nche rimane fedele per sempre.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\nVoi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Gesù prosegue nei suoi insegnamenti e ripetendo: “Avete inteso che fu detto” per la quinta volta, sottolinea che ciò che è osservanza della legge ed è indicato come giustizia nel vecchio mondo dei farisei viene scardinato dalla legge dell'amore, dalla novità del Vangelo (in quel “Ma io vi dico!”). Per l'ebreo amare il prossimo voleva dire amare solo quelli del suo popolo, quindi pensare di amare il proprio nemico era contro ogni logica umana. Il concetto “Amerai il prossimo tuo” anche se è un nemico, Gesù lo stava sperimentando nella sua missione, nell'annuncio della sua parola tra le genti. Quanti nemici ha incontrato, fin quando lo hanno umiliato e crocifisso! Ed è sulla croce che ha sperimentato ed espresso l'amore assoluto e totale per tutti, soprattutto per i nemici. Nel paradosso dell'amore per i nemici Gesù vuole ricongiungere le relazioni rotte dallo spirito di divisione per renderci capaci di recuperare il prossimo, che è stato nemico, in una rinnovata relazione fraterna. Il Signore ci offre l'opportunità di opporsi al male con l'amore. La compassione è il moto che ci spinge a cercare di comprendere quello che ha reso nemico un nostro prossimo, per vederlo come un fratello che soffre ed ha bisogno di cura e di amore. Questo modo di pensare e agire indicato da Gesù ci trasforma in creature nuove. Così la nostra esistenza sarà colmata di grazia e la pace si espanderà intorno a noi e contagerà le persone con le quali viviamo. Riuscire a riconciliarsi e amare chi ha qualcosa contro di te è davvero estremo e incredibile, ma rigenera il mondo. E allora… non più guerre, non più conflitti, non più odio, non più invidia, non più ingiustizia e tradimento.", "riflettere": "Prego mai per i miei nemici? Domando a Dio di colmarli di bene, di benedizioni, augurando loro di diventare creature nuove?", "preghfin": "Dice il Signore: “Amate i vostri nemici\ne fate del bene a quelli che vi odiano\ne pregate per quelli che vi perseguitano e vi calunniano”.\nInfatti, veramente ama il suo nemico colui\nche non si duole per l'ingiuria che quello gli fa,\nma brucia nel suo intimo per l'amore di Dio,\na monito del peccato dell'anima di lui.\nEgli dimostri con le opere il suo amore.\n<i>(San Francesco di Assisi, </i>Fonti Francescane—Ammonizione IX<i>)</i>"}