{"day": 16, "month": 6, "year": 2021, "weekday": 3, "date_str": "mercoledì 16 giugno 2021", "quotes": "2Cor 9,6-11; Sal 111", "quote_vangelo": "secondo Matteo (6,1-6.16-18)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\nProsperità e ricchezza nella sua casa,\nla sua giustizia rimane per sempre.\nSpunta, nelle tenebre, luce per gli uomini retti:\nmisericordioso e pietoso e giusto.\nEgli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c'è ricompensa per voi presso il Padre vostro che è nei cieli.\nDunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu digiuni, profùmati la testa e làvati il volto, perché la gente non veda che tu digiuni, ma solo il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».", "medita": "Il Signore ci insegna come praticare l'elemosina, la preghiera, il digiuno, perché non basta svolgere questa pratica per essere cristiani autentici, ma è “come” rispondiamo all'amore e al bene che lui ha fatto a noi. Gesù ci offre un nuovo tipo di rapporto con Dio, un rapporto autentico: “E il Padre tuo, che vede nel segreto, ti ricompenserà”. Ecco, il Signore mi invita a rivolgermi a Dio come a un padre tenero che sa quello che serve ai suoi figli; mi chiede di non concentrare tutto sul mio ego e di liberami dal desiderio di esibizionismo ed esteriorità; mi invita a togliere la maschera per imparare ad essere me stesso, per non fingere di essere, ma per diventare vero discepolo, autentico figlio. Fare del bene con gioia, senza farsi pubblicità, è la logica dell'amore vero, del distacco totale da ciò che si ha e che viene donato nella gratuità; è imitare Gesù che ha vissuto affidando tutto al padre, che, nel segreto, lo ha ricompensato. Allora, quando siamo consapevoli di essere amati da Dio, il desiderio di fare del bene ai fratelli bisognosi, la preghiera profonda e intima per incontrare il Signore e il digiuno dalle cose del mondo diventano necessità naturali per esternare a lui la nostra risposta d'amore. E il padre nostro, che ci vede nel segreto, ci donerà la grazia e la libertà di sentirsi figli suoi. Lo esprime benissimo San Paolo nella seconda lettera ai Corinzi: «Fratelli, tenete presente questo: chi semina scarsamente, scarsamente raccoglierà e chi semina con larghezza, con larghezza raccoglierà. Ciascuno dia secondo quanto ha deciso nel suo cuore, non con tristezza né per forza, perché Dio ama chi dona con gioia. Del resto, Dio ha il potere di far abbondare in voi ogni grazia perché, avendo sempre il necessario in tutto, possiate compiere generosamente tutte le opere di bene. Sta scritto infatti: “Ha largheggiato, ha dato ai poveri, la sua giustizia dura in eterno”» (2Cor 9, 6--9).", "riflettere": "Quando faccio del bene, quando prego o decido di fare un sacrificio, come vivo il mio rapporto con Dio? Cerco di essere spontaneo, autentico, me stesso?", "preghfin": "Il digiuno non germoglia se non è innaffiato dalla misericordia.\nIl digiuno inaridisce, se inaridisce la misericordia.\nCiò che è la pioggia per la terra, è la misericordia per il digiuno.\nQuantunque ingentilisca il cuore, purifichi la carne, sradichi i vizi, semini virtù,\nil digiunatore non coglie frutti se non farà scorrere fiumi di misericordia.\n<i>(San Pietro Crisologo)</i>"}