{"day": 17, "month": 6, "year": 2021, "weekday": 4, "date_str": "giovedì 17 giugno 2021", "quotes": "Sir 4,1-9; Sal 76; 1Gv 4,7-16", "quote_vangelo": "secondo Matteo (19,16-21)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "San Ranieri", "preghiniz": "In questo sta l'amore: non siamo stati noi ad amare Dio,\nma è Lui che ha amato noi e ha mandato il suo Figlio come vittima di espiazione.\nCarissimi, se Dio ci ha amati così,\nanche noi dobbiamo amarci gli uni gli altri,\nDio rimane in noi e l'amore di Lui è perfetto in noi.\nIn questo si conosce che noi rimaniamo in Lui ed Egli in noi:\nEgli ci ha donato lo Spirito.\n<i>(Prima lettera di Giovanni 4, 10--13)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?». Gesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso».\nIl giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».", "medita": "“Maestro, che cosa devo fare di buono per avere la vita eterna?”. È quello che mi chiedo quando cerco di andare nel profondo della parola del Signore. “Se vuoi entrare nella vita, osserva i comandamenti”. Se vuoi entrare nella vita… già, perché se non seguiamo i precetti che Dio ci ha donato, la nostra vita non è vita, ma caos. Spesso, nella mia presunzione, osservare i suoi comandamenti come un soldatino, forse senza viverli davvero nel profondo, mi fa sentire a posto e non mi fa mancare niente. Però mi manca qualcosa: altrimenti sarei appagato e felice e non mi farei domande. Il motivo è che non mi basta la vita: desidero la vita in Dio… la vita eterna! Il Signore lo sa, conosce la mia inquietudine; e allora mi fa una proposta estrema: “Lascia tutto quello che ti lega, che non ti fa essere libero…”. “Se vuoi essere perfetto, va', vendi quello che possiedi, dallo i poveri e avrai un tesoro nel cielo; e vieni! Seguimi!”. È quello che ha fatto Ranieri Scacceri nei primi decenni del XII secolo. Figlio di un ricco mercante di Pisa, dopo aver conosciuto un asceta si convertì, lasciò tutto facendosi povero e si trasferì in Terra Santa dove visse diversi anni dandosi alla mortificazione del corpo e alla penitenza. Nel 1154 tornò a Pisa in odore di santità. Ranieri ha accolto totalmente l'invito del Signore a seguirlo, e lasciando ciò che lo legava al mondo ha trovato se stesso. Ha cercato una luce che orientasse la sua vita e ha trovato la luce vera. L'inquietudine era stata il suo punto di partenza per cercare qualcosa che gli desse più gioia della vita che stava facendo, che gli offrisse la possibilità di essere diverso, più uomo. La sua insoddisfazione è stata un'opportunità per capire la sua vocazione, quel sogno che lo ha reso felice e appagato. Dando tutto se stesso a Dio e condividendo ciò che aveva con i poveri trovò la strada della gioia autentica. Per stare bene bisogna donare qualcosa: il nostro tempo, i nostri talenti e i beni materiali… ma soprattutto bisogna avere la capacità di vestire i panni di chi ha bisogno, di guardare la vita con i suoi occhi, avere quindi compassione. E allora forse la domanda più giusta da pormi è: “Signore, che cosa posso donare di me stesso per vivere adesso la vita eterna?”.", "riflettere": "Sto cercando la luce per liberarmi dall'inquietudine? Corrispondo lo sguardo, l'attenzione e l'amore che Gesù mi offre? Cerco di essere disponibile ad accogliere l'altro? Ho il desiderio di cercare ciò che mi riempie il cuore e che fa della mia vita una vita riuscita?", "preghfin": "Essere poveri significa essere liberi, così liberi da non essere posseduti dai nostri averi,\ncosì liberi che i nostri averi non ci controllino,\nnon ci impediscano di condividerli o di donare agli altri.\nL'assoluta povertà è la nostra protezione.\nPer comprendere ed essere in grado di aiutare\nchi non possiede niente dobbiamo vivere come vivono quelle persone.\nLa differenza tra noi e loro consiste nel fatto che loro sono poveri per obbligo e noi per scelta.\nLa nostra povertà dovrebbe essere quella prescritta nel Vangelo: dolce, gentile, lieta e sincera,\nsempre pronta ad esprimere amore. Prima di essere rinuncia, la povertà è amore.\nPer amare è necessario dare. Per dare è necessario liberarsi dall'egoismo.\n<i>(Santa Madre Teresa di Calcutta)</i>"}