{"day": 18, "month": 6, "year": 2021, "weekday": 5, "date_str": "venerdì 18 giugno 2021", "quotes": "2Cor 11,18.21b-30; Sal 33", "quote_vangelo": "secondo Matteo (6,19-23)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il Suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a Lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le angosce.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non accumulate per voi tesori sulla terra, dove tarma e ruggine consumano e dove ladri scassìnano e rubano; accumulate invece per voi tesori in cielo, dove né tarma né ruggine consumano e dove ladri non scassìnano e non rubano. Perché, dov'è il tuo tesoro, là sarà anche il tuo cuore.\nLa lampada del corpo è l'occhio; perciò, se il tuo occhio è semplice, tutto il tuo corpo sarà luminoso; ma se il tuo occhio è cattivo, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!».", "medita": "“Dov'è il tuo tesoro, là sarà anche il tuo cuore”. L'uomo diventa ciò che ama, e il suo occhio è lo specchio di ciò che è veramente. Mettere Dio al primo posto nella propria vita dona uno sguardo generoso e fa nascere il desiderio di condivisione. Così la parola del Signore invita ad una scelta: vivere nella semplicità e nella verità per essere luminosi, desiderando un tesoro autentico che non si esaurisce mai e che, se coltivato, aumenta la nostra gioia. Il tesoro più prezioso è l'amore donato perché consapevoli di essere amati dal Signore. Dio è amore, e se ci sentiamo amati da lui è naturale sentire il desiderio di amare il fratello, di amarci gli uni gli altri. E quell'amore che riempie il nostro cuore; è talmente potente e benefico che non possiamo trattenerlo, ma sentiamo l'esigenza di raccontarlo, di testimoniarlo e di donarlo. È lo Spirito che ci guida in tutto questo, come forza interiore, e dà luce al nostro occhio e a tutto il nostro essere. La gratitudine verso il Signore genera un amore creativo che porta bellezza e desiderio di fratellanza. Allora posso dire: “Il mio tesoro sei tu, o Signore; dove sei tu, là vuol stare il mio cuore”.", "riflettere": "Gesù mi chiede un cambiamento radicale, mi chiede di convertire il mio sguardo per avere occhi nuovi verso la vita. Allora dove si trova la mia ricchezza?", "preghfin": "O Dio, tu sei il mio Dio, all'aurora io ti cerco,\ndi te ha sete l'anima mia, a te anela la mia carne,\ncome terra deserta, arida senz'acqua.\nCosì nel santuario ti ho cercato\nper contemplare la tua potenza e la tua gloria.\nPoiché la tua grazia vale più della vita,\nle mie labbra diranno la tua lode.\nCosì ti benedirò finché io viva,\nnel tuo nome alzerò le mie mani.\nMi sazierò come a lauto convito,\ne con voci di gioia ti loderà la mia bocca.\nNel mio giaciglio di te mi ricordo,\npenso a te nelle veglie notturne,\na te che sei stato, sei e sarai sempre il mio tesoro,\nesulto di gioia all'ombra delle tue ali.\nA te si stringe l'anima mia\ne la forza della tua destra mi sostiene.\n<i>(Salmo 62)</i>"}