{"day": 19, "month": 6, "year": 2021, "weekday": 6, "date_str": "sabato 19 giugno 2021", "quotes": "2Cor 12,1-10; Sal 33", "quote_vangelo": "secondo Matteo (6,24-34)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "L'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete come è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nTemete il Signore, suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.\n% Venite figli, ascoltatemi:\n% vi insegnerò il timore del Signore.\n% Chi è l'uomo che desidera la vita\n% e ama i giorni in cui vedere il bene?\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli:\n«Nessuno può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza.\nPerciò io vi dico: non preoccupatevi per la vostra vita, di quello che mangerete o berrete, né per il vostro corpo, di quello che indosserete; la vita non vale forse più del cibo e il corpo più del vestito?\nGuardate gli uccelli del cielo: non séminano e non mietono, né raccolgono nei granai; eppure il Padre vostro celeste li nutre. Non valete forse più di loro? E chi di voi, per quanto si preoccupi, può allungare anche di poco la propria vita?\nE per il vestito, perché vi preoccupate? Osservate come crescono i gigli del campo: non faticano e non filano. Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro. Ora, se Dio veste così l'erba del campo, che oggi c'è e domani si getta nel forno, non farà molto di più per voi, gente di poca fede?\nNon preoccupatevi dunque dicendo: “Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?”. Di tutte queste cose vanno in cerca i pagani. Il Padre vostro celeste, infatti, sa che ne avete bisogno.\nCercate invece, anzitutto, il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta. Non preoccupatevi dunque del domani, perché il domani si preoccuperà di se stesso. A ciascun giorno basta la sua pena».", "medita": "Servire Dio per essere liberi. Abbandonarsi alla sua volontà e al suo amore, con tutti i nostri limiti e le nostre miserie, ci renderà giusti e gratificati. Fidarsi della sua promessa dà la certezza che non saremo mai privati di ciò che serve per vivere. È accettando la nostra fragilità che Dio opera e può sostenerci nel nostro cammino. Anche se non è facile abbandonarsi alla Provvidenza, sia nelle situazioni semplici che nelle grandi questioni del quotidiano. In questo passo del Vangelo, Gesù ripete più volte: “Non preoccupatevi per la vostra vita!”, perché nell'Antico Testamento Dio afferma: “Io non ti dimenticherò mai. Ecco, ti ho disegnato sulle palme delle mie mani” (Is 49, 15--16). Il cristiano sente di essere figlio quando ripone serena fiducia nel padre, che sa quello di cui ha bisogno prima ancora che glielo chieda. Ma l'uomo si sente più al sicuro quando si circonda di cose e situazioni che gli permettono di ottenere benessere e certezza per il futuro. Gesù ci mette in guardia dalla ricchezza quando diventa la padrona del nostro essere e ci fa schiavi come di un idolo: “Perché spendete denaro per ciò che non è pane, il vostro guadagno per ciò che non sazia? Su, ascoltatemi e mangerete cose buone e gusterete cibi succulenti” (Is 55, 2). Ciò di cui ci vuol nutrire Dio è la bellezza del suo Regno attraverso la parola e l'amore. Fidarsi della sua cura, vivendo giorno per giorno nella certezza e nella gioia che non ci farà mancare niente, libera dalle preoccupazioni e dona la libertà di “cercare il Signore mentre si fa trovare, e di invocarlo, mentre è vicino” (Is 55, 6). Rispondere all'amore con amore trasforma lentamente e dona la consapevolezza che siamo amministratori della Provvidenza ed abbiamo la responsabilità di condividere con i fratelli quello che abbiamo e quello che siamo. Questo è il Regno di Dio.", "riflettere": "Quanto sono condizionato dalle preoccupazioni del domani? Come riesco a non lasciarmi suggestionare dalle paure per il futuro? Dove trovo la risposta a questi miei interrogativi, e la pace?", "preghfin": "I francescani secolari si impegnino a ridurre le esigenze personali\nper poter meglio condividere i beni spirituali e materiali\ncon i fratelli, soprattutto gli ultimi.\nRingrazino Dio per i beni ricevuti,\nusandoli come buoni amministratori e non come padroni.\nPrendano fermamente posizione contro il consumismo\ne contro le ideologie e le prassi\nche antepongono la ricchezza ai valori umani e religiosi,\nche permettono lo sfruttamento dell'uomo.\n<i>(Dalle Costituzioni generali dell'Ordine francescano secolare—art. 15)</i>"}