{"day": 20, "month": 6, "year": 2021, "weekday": 7, "date_str": "domenica 20 giugno 2021", "quotes": "Gb 38,1.8-11; Sal 106; 2Cor 5,14-17", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Nell'angustia gridarono al Signore,\ned egli li fece uscire dalle loro angosce.\nLa tempesta fu ridotta al silenzio,\ntacquero le onde del mare.\nAl vedere la bonaccia essi gioirono,\ned Egli li condusse al porto sospirato.\nRingrazino il Signore per il suo amore,\nper le sue meraviglie a favore degli uomini.\n<i>(Salmo 106)</i>", "vangelo": "In quel giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, calmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "È sera, Gesù ha predicato alla folla tutto il giorno; decide di attraversare il mare con i suoi e ordina loro: “Passiamo all'altra riva!”. Ad una prima lettura di questo passo viene da pensare che Gesù esorta i suoi a muoversi per altri lidi perché c'è ancora molto da fare, e si lascia prendere dai suoi “così com'era”: stanco e affaticato. Vuole andare verso altri luoghi per incontrare, consolare e guarire ancora molte persone che non conoscono la novità del Vangelo. L'umanità di Gesù viene sottolineata dal fatto che, nella barca, si mette a dormire profondamente. Improvvisamente il vento inizia a soffiare e il mare si fa tempestoso, fino al punto che le onde riempiono la barca e i suoi iniziano ad avere timore di morire. Spesso nella nostra vita accade la stessa cosa: ci troviamo in piena tempesta rischiando di annegare, e allora invochiamo il Signore, che sembra dormire. Spesso ci convinciamo che a lui non importa di noi, o addirittura mettiamo in dubbio la sua esistenza. Così la paura aumenta, mentre la nostra fede ci abbandona. Ed ecco che la sua divinità ci sorprende. Egli riesce sempre a placare la tempesta che è in noi, a domare le nostre paure, a sorprenderci con la sua potente creatività. Egli non ci lascia mai, ma ci aiuta ad avere fiducia in lui. Se ci abbandoniamo a lui per ogni stato d'animo negativo o situazione difficile nella quale siamo immersi, saremo pacificati. Gesù ce lo ha insegnato con la sua vita, e soprattutto nel momento tragico della sua passione, in cui la paura e l'angoscia sono state dominate dalla fiducia nel padre. Un'altra chiave di lettura di questo Vangelo è questa: quel “Passiamo all'altra riva!” può essere un'esortazione perché l'uomo si immerga nel mistero della parola divina e si decida a cambiare la propria vita. Così durante il cammino della nostra conversione Gesù si lascia prendere sulla nostra barca, si lascia coinvolgere dalla nostra vita, vive accanto a noi sostenendo la nostra trasformazione. La lotta interiore, la tempesta spirituale che viviamo durante questo difficile cammino in salita provoca in noi momenti di sconforto e senso di abbandono, ed è con la preghiera, nell'invocazione al suo aiuto, che Dio opera e “minaccia” le nostre paure, i nostri limiti, la nostra poca fede. E ridona Shalom, cioè la sua armonia originale. Il passo sottolinea che la barca dove si trova il Signore con gli apostoli compie la traversata in compagnia di altre barche. Quelle stanno ad indicare la vita dei nostri cari, delle persone che ci sono state affidate e che nella nostra conversione ricevono quella grazia che il Signore vuole per tutti. Quando un uomo o una donna ricevono la grazia della conversione, le persone che hanno intorno vengono coinvolte nella luce di questa esperienza.", "riflettere": "Quando mi sento perduto, riesco a rivolgermi a Dio sicuro che egli non mi lascerà mai solo? Riesco a riconoscere e a benedire le opere del Signore quando la mia tempesta si trasforma in bonaccia? In un tempo così difficile come quello che stiamo vivendo, riesco a non lasciarmi coinvolgere dalla paura per le tante cattive notizie e le poche certezze che si hanno del futuro?", "preghfin": "%Attraverso tutte le azioni da Lui compiute il Signore ci ammonisce dunque su come dobbiamo vivere quaggiù. In questo mondo tutti infatti sono pellegrini sebbene non tutti desiderino tornare nella patria. Ma proprio a causa di questo viaggio noi incontriamo le sofferenze dovute a sconvolgimenti e a tempeste; è quindi necessario che siamo almeno nella barca. Poiché se nella barca corriamo pericoli, fuori dalla barca andiamo incontro alla morte sicura.\nIn realtà, per quante forze abbia nei muscoli delle braccia chi nuota nel mare,\ntalora, sopraffatto dal mare grosso, viene inghiottito dalle onde e affoga.\nÈ necessario quindi che siamo nella barca,\ncioè siamo portati sul legno per essere in grado di attraversare il mare.\nOrbene, questo legno, dal quale viene portata la nostra debolezza, è la croce del Signore\ncon la quale veniamo preservati dall'annegare nelle tempeste di questo mondo.\nSiamo soggetti alle tempeste, ma c'è Dio che può venire in nostro aiuto.\n<i>(Sant'Agostino)</i>"}