{"day": 21, "month": 6, "year": 2021, "weekday": 1, "date_str": "lunedì 21 giugno 2021", "quotes": "Gn 12,1-9; Sal 32", "quote_vangelo": "secondo Matteo (7,1-5)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "San Luigi Gonzaga", "preghiniz": "Il Signore disse ad Abram:\n“Farò di te una grande nazione e ti benedirò,\nrenderò grande il tuo nome e possa tu essere una benedizione.\nBenedirò coloro che ti benediranno\ne coloro che ti malediranno maledirò,\ne in te si diranno benedette\ntutte le famiglie della terra”.\n<i>(Genesi 12, 2--3)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati; perché con il giudizio con il quale giudicate sarete giudicati voi e con la misura con la quale misurate sarà misurato a voi.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello, e non ti accorgi della trave che è nel tuo occhio? O come dirai al tuo fratello: “Lascia che tolga la pagliuzza dal tuo occhio”, mentre nel tuo occhio c'è la trave? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "Le parole di Dio rivolte ad Abramo nella Genesi, nella prima lettura di oggi, chiariscono bene ciò che il Signore vuole donarci con la sua alleanza: rendere grande il nostro nome e farci benedizione per tutte le persone che incontriamo. Benedire significa “dire bene”, quindi portare il bene in mezzo agli altri, donare pace, far fruttificare tutte le relazioni nelle quali siamo coinvolti. Non usare mai il pregiudizio o la maldicenza nei confronti di coloro che incontriamo. Dal momento che il desiderio di Dio è rendere grande il nostro nome, ciò che spinge a seguire questo suo desiderio è amare. Se in noi c'è amore, non può esistere giudizio. Se c'è amore nel nostro cuore allora c'è mitezza, semplicità, compassione, misericordia, condivisione. Se al contrario riusciamo solo a vedere ciò che non va bene nel fratello, non saremo mai capaci di riconoscere i nostri limiti e i nostri errori. Dio ama tutti i suoi figli e fa dono dell'amore, ma ci mette in guardia: se non lasciamo che sia il suo amore a prendere il nostro cuore non abbiamo compreso l'essenza della buona novella. Se proviamo a trasformare l'ammonizione del Signore in un invito, scopriremo tutta la bellezza del “dire bene”: amate per essere amati, perché è donando misericordia che riceverete misericordia, e se il vostro amare sarà senza misura, riceverete un amore smisurato! O Dio, fa' che possiamo essere una benedizione!", "riflettere": "Se mi capita di pensar male del mio prossimo, provo a guardare tutte le buone qualità che lo caratterizzano e prego per lui affinché il Signore lo aiuti a sviluppare il bello che ha dentro di sé. Sicuramente anch'io riceverò molto da questo nuovo sguardo verso l'altro.", "preghfin": "Comprendo che di fronte alle persone migranti alcuni nutrano dubbi o provino timori.\nLo capisco come un aspetto dell'istinto naturale di autodifesa.\nMa è anche vero che una persona e un popolo sono fecondi\nsolo se sanno integrare creativamente dentro di sé l'apertura agli altri.\nInvito ad andare oltre queste reazioni primarie,\nperché “il problema è quando [esse] condizionano il nostro modo di pensare e di agire\nal punto da renderci intolleranti, chiusi, forse anche—senza accorgercene—razzisti.\nE così la paura ci priva del desiderio e della capacità di incontrare l'altro”.\n<i>(Da Papa Francesco, </i>Fratelli tutti<i>)</i>"}