{"day": 22, "month": 6, "year": 2021, "weekday": 2, "date_str": "martedì 22 giugno 2021", "quotes": "Gn 13,2.5-18; Sal 14", "quote_vangelo": "secondo Matteo (7,6.12-14)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Colui che cammina senza colpa pratica la giustizia\ne dice la verità che ha nel cuore,\nnon sparge calunnie con la lingua.\nNon fa danno al suo prossimo\ne non lancia insulti al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.\nNon presta denaro a usura\ne non accetta doni contro l'innocente.\nColui che agisce in questo modo resterà saldo.\n<i>(Salmo 14)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti.\nEntrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che vi entrano. Quanto stretta è la porta e angusta la via che conduce alla vita, e pochi sono quelli che la trovano!».", "medita": "In queste poche righe Gesù, come maestro, ammonisce i discepoli su tre punti importanti affinché possano comprendere come vivere la missione a cui sono destinati. Egli si rivolge anche a tutti gli uomini e le donne di ogni tempo che vogliono vivere pienamente la vita cristiana. Il primo punto prende in esame il valore della Parola. La parola di Dio è sacra, è un bene prezioso che non possiamo condividere con chi non vuole ascoltare. Essa va custodita e protetta da coloro che rifiutano ostinatamente la verità, va difesa da chi vive volutamente nel peccato e disprezza l'insegnamento di Dio. La parola di Dio è troppo bella per essere sprecata, va donata a coloro che hanno un cuore aperto e il desiderio di ascoltarla; così è importante imparare a riconoscere il fratello che può accogliere la grazia. La parola di Dio è “il Regno di Dio”, il tesoro paragonato da Gesù ad un mercante che va alla ricerca di perle preziose e che, trovata la perla di grande valore, vende tutti i suoi averi per comprarla. Il secondo punto prende in esame l'amore e il rispetto per gli altri: “Ama il tuo Dio e il prossimo tuo come te stesso” è il comandamento che Dio ci ha dato e nel quale sono racchiusi tutti gli altri comandamenti. Quando ci relazioniamo con le altre persone pensiamo a ciò che farebbe piacere ricevere a noi, e doniamolo a loro. Mettiamoci nei loro panni, chiediamoci cosa ci aspettiamo noi dai nostri genitori, figli, amici e colleghi di lavoro, fino ai nostri governanti. Impariamo ad accogliere, ascoltare, incoraggiare, consigliare, sostenere, rispettare. Questo è un esempio di vita, un insegnamento universale contenuto nelle diverse culture, religioni e tradizioni che l'umanità ha sviluppato nella storia, ed è alla base di tutti i valori umani, quelli che costruiscono una convivenza pacifica e che generano “l'armonia originale”. Sicuramente questo invito ci sprona ad essere creativi e generosi, a prendere iniziative a favore dell'altro, a gettare ponti anche verso chi non conosciamo… così facendo riceveremo molto, molto più di quanto possiamo immaginare. Il terzo punto è un consiglio che dà vita, che sana e libera dalla schiavitù di questo mondo materiale; perché è un invito a non lasciarsi sedurre dalla porta larga, quella più facile da trovare, più semplice da attraversare, apparentemente senza intoppi e senza ostacoli, ma che può condurre all'errore e alla rovina della nostra vita. È il vivere di egoismo e di egocentrismo, nel desiderio di un successo facile fatto di compromessi, spesso di messa al bando di ciò in cui crediamo; ma che, per opportunismo, rinneghiamo. La porta stretta va desiderata e cercata, anche con sacrificio, senza mai scoraggiarsi. In Giovanni 10, 7--9, Gesù dice: “In verità, in verità vi dico: Io sono la porta delle pecore […]. Io sono la porta: se uno entra attraverso di me, sarà salvo; entrerà ed uscirà e troverà pascolo”. La porta dell'ovile è sempre stretta perché le pecore vi possano entrare una ad una e il pastore possa contarle e riconoscerle, chiamandole per nome. Che bello entrare attraverso Gesù, essere riconosciuti ad uno ad uno e chiamati per nome. Essere salvati!", "riflettere": "“Quello che non vuoi sia fatto a te, non farlo agli altri”, questa è tutta la Torah. “Nessuno di voi è un fedele finché non desidera per suo fratello ciò che desidera per se stesso”, ci dice l'Islam. “Non fare danno agli altri con azioni che troveresti dannose per te”, suggerisce il Buddismo.", "preghfin": "Proviamo. Una giornata così spesa vale una vita. […]\nUna gioia mai provata ci inonderà. […] Dio sarà con noi, perché è con coloro che amano. […]\nA volte forse rallenteremo, saremo tentati di scoraggiarci, di smettere. […]\nMa no! Coraggio! Dio ci dà la grazia. Ricominciamo sempre.\nPerseverando, vedremo lentamente cambiare il mondo attorno a noi.\n%Capiremo che il Vangelo porta la vita più affascinante, accende la luce nel mondo,\n%dà sapore alla nostra esistenza, ha in sé il principio della risoluzione di tutti i problemi.\n%E non avremo pace finché non comunicheremo la nostra straordinaria esperienza ad altri:\n%agli amici che ci possono comprendere, ai parenti, a chiunque ci sentiamo spinti a darla. Rinascerà la speranza.\n<i>(Chiara Lubich)</i>"}