{"day": 23, "month": 6, "year": 2021, "weekday": 3, "date_str": "mercoledì 23 giugno 2021", "quotes": "Gn 15,1-12.17-18; Sal 104", "quote_vangelo": "secondo Matteo (7,15-20)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere.\nA lui cantate, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli:\n«Guardatevi dai falsi profeti, che vengono a voi in veste di pecore, ma dentro sono lupi rapaci! Dai loro frutti li riconoscerete.\nSi raccoglie forse uva dagli spini, o fichi dai rovi? Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi; un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni. Ogni albero che non dà buon frutto viene tagliato e gettato nel fuoco. Dai loro frutti dunque li riconoscerete».", "medita": "Ancora Gesù si rivolge ai suoi insegnando loro come relazionarsi con chi incontreranno durante la loro missione, e ad essere “semplici come colombe e prudenti come serpenti”. Profeta è chi viene scelto da Dio e portato via con una missione. Il vero profeta era colui che conosceva il senso nascosto della storia, che sapeva leggere e interpretare ciò che accadeva e sarebbe accaduto, soprattutto il bene che Dio desiderava per il suo popolo. Il suo stile di vita, la fedeltà alla tradizione del passato, il compimento della profezia e il riscontro da parte del popolo erano i segni che caratterizzavano la missione del profeta. Chi aveva ricevuto la grazia di profetare volgeva sempre lo sguardo in alto e portava i suoi ascoltatori a Dio, e non a se stesso. Egli provava ciò che prova Dio: la sofferenza e la solitudine. Gesù stesso, profeta e salvatore, è ciò che dice, e lo dimostra con tutto il suo essere; è la radice buona del contenuto buono che esprime. Egli comunica verità attraverso la sua vita, in modo che chi lo segue veda con i suoi occhi ciò che il contenuto delle sue parole e dei suoi gesti esprimono. Il buon profeta è colui che, come Giovanni il Battista, si fa simile a Gesù nella mitezza e nella povertà, nella misericordia e nella giustizia. È colui che si riconosce figlio e servitore di Dio e non padrone della vita altrui. La sua è una vocazione che attraversa difficoltà, fatica, incomprensioni e persecuzioni; ma la protezione di Dio lo accompagna e l'ardore e lo zelo non lo abbandonano. Egli si dà tutto a Dio per essere portatore del suo messaggio agli uomini. La sua parola è autorevole ed efficace perché è parola divina, e la conferma della profezia sarà autenticata dal realizzarsi concretamente di ciò che la profezia esprime. Oggi i frutti della parola di Gesù che trasformano la nostra vita si possono riconoscere quando ci abbandoniamo a lui, che opera attraverso santi sacerdoti e persone umili e straordinarie.", "riflettere": "Il falso profeta è colui che, in modo improprio, attribuisce a se stesso il titolo di profeta. È colui che ha la presunzione di dire in suo nome una cosa che Dio non gli ha comandato di dire, o che parlerà in nome di altri dei. Quanti falsi profeti si sono susseguiti nella storia, e quanti ancora ne incontriamo oggi! Attraverso la rete multimediale questi personaggi si impongono con pensieri fuorvianti che spesso portano la gente a credere in ciò che affermano per rovinare la loro vita. Altri incitano all'autolesionismo fino al suicidio, soprattutto tra i giovani. Ecco i frutti malati dell'albero cattivo di questi personaggi.", "preghfin": "% I falsi profeti di oggi sono come incantatori di serpenti,\n% approfittano delle emozioni umane per rendere schiave le persone e portarle dove vogliono loro.\n% Attirano gli uomini e le donne con le lusinghe del piacere di pochi istanti,\n% che viene scambiato per felicità, oppure con l'illusione del denaro,\n% che li rende schiavi del profitto o di interessi meschini.\n% Altri falsi profeti sono i ciarlatani che offrono soluzioni semplici e immediate\n% alle sofferenze che si rivelano però completamente inefficaci.\n% Ai giovani è offerto il falso rimedio della droga,\n% di relazioni usa e getta, di guadagni facili, ma disonesti.\n% Oppure l'illusione di una vita completamente virtuale\n% in cui i rapporti sembrano più semplici e veloci per rivelarsi poi drammaticamente privi di senso.\n% Sta a noi discernere nel nostro cuore ed esaminare\n% se è minacciato dalle menzogne di questi falsi profeti.\nDobbiamo saper riconoscere ciò che lascia dentro di noi un'impronta buona,\nperché viene da Dio e vale veramente per il nostro bene.\nSe vediamo intorno a noi questi segnali, la Chiesa ci offre,\nnel tempo di Quaresima, il dolce rimedio della preghiera, dell'elemosina e del digiuno.\nCon la preghiera permettiamo al nostro cuore di scoprire le menzogne\ncon le quali inganniamo noi stessi.\nL'elemosina, che ci libera dall'avidità, dovrebbe diventare per tutti un vero e proprio stile di vita.\nIl digiuno infine ci disarma, ci fa crescere, ci sveglia, ci fa più attenti a Dio e al prossimo\ne ridesta la volontà di obbedire a Dio, l'unico che sazia la nostra fame.\n<i>(Papa Francesco, </i>Messaggio per la Quaresima 2018<i>)</i>"}