{"day": 24, "month": 6, "year": 2021, "weekday": 4, "date_str": "giovedì 24 giugno 2021", "quotes": "Is 49,1-6; Sal 138; At 13,22-26", "quote_vangelo": "secondo Luca (1,57-66.80)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Natività di San Giovanni Battista", "preghiniz": "Signore tu mi scruti e mi conosci,\ntu conosci quando mi siedo e quando mi alzo,\nintendi da lontano i miei pensieri,\nosservi il mio cammino e il mio riposo,\nti sono note tutte le mie vie.\nSei tu che hai formato i miei reni\ne mi hai tessuto nel grembo di mia madre.\nIo ti rendo grazie: hai fatto di me una meraviglia stupenda.\nMeravigliose sono le tue opere,\nle riconosce pienamente l'anima mia.\nNon ti sono nascoste le mie ossa\nquando venivo formato nel segreto,\nricamato nelle profondità della terra.\n<i>(Salmo 138)</i>", "vangelo": "Per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».\nAllora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante si aprirono la sua bocca e la sua lingua, e parlava benedicendo Dio.\nTutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.\nIl bambino cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.", "medita": "Elisabetta è cugina di Maria. Anziana e sterile, aveva avuto la promessa e la grazia da Dio di poter partorire un figlio. Era donna di fede come Maria, ed era rimasta incinta sei mesi prima della cugina. Aveva trascorso con lei gli ultimi tre mesi della sua gravidanza perché anche Maria era incinta e aveva avuto notizia dall'angelo che la cugina Elisabetta aspettava un figlio pur essendo vecchia. “Nulla è impossibile a Dio!”, aveva sottolineato l'angelo a Maria. Il piccolo Giovanni, sin da quando era nel grembo di sua madre, aveva sussultato di gioia al saluto di Maria, perché aveva riconosciuto il suo Signore. Ed Elisabetta, nel salutare Maria, fu ricolma di Spirito Santo; in seguito la chiamerà beata, perché ha creduto nell'adempimento di ciò che il Signore le aveva promesso. Ma anche Elisabetta ha creduto che la sua preghiera è stata ascoltata, così si è abbandonata alla volontà di Dio, non ha avuto timore come Zaccaria, suo marito. Chissà come lo Spirito Santo avrà unito le due donne, quanta ricchezza e grazia avrà ricevuto Elisabetta dalla presenza di Maria! Dio ha voluto che la missione di Gesù fosse annunciata da un parente, da un cugino. Ha voluto preparare il terreno sin dal grembo delle due madri, ha voluto che Giovanni conoscesse la gioia divina ancor prima di nascere, perché Gesù è il Messia tanto atteso. È straordinaria questa storia, incredibile ciò che unisce queste due donne, ancor più di ciò che unisce Elisabetta e Zaccaria! Quella promessa che si fa carne è confermata dal nome Giovanni, che significa “Dio ha esaudito”. Alla nascita di Giovanni, quanta meraviglia tra i vicini e i parenti, mentre Zaccaria riacquista la parola per benedire Dio! Giovanni si è fatto annunciatore del suo Signore già dal grembo di sua madre; perché questa sarà la sua missione. “Che sarà mai questo bambino?” è ciò che si domandavano coloro che sentivano parlare di lui. Come Gesù, anche Giovanni sarà un bambino accompagnato da Dio e fortificato ed educato dallo Spirito, per prepararsi al suo mandato. Giovanni sarà il profeta più grande, “profeta dell'Altissimo”, colui che ricondurrà molti figli di Israele al Signore e preparerà la strada al Messia. Lo profetò suo padre Zaccaria quando ricevette di nuovo la parola da Dio. Giovanni rimarrà fedele alla parola del Signore, predicherà l'urgenza della conversione. Come Gesù, anche Giovanni morirà per ciò che ha annunciato e predicato.", "riflettere": "La fede totale di Elisabetta e il dubbio di Zaccaria, anche se uomo di fede, accompagnano il mio cammino di conversione. È naturale questa lotta interiore, questa lotta spirituale! Eppure il Signore ascolta la mia preghiera ed esaudisce la mia richiesta, anzi mi dona più di ciò che ho chiesto, come ha fatto per Elisabetta e Zaccaria.", "preghfin": "% Benedetto il Signore, Dio di Israele, perché ha visitato e redento il suo popolo,\n% per noi ha suscitato una potente salvezza nella casa di Davide, suo servo,\n% come aveva promesso per bocca dei suoi santi profeti d'un tempo:\n% salvezza dai nostri nemici e dalle mani di tutti quelli che ci odiano.\n% Così egli ha concesso misericordia ai nostri padri e s'è ricordato della sua alleanza,\n% del giuramento fatto ad Abramo, nostro padre, di concedere a noi,\n% liberati dalle mani dei nemici, di servirlo senza timore,\n% in santità e giustizia dinanzi a lui per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell'Altissimo\nperché andrai innanzi al Signore a preparargli la via,\nper dare al suo popolo la conoscenza della salvezza per la remissione dei peccati,\ngrazie alla bontà misericordiosa del nostro Dio per cui verrà a visitarci un sole dall'alto,\nper illuminare quelli che stanno nelle tenebre e nell'ombra di morte,\nper guidare i nostri passi sulla via della pace.\n<i>(Vangelo secondo Luca 1, 76--79)</i>"}