{"day": 25, "month": 6, "year": 2021, "weekday": 5, "date_str": "venerdì 25 giugno 2021", "quotes": "Gn 17,1.9-10.15-22; Sal 127", "quote_vangelo": "secondo Matteo (8,1-4)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Egli si è preso le nostre infermità\ne si è caricato delle nostre malattie.\n<i>(Isaia 53, 4)</i>", "vangelo": "Quando Gesù scese dal monte, molta folla lo seguì. Ed ecco, si avvicinò un lebbroso, si prostrò davanti a lui e disse: «Signore, se vuoi, puoi purificarmi».\nTese la mano e lo toccò dicendo: «Lo voglio: sii purificato!». E subito la sua lebbra fu guarita.\nPoi Gesù gli disse: «Guàrdati bene dal dirlo a qualcuno; va' invece a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè come testimonianza per loro».", "medita": "%Nell'antichità il monte, per la sua altezza misteriosa, era considerato il punto più alto in cui il cielo e la terra si incontrano. Esso rappresenta per gli ebrei il luogo dove Dio si manifesta all'uomo e gli parla. Il monte rappresenta stabilità, potenza, umiltà, ed è luogo di esultanza e di rivelazione, perché è lì che si può scoprire il volto di Dio. Sul monte Dio ha fatto l'alleanza con gli uomini. Gesù è stato sul monte ad insegnare cercando di aprire gli occhi ai suoi e a chi lo aveva seguito. Adesso è sceso verso la pianura, e la folla continua a seguirlo.\nIn ogni episodio della Bibbia nel quale avviene l'incontro sul monte tra Dio e l'uomo c'è sempre una discesa: dal trascendente alla realtà dell'incontro dell'uomo con l'altro uomo per testimoniare ciò che ha sperimentato. Forse quel lebbroso si sarà trovato là, sicuramente non sarà stato tra la folla mentre Gesù insegnava, perché chi soffriva di lebbra veniva isolato, considerato impuro e cacciato nel deserto o sulla montagna. In qualche modo quest'uomo avrà ascoltato le parole di Gesù, o qualcuno gli avrà parlato di lui e dei suoi insegnamenti, delle guarigioni e dei miracoli straordinari. L'uomo malato ha un desiderio: ha capito che Gesù può purificarlo, può donargli dignità, può riportarlo alla vita, alla relazione con gli altri. Prende coraggio, si avvicina e si prostra davanti a lui in adorazione: “Signore, se vuoi, puoi purificarmi”. L'uomo sa che Gesù, e solo lui, può guarirlo da quella terribile condizione. Il Signore non esita, non si preoccupa della legge, di ciò che la folla può pensare, ha ancora tanto da insegnare… con i fatti! Così tende la mano e tocca il male di quell'uomo, e per la grande fede del lebbroso dice: “Lo voglio: sii purificato!”. Con “lo voglio” vuol dire: torna ed essere uomo, torna ad amare, torna alla gioia! Il volto misericordioso di Dio è sceso dal monte, si è fatto uomo tra gli uomini. La sua parola e la sua compassione hanno toccato il corpo, ma anche l'anima, il cuore e la mente di quel povero uomo. Adesso spetta al sacerdote fare la diagnosi e dichiarare la guarigione dalla lebbra avvenuta per mano di Gesù, il Messia! Ogni uomo può essere il lebbroso, ma, quando accoglie la parola di Dio, la sua vita non sarà più la stessa. L'uomo toccato da Dio nel profondo sente il desiderio di prostrarsi, sente l'esigenza di purificazione. Il Signore della misericordia non considera più le impurità dell'uomo, ma amandolo perdona tutti i suoi peccati. L'uomo purificato deve imparare ad essere guarito… ha bisogno di silenzio, di elaborare prima di annunciare ciò che gli è accaduto mettendosi sotto l'ala della chiesa, sotto la guida di coloro che possono accompagnarlo lungo il cammino di conversione.", "riflettere": "Toccare vuol dire entrare in comunione, ed è la comunione con Gesù che guarisce. Nella comunione c'è sempre uno scambio tra chi comunica: uno diventa l'altro e viceversa. La fede stessa è toccare. C'è un toccare Dio, o meglio un essere toccati che ci cambia la vita; e Dio tocca tutti.", "preghfin": "Un mattino, mentre cavalcava sui pendii del Subasio,\nsi imbatté con un lebbroso che gli tendeva il suo braccio putrefatto. […]\n%Francesco si sentì ribollire il sangue per un istante,\n%il primo impulso era quello di spronare il cavallo e sparire al galoppo.\nGli ritornò il ricordo di quelle parole:\n“Francesco, ciò che è ripugnante si tramuterà in dolcezza”.\nScese da cavallo e quasi senza rendersene conto si trovò faccia a faccia con il lebbroso.\nIn fretta depositò l'elemosina nelle sue mani.\nLo prese tra le sue braccia con una certa goffaggine,\navvicinò le sue labbra alla guancia in putrefazione del fratello cristiano.\nLo baciò con forza, una e più volte. Poi impresse veloci e sonori baci nelle sue mani, […] e lo lasciò.\n%e con un “Il Signore sia con te”, lo lasciò.\nRisalì a cavallo e si allontanò in fretta. Fatti pochi metri una strana sensazione lo invase.\nDalle profondità del mare e del sangue, cominciò a pervaderlo l'oceano della dolcezza.\nLe sue vene e le sue arterie erano fiumi di miele, il suo stomaco e il suo cervello fontane di tenerezza.\nFu certamente uno dei giorni più felici della sua vita, scriverà nel suo testamento,\ncome il punto più alto del processo della sua conversione.\n<i>(Ignacio Larranaga, </i>Nostro fratello di Assisi<i>)</i>"}