{"day": 26, "month": 6, "year": 2021, "weekday": 6, "date_str": "sabato 26 giugno 2021", "quotes": "Gn 18,1-15; Lc 1,46-55", "quote_vangelo": "secondo Matteo (8,5-17)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Grandi cose ha fatto per me l'Onnipotente\ne santo è il suo nome.\nDi generazione in generazione la sua misericordia\nper quelli che lo temono.\nHa soccorso Israele, suo servo,\nricordandosi la sia misericordia,\ncome aveva detto ai nostri padri,\nper Abramo e la sua discendenza,\nper sempre.\n<i>(Vangelo secondo Luca 1, 49--50.54--55)</i>", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò». Ma il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli, mentre i figli del regno saranno cacciati fuori, nelle tenebre, dove sarà pianto e stridore di denti». E Gesù disse al centurione: «Va', avvenga per te come hai creduto». In quell'istante il suo servo fu guarito.\nEntrato nella casa di Pietro, Gesù vide la suocera di lui che era a letto con la febbre. Le toccò la mano e la febbre la lasciò; poi ella si alzò e lo serviva.\nVenuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la parola e guarì tutti i malati, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: “Egli ha preso le nostre infermità e si è caricato delle malattie”.", "medita": "Gesù guarisce, ma in che modo? In un modo particolare: caricandosi delle nostre sofferenze e addossandosi i nostri dolori. Nel caso del centurione, uomo pagano perché romano, il miracolo avviene grazie alla sua fede. Egli non si è presentato a Gesù per se stesso, ma per un suo servo che soffre terribilmente. È un uomo giusto e umile questo centurione, ha a cuore la salute del suo servo, ma non si sente degno della visita di Gesù nella sua casa. Le parole del Signore: “Verrò e lo guarirò!” sono le parole che gli bastano per sapere che il suo servo può essere salvato. Gesù non ha esitato, non si è preoccupato del fatto di avere di fronte a sé un nemico di Israele, un invasore; anzi rimane stupito per la grande fede di quest'uomo e lo indica, alla folla che lo seguiva, come l'unico che ha incontrato con una fede così grande. “Va', avvenga per te come hai creduto!”. Ed ecco che il servo guarisce, ma anche il centurione non sarà più lo stesso… ha incontrato Dio, la sua parola ha toccato il suo cuore e gli ha donato una nuova vita. Così nel caso della suocera di Pietro ammalata: Gesù la tocca e la febbre la lascia. Matteo scrive: “Poi ella si alzò e lo serviva”. La donna inizia a servire Gesù, il Signore le dà la capacità di servirlo! I miracoli di Gesù nascono dal suo amore, dalla misericordia, dalla solidarietà, dalla sua compassione… dal suo farsi carico delle nostre sofferenze, addossandosi i nostri dolori. Egli ha amato e, toccando la vita, ha salvato l'anziana donna, che sente il desiderio di amare e quindi di servire. Dio si è fatto servo perché servire vuol dire amare in concreto, con i fatti; così ha fatto questa donna. Gesù che ama serve noi, così che noi possiamo imparare a relazionarci con l'altro in un gesto d'amore, di servizio. Perché la gioia di essere stati toccati da Gesù, guariti nel cuore e nel corpo, non possiamo trattenerla per noi: è incontenibile come un fiume in piena, va testimoniata, raccontata e donata perché noi siamo pienamente nella gioia.", "riflettere": "“L'origine di tutti i miracoli è la Croce”; “Egli ha preso le nostre infermità e si è caricato delle nostre malattie”; “Il fine di tutti i miracoli è servire”. (Padre Silvano Fausti)", "preghfin": "“Venuta la sera, gli portarono molti indemoniati\ned egli scacciò gli spiriti con la sua parola e tutti i malati curò”.\nLa sera è il simbolo della morte, è il tempo indisponibile per l'uomo;\nla sera cessa tutto, la notte si mangia tutto. Gesù invece nella sera agisce.\nGesù con la sua morte, quella è la sera quando calerà definitivamente il sole,\nci guarisce tutti perché è solidale con tutto il male del mondo.\nE proprio nella sera Lui pone la sua vita a servizio di tutti\ne realizza pienamente la salvezza di tutti:\n“Con la tua morte hai redento il mondo, con la tua croce hai redento il mondo”.\nLa salvezza di Gesù non viene dal suo potere,\nma dalla sua impotenza sulla croce, perché si fa simile a tutti noi, è vicino a tutti noi;\nquindi ci guarisce tutti perché non siamo più soli; lì ci tocca tutti.\nGesù con la sua sera, tocca le nostre sere,\ncon la sua notte ci guarisce da tutte le nostre notti, da tutte le nostre febbri.\n<i>(Padre Silvano Fausti)</i>"}