{"day": 27, "month": 6, "year": 2021, "weekday": 7, "date_str": "domenica 27 giugno 2021", "quotes": "Sap 1,13-15;2,23-24; Sal 29; 2Cor 8,7.9.13-15", "quote_vangelo": "secondo Marco (5,21-43)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Ti esalterò Signore, perché mi hai risollevato,\nnon hai permesso ai miei nemici di gioire su di me.\nSignore, hai fatto risalire la mia vita dagli inferi,\nmi hai fatto rivivere perché non scendessi nella fossa.\nAscolta, Signore, abbi pietà di me,\nSignore, vieni in mio aiuto!\n% Hai mutato il mio lamento in danza, Signore, mio Dio,\n% ti renderò grazie per sempre.\n<i>(Salmo 29)</i>", "vangelo": "In quel tempo, essendo Gesù passato di nuovo in barca all'altra riva, gli si radunò attorno molta folla ed egli stava lungo il mare. E venne uno dei capi della sinagoga, di nome Giàiro, il quale, come lo vide, gli si gettò ai piedi e lo supplicò con insistenza: «La mia figlioletta sta morendo: vieni a imporle le mani, perché sia salvata e viva». Andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\nOra una donna, che aveva perdite di sangue da dodici anni e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza alcun vantaggio, anzi piuttosto peggiorando, udito parlare di Gesù, venne tra la folla e da dietro toccò il suo mantello. Diceva infatti: «Se riuscirò anche solo a toccare le sue vesti, sarò salvata». E subito le si fermò il flusso di sangue e sentì nel suo corpo che era guarita dal male.\nE subito Gesù, essendosi reso conto della forza che era uscita da lui, si voltò alla folla dicendo: «Chi ha toccato le mie vesti?». I suoi discepoli gli dissero: «Tu vedi la folla che si stringe intorno a te e dici: “Chi mi ha toccato?”». Egli guardava attorno, per vedere colei che aveva fatto questo. E la donna, impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità. Ed egli le disse: «Figlia, la tua fede ti ha salvata. Va' in pace e sii guarita dal tuo male».\nStava ancora parlando, quando dalla casa del capo della sinagoga vennero a dire: «Tua figlia è morta. Perché disturbi ancora il Maestro?». Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, soltanto abbi fede!». E non permise a nessuno di seguirlo, fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo.\nGiunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava forte. Entrato, disse loro: «Perché vi agitate e piangete? La bambina non è morta, ma dorme». E lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della bambina e quelli che erano con lui ed entrò dove era la bambina. Prese la mano della bambina e le disse: «Talità kum», che significa: «Fanciulla, io ti dico: àlzati!». E subito la fanciulla si alzò e camminava; aveva infatti dodici anni. Essi furono presi da grande stupore. E raccomandò loro con insistenza che nessuno venisse a saperlo e disse di darle da mangiare.", "medita": "Gesù passa di nuovo all'altra riva nei luoghi a lui cari, e ancora la folla lo cerca e lo segue. La descrizione di quello che accade è talmente reale che ci fa vivere e partecipare alla scena non solo come spettatori, ma anche come attori; quindi con le nostre azioni, i nostri pensieri e i nostri sentimenti. La situazione è grave, si parla di malattia e di morte: uno dei capi della sinagoga, Giàiro, è disperato perché la sua bambina sta morendo, e prostrato davanti a Gesù gli chiede di salvarla dalla morte. Ancora la folla si accalca intorno a Gesù che, senza esitare, sta seguendo questo povero padre verso la sua casa. Una donna che custodisce un segreto è in mezzo a quella gente; è andata lì proprio da Gesù perché vuole vederlo, vuole toccarlo. Anzi, è certa che, se toccherà anche solo il suo mantello, sarà salva, sarà liberata dalle sue emorragie e dalla sua impurità (come la giudicava la cultura del tempo). Quella donna non aveva più vita dentro di sé da dodici anni, ma adesso ha tanto coraggio e, senza esitare, riesce a toccare le vesti del Maestro e subito guarisce. Immaginiamo di essere lì tra la folla: lo stupore e la gioia ci stanno per sorprendere, e sentiamo addirittura l'emozione di lei che si sente definitivamente salvata. Gesù si volta perché ha sentito una forza uscire dal suo proprio corpo, e vuol vedere chi è stato a toccarlo. Chissà quanta gente lo avrà fatto durante la sua missione, ma questa volta è diverso… La sua forza è uscita da lui perché chi lo ha toccato ha fede e un desiderio grande: una vita nuova attraverso di lui. Gesù vuole che sia manifesta questa guarigione, questa liberazione, desidera che la donna venga allo scoperto. E così la chiama “figlia” per donarle ufficialmente la sua dignità, per riscattare la sua vita, perché possa “cantare come nei giorni della sua giovinezza!” (Osea 2, 17). La chiama figlia perché ha cercato, perché ha creduto, perché ha toccato la divina misericordia del padre. Adesso Gesù corre da quella bimba morente seguito da Pietro, Giacomo e Giovanni come testimoni; ma nel frattempo la piccola è morta. Lui non serve più, secondo qualcuno. “Non temere, soltanto abbi fede!” dice Gesù a Giàiro… abbi fede come quella donna appena guarita! Non pretende niente il Signore, chiede solo di non arrendersi e di continuare ad avere fiducia: “La bambina non è morta, ma dorme!”. L'autorevolezza di Gesù e la sua tenerezza lasciano senza parole i genitori, che nel dolore si lasciano guidare dalle sue parole e dai suoi gesti. Così prende la mano della bimba e le dice: “Talità Kum”, che in aramaico vuol dire “Agnellino, alzati!”. Quanta dolcezza, quanto amore nelle parole del Signore nel riportare alla vita la piccola! Lascia nello stupore anche noi, immersi in quella scena. Dio ha il potere di far risorgere la nostra vita solo se ci mettiamo alla sua sequela con l'umiltà e la fede di questa donna e di questo uomo di nome Giàiro (che in aramaico significa “il Signore sfolgora”). Lasciamo che il Signore si manifesti e sfolgori attraverso la nostra vita.", "riflettere": "Gesù ha potuto salvare questa donna grazie alla sua fede, e questa fanciulla grazie alla fede del padre. Ed io ho fiducia che ogni giorno lui salvi la mia vita? Credo che la mia fede possa aiutare e sostenere la fede del mio prossimo?", "preghfin": "Quando il cuore dell'uomo si riempie di Dio, tutto il mondo si riempie di Dio.\nAlza la prima pietra e trovi Dio.\nAlza gli occhi verso le stelle e ti incontri con Dio.\nIl Signore sorride nei fiori, sussurra quando spira la brezza,\ninterpella con il vento e risponde nella tempesta, canta con i fiumi…\ntutte le creature parlano di Dio quando il cuore è pieno di Dio."}