{"day": 28, "month": 6, "year": 2021, "weekday": 1, "date_str": "lunedì 28 giugno 2021", "quotes": "Gn 18,16-33; Sal 102", "quote_vangelo": "secondo Matteo (8,18-22)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Sant'Ireneo", "preghiniz": "Ave, regina sapienza,\nil Signore ti salvi con tua sorella, la pura semplicità.\nSignora santa povertà,\nil Signore ti salvi con tua sorella, la santa umiltà.\nSignora santa carità,\nil Signore ti salvi con tua sorella, la santa obbedienza.\nSantissime virtù,\nvoi tutte salvi il Signore dal quale venite e procedete.\nNon c'è proprio nessuno in tutto il mondo,\nche possa avere una sola di voi,\nse prima non muore a sé stesso.\n<i>(San Francesco d'Assisi, </i>Saluto alle virtù<i>)</i>", "vangelo": "In quel tempo, vedendo la folla attorno a sé, Gesù ordinò di passare all'altra riva.\nAllora uno scriba si avvicinò e gli disse: «Maestro, ti seguirò dovunque tu vada». Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\nE un altro dei suoi discepoli gli disse: «Signore, permettimi di andare prima a seppellire mio padre». Ma Gesù gli rispose: «Seguimi, e lascia che i morti seppelliscano i loro morti».", "medita": "Gesù è a Cafarnao, ha guarito la suocera di Pietro, scacciato gli spiriti con la parola e sanato i malati. La folla ha sentito parlare di lui e lo ha cercato, tutti hanno ascoltato le sue parole e visto i gesti di tenerezza e compassione… i suoi miracoli. Ma Gesù ha deciso di lasciare quel luogo per passare all'altra riva: la sua missione è far conoscere la misericordia del Padre. Uno scriba che ha visto e ascoltato ha il cuore gonfio di gioia e gratitudine. Egli è rimasto affascinato dal Maestro e non vuol perdere tempo, ha deciso che lo seguirà ovunque vada perché la sua vita non è più la stessa. Si avvicina al Signore e con impeto glielo dice: “Maestro, ti seguirò dovunque tu vada”. Non conosce la missione di Gesù, non sa bene cosa andrà a fare, ma il Signore ha preso il suo cuore, la sua mente e la sua vita. Gesù sa cosa è accaduto nell'anima di quell'uomo, così lo mette in guardia e risponde che ciò che sta affrontando è duro e faticoso, vissuto nell'incertezza e nell'indigenza. Non c'è e non ci sarà successo e potere, né ricchezza e benevolenza. Mentre al discepolo che vorrebbe rimandare la partenza fa capire che “quando si è rinati a vita nuova apparteniamo ai vivi, alla vita vecchia appartengono i morti…”. Il suo è un invito a non sprecare energie in cose che non hanno futuro, e ad abbandonare tutto per seguirlo. Anche a noi oggi accade di lasciarci prendere dall'entusiasmo per le parole di un buon sacerdote, un pellegrinaggio particolare, la testimonianza di una guarigione o una conversione straordinaria. Non sappiamo cosa faranno lo scriba e il discepolo, ma io che avrei fatto al posto loro? Seguire Gesù non può essere vissuto a metà: Dio ci vuole tutti per sé, per darci tutto se stesso. Dobbiamo prepararci: il cristiano non ha vita facile, e stare nel mondo vuol dire portare la bellezza di Gesù agli altri testimoniando nel quotidiano, accettando anche ostilità e pregiudizio… nella libertà e nella gioia del Signore.", "riflettere": "La parola del Signore ha cambiato la mia vita: “Seguimi!” rimbomba nel mio cuore. Non voglio lasciarmi prendere da un momentaneo entusiasmo, voglio comprendere la mia vocazione per fare la sua volontà. Maria sarà mia maestra.", "preghfin": "Vestito di cenci, colui che un tempo si adornava di abiti purpurei,\nse ne va per la selva, cantando le lodi di Dio in francese.\nAd un tratto, alcuni manigoldi si precipitano su di lui,\ndomandandogli bruscamente chi sia.\nL'uomo di Dio risponde impavido e sicuro:\n“Sono l'araldo del gran Re; vi interessa questo?”.\nQuelli lo percuotono e lo gettano in una fossa piena di neve,\ndicendo: “Stattene lì, zotico araldo di Dio!”.\nMa egli, rivoltandosi di qua e di là, scossasi di dosso la neve, appena i briganti sono spariti,\nbalza fuori dalla fossa e, tutto giulivo, riprende a cantare a gran voce,\nriempiendo il bosco con le lodi al Creatore di tutte le cose.\n<i>(Tommaso da Celano, </i>Vita prima di San Francesco d'Assisi<i>)</i>"}