{"day": 29, "month": 6, "year": 2021, "weekday": 2, "date_str": "martedì 29 giugno 2021", "quotes": "At 12,1-11; Sal 33; 2Tm 4,6-8.17-18", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Santi Pietro e Paolo", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in Lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "Simone detto Kefa: uomo dal carattere rude, impetuoso e controverso, semplice e generoso. Gesù lo ha amato profondamente e lo ha reso testimone della sua missione: con Giacomo e Giovanni era presente alla risurrezione della figlia di Giàiro, sul monte Tabor lo ha visto trasfigurato nella sua gloria, nell'orto degli Ulivi ha partecipato al momento più tragico della vita terrena del suo Maestro. Sì, ha tradito il suo Signore, eppure quando diceva che non lo avrebbe mai abbandonato ci credeva davvero. Gesù lo ha scelto tra molti come discepolo, gli ha dato un nome nuovo per un nuovo destino: Pietro diventerà la roccia sulla quale getterà le basi della sua chiesa. Chi è stato Gesù per lui? Ha lasciato il mare e le sue reti per seguirlo… ha sacrificato la famiglia. Spesso non ha compreso la sua parola e i suoi gesti, ma il cuore gli batteva forte quando lo ascoltava. Giorni e notti in cammino senza capire quale fosse veramente la meta e il destino del suo Signore, che tante volte aveva annunciato la propria morte e risurrezione. Eppure Gesù è tutto per lui, anche se sa di non esserne degno. Conosce i suoi limiti, e quando ha rinnegato per tre volte il suo Maestro i suoi occhi hanno incontrato quelli di lui, e ha pianto amaramente. Non dimenticherà più quello sguardo intriso di sangue e dolcezza. Quando Gesù risorto gli chiederà per tre volte se lo ama e per tre volte lo confermerà del suo mandato, Pietro riconoscerà che l'amore per il suo Maestro è stato povero, ma si sentirà perdonato e riuscirà finalmente a perdonare se stesso. Lo Spirito Santo discenderà su di lui e i suoi compagni, lo trasformerà e non avrà più paura… il coraggio e l'amore divino lo renderanno sapiente e, finalmente sicuro di sé, saprà parlare alle folle del suo Signore e suo Dio con autorità e potenza! Pietro, uomo fatto di terra, scelto da Dio per edificare la sua Chiesa.", "riflettere": "Pietro è santo, ma non è stato uomo ricco di virtù e perfezione. È stato l'amore del Signore che lo ha trasformato e lentamente lo ha reso docile alla sua volontà. Così la sua vita si è trasformata in un capolavoro. Può farlo anche con ognuno di noi, se ci lasciamo impastare. Tutti siamo destinati alla santità, nonostante le nostre imperfezioni. È proprio da qui che può nascere la bellezza di una vita realizzata.", "preghfin": "Simon Pietro, servo e apostolo di Gesù Cristo, a quanti nella giustizia del nostro Dio\ne salvatore Gesù Cristo hanno ricevuto in sorte con noi la stessa preziosa fede:\ngrazia e pace abbondino per voi, nella conoscenza di Dio e di Gesù Cristo nostro Signore.\nLa sua potenza divina ci ha donato tutto quello che ci serve per la vita e la pietà,\ngrazie alla conoscenza di colui che ci ha chiamati con la sua gloria e forza.\nCon questo ci ha donato i grandissimi e preziosi beni promessi,\naffinché per loro mezzo diventiamo partecipi della natura divina,\nfuggendo la corruzione che è nel mondo a causa della concupiscenza.\nPer questo, mettendo ogni impegno, aggiungete alla vostra fede la virtù,\nalla virtù la conoscenza, alla conoscenza l'auto dominio, all'auto dominio la costanza,\nalla costanza la pietà, alla pietà l'amore fraterno, all'amore fraterno la carità.\nQueste qualità, se saranno presenti e abbonderanno in voi,\nnon vi lasceranno inoperosi e senza frutto nella conoscenza del Signore nostro Gesù Cristo.\n<i>(Seconda lettera di Pietro 1, 1--8)</i>"}