{"day": 30, "month": 6, "year": 2021, "weekday": 3, "date_str": "mercoledì 30 giugno 2021", "quotes": "Gn 21,5.8-20; Sal 33", "quote_vangelo": "secondo Matteo (8,28-34)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Questo povero grida al Signore\ne il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nTemete il Signore suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.\nVenite, figli, ascoltatemi:\nvi insegnerò il timore del Signore.\nChi è l'uomo che desidera la vita\ne ama i giorni in cui vedere il bene?\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, giunto Gesù all'altra riva, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli andarono incontro; erano tanto furiosi che nessuno poteva passare per quella strada. Ed ecco, si misero a gridare: «Che vuoi da noi, Figlio di Dio? Sei venuto qui a tormentarci prima del tempo?».\nA qualche distanza da loro c'era una numerosa mandria di porci al pascolo; e i demòni lo scongiuravano dicendo: «Se ci scacci, mandaci nella mandria dei porci». Egli disse loro: «Andate!». Ed essi uscirono, ed entrarono nei porci: ed ecco, tutta la mandria si precipitò giù dalla rupe nel mare e morirono nelle acque.\nI mandriani allora fuggirono e, entrati in città, raccontarono ogni cosa e anche il fatto degli indemoniati. Tutta la città allora uscì incontro a Gesù: quando lo videro, lo pregarono di allontanarsi dal loro territorio.", "medita": "“La Luce è venuta nel mondo, ma gli uomini hanno preferito le tenebre alla Luce” (Gv 3, 19). Dio misericordioso ha mandato suo figlio tra gli uomini per liberarli dal male. L'uomo, inaridito dal male, vive come in un sepolcro a cui nessuno si può avvicinare. Eppure Gesù passa di lì, in quella terra pagana e corrotta, perché il male sia smascherato. L'amore è venuto nel mondo per vincere il male e la battaglia è iniziata con l'annuncio che il regno di Dio è in mezzo a noi. Ogni miracolo diventa il segno che è iniziato il duello di Gesù con le forze del male, e la vittoria che ne consegue è il simbolo che il tempo della salvezza è ormai aperto e per Satana è venuto il tempo della caduta. Gesù ci vuole liberare definitivamente, ma molti preferiscono rimanere in una situazione ambigua fatta di egoismo e falsità. Se dobbiamo scegliere, preferiamo mantenere una mandria di porci piuttosto che salvare la vita di due esseri umani. Oggi l'economia e la finanza sono al centro del mondo più che la vita di un popolo! Sacrifichiamo l'amore e la vita rimanendo volontariamente nella morte. Gesù Cristo per la salvezza di un uomo distrugge se stesso. Lui, Dio, vero Dio, si lascia distruggere sulla croce, annientare, calpestare per dare vita all'umanità. Lui veramente sa come si invertono i valori. Attraverso la croce i valori veri vengono innalzati e i falsi valori vengono annullati. Dio misericordioso ha mandato nel mondo l'amore per combattere la morte: la guerra è stata vinta… nonostante gli uomini!", "riflettere": "Gesù entra nella mia vita, anzi nella mia morte: mi lascio servire dal suo amore per me? Quando sono in preda dell'angoscia e di cattivi pensieri, mi abbandono al Signore affinché trasformi la mia inquietudine? Per il bene di un fratello, riesco a mettere da parte il mio egoismo e i miei interessi?", "preghfin": "Eppure, non tutto è perduto, perché gli esseri umani, capaci di degradarsi fino all'estremo,\npossono anche superarsi, ritornare a scegliere il bene e rigenerarsi,\nal di là di qualsiasi condizionamento psicologico e sociale che venga loro imposto.\nSono capaci di guardare a sé stessi con onestà, di far emergere il proprio disgusto\ne di intraprendere nuove strade verso la vera libertà.\nNon esistono sistemi che annullino completamente\nl'apertura al bene, alla verità e alla bellezza,\nné alla capacità di reagire, che Dio continua ad incoraggiare dal profondo dei nostri cuori.\nAd ogni persona di questo mondo chiedo di non dimenticare questa dignità\nche nessuno ha il diritto di toglierle.\n<i>(Papa Francesco, </i>Laudato si'<i>)</i>"}