{"day": 4, "month": 7, "year": 2022, "weekday": 1, "date_str": "lunedì 4 luglio 2022", "quotes": "Os 2,16.17b-18.21-22; Sal 144", "quote_vangelo": "secondo Matteo (9,18-26)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Ti voglio benedire ogni giorno,\nlodare il tuo nome in eterno e per sempre.\nGrande è il Signore e degno di ogni lode;\nsenza fine è la sua grandezza.\nUna generazione narra all'altra le tue opere,\nannuncia le tue imprese.\nIl glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\nParlino della tua terribile potenza:\nanch'io voglio raccontare la tua grandezza.\nDiffondano il ricordo della tua bontà immensa,\nacclamino la tua giustizia.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, [mentre Gesù parlava,] giunse uno dei capi, gli si prostrò dinanzi e disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano su di lei ed ella vivrà». Gesù si alzò e lo seguì con i suoi discepoli.\nEd ecco, una donna, che aveva perdite di sangue da dodici anni, gli si avvicinò alle spalle e toccò il lembo del suo mantello. Diceva infatti tra sé: «Se riuscirò anche solo a toccare il suo mantello, sarò salvata». Gesù si voltò, la vide e disse: «Coraggio, figlia, la tua fede ti ha salvata». E da quell'istante la donna fu salvata.\nArrivato poi nella casa del capo e veduti i flautisti e la folla in agitazione, Gesù disse: «Andate via! La fanciulla infatti non è morta, ma dorme». E lo deridevano. Ma dopo che la folla fu cacciata via, egli entrò, le prese la mano e la fanciulla si alzò. E questa notizia si diffuse in tutta quella regione.", "medita": "«Imponi la tua mano su di lei ed ella vivrà», «Se riuscirò anche solo a toccare il suo mantello, sarò salvata»: due frasi, due storie di fede e di salvezza che si intrecciano e spiccano in un racconto in cui sembra che la folla voglia fare da padrone. Possiamo immaginare Gesù circondato da una moltitudine di persone durante entrambi gli incontri, ma ciò che risalta, come un fermo immagine, è l'accostarsi intimo e personale con ciascuna delle due protagoniste. La prima è una donna, che porta sé un dolore da dodici anni: potremmo immaginare che, sfiduciata, non creda più che qualcosa o qualcuno possa cambiare la situazione; invece, in un gesto allo stesso tempo disperato e fiducioso, tocca il mantello di Gesù, che la guarisce. Gesù non ha bisogno di grandi gesti, gli basta un tocco del mantello, gli basta il punto fin dove riusciamo a spingerci, purché, anche con goffi tentativi, tentiamo di avvicinarci a Lui. La seconda è una bambina, la figlia di uno dei capi, che è morta e di cui egli chiede la resurrezione attraverso l'imposizione delle mani. Gesù non tentenna un attimo, si fa strada tra la folla e tra i flautisti, si fa spazio fra le formalità e la solenne religiosità del momento e prende per mano la bambina, la riporta in vita col più umano e semplice dei gesti. È forse proprio questo lo scandalo e la forza della fede cristiana: non solo un Dio che si è fatto uomo, ma un Dio che si rapporta all'uomo come uomo, quasi ricordando, lui a noi, la forza della nostra umanità, illuminata dalla fede.", "riflettere": "Rifletto su come anche un mio piccolo gesto possa rivoluzionare la vita, se fatto verso e con Gesù. Non ho bisogno di grandi e plateali preghiere perché Dio si accorga di me, ma posso parlare a Lui come ad un amico, come ad un uomo.", "preghfin": "O Gesù, portiamo a te le nostre inquietudini,\ni nostri dolori, le nostre ferite dell'anima e del corpo:\nnoi crediamo, o Gesù, che tu ci puoi guarire!\nRisveglia Signore la nostra fede affinché sia forte,\naffinché—come Maria—crediamo che tutto è possibile a te\ne diciamo ora come Maria:\n“Eccomi, Signore! Sia fatto di me secondo la tua parola!”.\nCredo in te, o Signore!\n<i>(preghiera di guarigione del 28 settembre 2011 a Medjugorje)</i>"}