{"day": 6, "month": 7, "year": 2022, "weekday": 3, "date_str": "mercoledì 6 luglio 2022", "quotes": "Os 10,1-3.7-8.12; Sal 104", "quote_vangelo": "secondo Matteo (10,1-7)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\nRicordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca,\nvoi, stirpe di Abramo, suo servo,\nfigli di Giacobbe, suo eletto.\nÈ lui il Signore, nostro Dio:\nsu tutta la terra i suoi giudizi.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, chiamati a sé i suoi dodici discepoli, Gesù diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità.\nI nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedèo, e Giovanni suo fratello; Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo; Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì.\nQuesti sono i Dodici che Gesù inviò, ordinando loro: «Non andate fra i pagani e non entrate nelle città dei Samaritani; rivolgetevi piuttosto alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino».", "medita": "“Gesù diede loro potere”: sembra quasi un atto di fiducia, una richiesta di aiuto per annunciare il Regno; Dio, fattosi uomo sulla terra, si fa così vicino da coinvolgere noi stessi nel processo di salvezza. Ma chi sono questi discepoli che Gesù manda e che Matteo nomina sapientemente a due a due? Sono peccatori incalliti, sapienti teologi, pescatori e esattori: rappresentano dunque la Chiesa in tutta la sua straordinaria varietà. Nel suo mandato Gesù dà poi brevi e chiare indicazioni sui destinatari della missione: le pecore perdute della casa d'Israele, dalla missione sono infatti esclusi i pagani ed i samaritani; solo dopo la sua morte Gesù inviterà i discepoli ad andare in tutto il mondo, riservando dunque l'universalità della missione al momento successivo alla sua resurrezione. È dunque questo un invito a guardarsi prima vicino: noi cristiani siamo i primi a dover essere evangelizzati, a dover ascoltare la Parola e a dover tornare a Dio, costantemente e ripetutamente, senza mai sentirci arrivati.", "riflettere": "Provo a prendermi del tempo per guardare alla mia vita e alla comunità in cui vivo per chiedermi come posso portare il Vangelo nella realtà cristiana in cui vivo tutti i giorni, prima ancora di cercare un modo per evangelizzare chi è più lontano.", "preghfin": "Voi che ora siete miei discepoli nel mondo\nsiate testimoni di un amore immenso,\ndate prova di quella speranza che c'è in voi, coraggio!\nVi guiderò per sempre, io rimango con voi.\nSpirito, che animi la Chiesa e la rinnovi,\ndonale fortezza, fa che sia fedele\ncome Cristo che muore e risorge,\nperché il Regno del Padre si compia in mezzo a voi,\nabbiate fede in Lui.\n<i>(dal canto </i>Dove due o tre<i>)</i>"}