{"day": 8, "month": 7, "year": 2022, "weekday": 5, "date_str": "venerdì 8 luglio 2022", "quotes": "Os 14,2-10; Sal 50", "quote_vangelo": "secondo Matteo (10,16-23)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nTu gradisci la sincerità nel mio intimo,\nnel segreto del cuore mi insegni la sapienza.\nAspergimi con rami d'issòpo e sarò puro;\nlavami e sarò più bianco della neve.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Ecco: io vi mando come pecore in mezzo a lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\nGuardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani. Ma, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato.\nQuando sarete perseguitati in una città, fuggite in un'altra; in verità io vi dico: non avrete finito di percorrere le città d'Israele, prima che venga il Figlio dell'uomo».", "medita": "«Ecco: io vi mando come pecore in mezzo a lupi; siate dunque prudenti come i serpenti e semplici come le colombe»: immaginiamo la gioia dei discepoli, di chi viene scelto ed inviato ad annunciare un così bell'insegnamento; pensiamo poi a come sia ascoltare le parole di Gesù subito dopo, parole dure, che sembrano quasi voler spegnere l'entusiasmo, ma che fano una cosa essenziale: riportano alla realtà. Gesù ribalta ogni logica e ci dice che non siamo solo chiamati ad annunciarlo ma soprattutto a farlo con il suo stile, con la mansuetudine e la mitezza di un agnello. Le parole del maestro ci fanno fare un tuffo nella concretezza della vita, non per spaventare ma per mostrare meglio ciò che ci aspetta, i pericoli in cui potremo incorrere: una realtà fatta anche di conflitti e di soprusi. Anche qui Gesù ci dà istruzioni su come affrontare questi ostacoli: non evitandoli, bensì passandoci attraverso e, addirittura, usandoli per dare testimonianza. In queste difficoltà Dio non ci lascia deboli e indifesi, ma forti del suo spirito: a noi è chiesto solo di rimanere integri e di affidarci a lui con cuore sincero, ricordandoci (letteralmente “riportando al cuore”) che nell'incertezza ciò che manca lo mette Dio.", "riflettere": "Riesco ad affrontare gli ostacoli e le difficoltà che si presentano nella quotidianità del mio essere cristiano senza cedere alla tentazione di sfuggirle? Provo a liberarmi del peso di dover fare tutto da solo ricordandomi anche dei fratelli con cui sono chiamato a condividere il cammino di fede.", "preghfin": "Prendi, Signore,\ne accetta tutta la mia libertà,\nla mia memoria, il mio intelletto,\ne tutta la mia volontà,\ntutto ciò che ho e possiedo;\ntu mi hai dato tutte queste cose,\na te, Signore, le restituisco;\nsono tutte tue,\ndisponine secondo la tua volontà.\nDammi il tuo amore e la tua grazia,\nqueste sole, mi bastano.\n<i>(Sant'Ignazio di Loyola)</i>"}