{"day": 13, "month": 7, "year": 2022, "weekday": 3, "date_str": "mercoledì 13 luglio 2022", "quotes": "Is 10,5-7.13-16; Sal 93", "quote_vangelo": "secondo Matteo (11,25-27)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Calpestano il tuo popolo, Signore,\nopprimono la tua eredità.\nUccidono la vedova e il forestiero,\nmassacrano gli orfani.\nE dicono: “Il Signore non vede,\nil Dio di Giacobbe non intende”.\nIntendete, ignoranti del popolo:\nstolti, quando diventerete saggi?\nChi ha formato l'orecchio, forse non sente?\nChi ha plasmato l'occhio, forse non vede?\nColui che castiga le genti, forse non punisce,\nlui che insegna all'uomo il sapere?\n<i>(Salmo 93)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza.\nTutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».", "medita": "«Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli»: ma chi sono questi piccoli a cui il Padre ha deciso di rivelarsi? Piccolo è chi, come un bambino, sa di avere bisogno dell'Altro e lo mostra apertamente, piccolo è chi si fida dell'Altro e a lui affida la sua vita, senza bisogno di troppe spiegazioni, perché ha sperimentato in lui qualcosa di buono. Piccolo è chi come Gesù stesso, Figlio di Dio, fa umilmente questa preghiera. Nella parte finale di questo piccolo brano è come se Gesù ci invitasse ad entrare, nella nostra piccolezza, nella sua relazione col Padre. «Nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo»: anche noi, che siamo interlocutori attivi di questo Vangelo, siamo i destinatari di questa rivelazione; anche noi possiamo entrare in relazione col Padre per mezzo dell'umanità del Figlio; anche noi possiamo così riconoscerci come figli ed entrare a far parte della Trinità.", "riflettere": "Medito sulla mia piccolezza, quella che Gesù ci presenta in questo brano e provo a pensare a come questa possa aiutarmi ad entrare per la porta stretta che mi conduce alla Trinità. Provo ad assaporare la bellezza e la grandezza di questo invito.", "preghfin": "Mio Dio, Trinità che adoro,\naiutami a dimenticarmi interamente\nper fissarmi in te, immobile e tranquilla\ncome se la mia anima fosse già nell'eternità.\nNiente possa turbare la mia pace\nné trarmi fuori di te, o mio immutabile;\nma che ogni istante mi immerga sempre più\nnella tua profondità del tuo mistero.\n<i>(Santa Elisabetta della Trinità)</i>"}