{"day": 16, "month": 7, "year": 2022, "weekday": 6, "date_str": "sabato 16 luglio 2022", "quotes": "Mic 2,1-5; Sal 9", "quote_vangelo": "secondo Matteo (12,14-21)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Beata Vergine Maria del Monte Carmelo", "preghiniz": "Perché, Signore, ti tieni lontano,\nnei momenti di pericolo ti nascondi?\nCon arroganza il malvagio perseguita il povero:\ncadano nelle insidie che hanno tramato!\nIl malvagio si vanta dei suoi desideri,\nl'avido benedice se stesso.\nNel suo orgoglio il malvagio disprezza il Signore:\n“Dio non ne chiede conto, non esiste!”;\nquesto è tutto il suo pensiero.\nDi spergiuri, di frodi e d'inganni ha piena la bocca,\nsulla sua lingua sono cattiveria e prepotenza.\nSta in agguato dietro le siepi,\ndai nascondigli uccide l'innocente.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, i farisei uscirono e tennero consiglio contro Gesù per farlo morire. Gesù però, avendolo saputo, si allontanò di là. Molti lo seguirono ed egli li guarì tutti e impose loro di non divulgarlo, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Ecco il mio servo, che io ho scelto; il mio amato, nel quale ho posto il mio compiacimento. Porrò il mio spirito sopra di lui e annuncerà alle nazioni la giustizia. Non contesterà né griderà né si udrà nelle piazze la sua voce. Non spezzerà una canna già incrinata, non spegnerà una fiamma smorta, finché non abbia fatto trionfare la giustizia; nel suo nome spereranno le nazioni».", "medita": "“I farisei uscirono e tennero consiglio contro Gesù per farlo morire”. I farisei si consultano, parlano tra loro, si confrontano, quasi come ad incoraggiarsi a vicenda che sia la scelta giusta; i farisei hanno paura perché si sentono minacciati nelle loro certezze, in ciò in cui credono: sono quelli forti, quelli che hanno dalla loro la Legge ed è appena arrivato Qualcuno che vuole ribaltare tutto. A questa paura, che porterà alla morte, Gesù reagisce con mitezza, ma non con passività: di fronte al male, non sta fermo né scappa, non va via per fuggire, ma per continuare a compiere il bene, per continuare a guarire. Da questo momento in poi notiamo nel Vangelo un cambio di passo: Gesù si ritira, da qui fino alla croce, a parte per l'ingresso a Gerusalemme; Gesù guarirà ed opererà nel silenzio. All'estremo male, alla sua condanna a morte, Gesù reagisce in maniera ancora più forte, più male riceve, più bene fa, guarendo tutti e facendolo nel silenzio. È questa l'assurdità e la grandezza del suo messaggio: persistere ed insistere con l'Amore, anche quando ci sembra di avere tutti i buoni motivi per lasciarlo soffocare.", "riflettere": "Quando mi dispero, ricordo che nel corso di tutta la storia la via dell'amore e della verità ha sempre trionfato. Ci sono stati tiranni e assassini, che per un po' possono essere sembrati invincibili, ma la conclusione è che cadono sempre. Riflettici. Sempre. (Mahatma Gandhi)", "preghfin": "La Vergine Maria ci aiuti\na seguire Gesù su questa strada esigente,\nche davvero esalta la dignità umana\ne ci fa vivere da figli del nostro Padre che è nei cieli.\nCi aiuti a praticare la pazienza, il dialogo, il perdono,\ne ad essere così artigiani di comunione e di fraternità\nnella nostra vita quotidiana.\n<i>(Papa Francesco, Angelus del 19 febbraio 2017)</i>"}