{"day": 18, "month": 7, "year": 2022, "weekday": 1, "date_str": "lunedì 18 luglio 2022", "quotes": "Mic 6,1-4.6-8; Sal 49", "quote_vangelo": "secondo Matteo (12,38-42)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "“Davanti a me riunite i miei fedeli,\nche hanno stabilito con me l'alleanza\noffrendo un sacrificio”.\nI cieli annunciano la sua giustizia:\nè Dio che giudica.\n“Non ti rimprovero per i tuoi sacrifici,\ni tuoi olocausti mi stanno sempre davanti.\nNon prenderò vitelli dalla tua casa\nné capri dai tuoi ovili”.\n“Perché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?”\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, alcuni scribi e farisei dissero a Gesù: «Maestro, da te vogliamo vedere un segno». Ed egli rispose loro: «Una generazione malvagia e adultera pretende un segno! Ma non le sarà dato alcun segno, se non il segno di Giona il profeta. Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\nNel giorno del giudizio, quelli di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona! Nel giorno del giudizio, la regina del Sud si alzerà contro questa generazione e la condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone!».", "medita": "«Maestro, da te vogliamo vedere un segno»: quale richiesta più umana di questa? Tutti abbiamo bisogno di segni, di sentire la presenza di Dio, che è con noi e non ci lascia soli mai. Il punto qui non è non desiderare i segni, dei segni ne abbiamo bisogno, siamo esseri umani, bensì imparare a riconoscere i segni stessi. Il pretendere un segno, quel “vogliamo” che suona come un'imposizione, è indice del fatto che i segni non si sanno riconoscere, ed è questo che Gesù critica aspramente. Gesù non dà loro dei segni perché non vede in loro la capacità di riconoscerli e di meravigliarsi per essi. Ma la grandezza di Gesù sta nel seguito della sua risposta: il segno di Giona. Qui ci sta dicendo che a quella “generazione malvagia ed adultera” darà però il segno di Giona, che è un richiamo esplicito alla sua morte e resurrezione. Il gesto più grande e cruciale sarà per chi non ha saputo cogliere i segni, quasi a dire che più grande è il nostro peccato, la nostra incredulità, e più grande è il suo amore per noi.", "riflettere": "Parlando dei segni dico che bisogna considerare non ciò che sono in sé ma piuttosto il fatto che sono segni, cioè che significano qualcosa. Difatti il segno è una cosa che, oltre all'immagine che trasmette ai sensi di se stesso, fa venire in mente, con la sua presenza, qualcos'altro [diverso da sé]. (Sant'Agostino)", "preghfin": "Assisti con bontà il tuo popolo, o Signore,\ne poiché lo hai colmato della grazia di questi santi misteri,\ndonagli di passare dall'antica condizione di peccato\nalla pienezza della vita nuova.\nPer Cristo nostro Signore.\n<i>(dalla liturgia del giorno)</i>"}