{"day": 21, "month": 7, "year": 2022, "weekday": 4, "date_str": "giovedì 21 luglio 2022", "quotes": "Ger 2,1-3.7-8.12-13; Sal 35", "quote_vangelo": "secondo Matteo (13,10-17)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Signore, il tuo amore è nel cielo,\nla tua fedeltà fino alle nubi,\nla tua giustizia è come le più alte montagne,\nil tuo giudizio come l'abisso profondo.\nQuanto è prezioso il tuo amore, o Dio!\nSi rifugiano gli uomini all'ombra delle tue ali,\nsi saziano dell'abbondanza della tua casa:\ntu li disseti al torrente delle tue delizie.\nÈ in te la sorgente della vita,\nalla tua luce vediamo la luce.\nRiversa il tuo amore su chi ti riconosce,\nla tua giustizia sui retti di cuore.\n<i>(Salmo 35)</i>", "vangelo": "In quel tempo, i discepoli si avvicinarono a Gesù e gli dissero: «Perché a loro parli con parabole?».\nEgli rispose loro: «Perché a voi è dato conoscere i misteri del regno dei cieli, ma a loro non è dato. Infatti a colui che ha, verrà dato e sarà nell'abbondanza; ma a colui che non ha, sarà tolto anche quello che ha. Per questo a loro parlo con parabole: perché guardando non vedono, udendo non ascoltano e non comprendono.\nCosì si compie per loro la profezia di Isaìa che dice: “Udrete, sì, ma non comprenderete, guarderete, sì, ma non vedrete.  Perché il cuore di questo popolo è diventato insensibile, sono diventati duri di orecchi e hanno chiuso gli occhi, perché non vedano con gli occhi, non ascoltino con gli orecchi e non comprendano con il cuore e non si convertano e io li guarisca!”.\nBeati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano. In verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!».", "medita": "«Perché a loro parli con parabole?—Perché a voi è dato conoscere i misteri del regno dei cieli, ma a loro non è dato»: i discepoli, curiosi, domandano e la risposta di Gesù sembra quasi voler dire che le parabole sono una sorta di evangelizzazione di serie B, destinate a coloro a cui non vuole rivelarsi completamente; sembra che Dio faccia distinzioni, ma questo stona con i racconti in cui Gesù diffonde la Parola alle folle. Negli Atti degli Apostoli Pietro dirà: “In verità sto rendendomi conto che Dio non fa differenze di persone, ma chi lo teme e pratica la giustizia, a qualunque popolo appartenga, è a lui accetto”. (At 10, 34--35), ed è proprio così, Dio non ha preferenze, non fa distinzioni ma, semplicemente, ci lascia liberi. La parabola ha la caratteristica di incuriosire, stuzzica anche il più pigro, ma ci lascia il tempo di comprendere, di meditare quelle parole, di metterle in discussione e di farle nostre. È proprio questo il potere delle parabole: ci lasciano la libertà di ascoltare il suo messaggio, nei modi e nei tempi che sono propri di ciascuno di noi, ma allo stesso tempo parlano di concretezza e sono l'ennesimo tentativo di Dio di farsi a misura nostra, di non smettere mai di tentare con noi.", "riflettere": "Gesù racconta parabole non certo obbedendo a schemi prefissati ma, al contrario, sull'onda della sua emozione interiore, sospinto dal bisogno di comunicare il mistero di Dio a coloro che gli stanno davanti. Le parabole sorgono dal cuore di Cristo, dalla sua passione per Dio e dal suo amore per l'uomo, dal bisogno impellente di svelare adeguatamente il volto del Padre, il segreto della sua opera di salvezza, la potenza del suo Regno e le conseguenze per la vita degli uomini. (Cardinal Carlo Maria Martini)", "preghfin": "Signore, tu sei la mia luce;\nsenza di te cammino nelle tenebre,\nsenza di te non posso\nneppure fare un passo,\nsenza di te non so dove vado,\nsono un cieco\nche pretende di guidare un altro cieco.\nSe tu mi apri gli occhi, Signore,\nio vedrò la tua luce,\ni miei piedi cammineranno\nnella via della vita.\nSignore, se tu mi illuminerai\nio potrò illuminare:\ntu fai noi luce nel mondo.\n<i>(Cardinal Carlo Maria Martini)</i>"}