{"day": 22, "month": 7, "year": 2022, "weekday": 5, "date_str": "venerdì 22 luglio 2022", "quotes": "Ct 3,1-4a <i>opp</i> 1Cor 5,14-17; Sal 62", "quote_vangelo": "secondo Giovanni (20,1.11-18)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Santa Maria Maddalena", "preghiniz": "O Dio, tu sei il mio Dio,\ndall'aurora io ti cerco,\nha sete di te l'anima mia,\ndesidera te la mia carne\nin terra arida, assetata, senz'acqua.\nCosì nel santuario ti ho contemplato,\nguardando la tua potenza e la tua gloria.\nPoiché il tuo amore vale più della vita,\nle mie labbra canteranno la tua lode.\nCosì ti benedirò per tutta la vita:\nnel tuo nome alzerò le mie mani.\nCome saziato dai cibi migliori,\ncon labbra gioiose ti loderà la mia bocca.\n<i>(Salmo 62)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro. Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nMaria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "“Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio”: è l'immagine dell'amore, che smuove e commuove. Maria di Màgdala era stata con Gesù fino alla fine e corre da lui con le prime luci dell'alba: è sconvolta e addolorata, ma ancora lo cerca. È così concentrata però nel suo dolore che cerca Gesù solo nel sepolcro, solo nella morte, e non si accorge che non solo lui è proprio lì accanto a lei, ma è vivo e le parla. Maria non lo riconosce, come i discepoli di Emmaus, perché cerca il Gesù del passato, ma è la relazione, il nome ed il modo in cui la chiama che immediatamente le fa comprendere Chi ha difronte. Maria, che era avvolta dalla tristezza, ritorna a vivere e gioiosa corre ad annunciare ai discepoli ciò che ha visto. Noi tutti siamo chiamati a fare l'esperienza di ricerca di Maria, a cercare incessantemente questo incontro, anche nel dolore e nelle difficoltà, credendo e sperando che, proprio come lei, lo incontreremo laddove mai ci saremmo aspettati e lì vivremo la gioia del risorto, con e per noi.", "riflettere": "Coraggio, fratello che soffri, c'è anche per te una deposizione dalla croce, c'è anche per te una pietà sovrumana. Ecco già una mano forata che schioda dal legno la tua… Coraggio. Mancano pochi istanti alle tre del tuo pomeriggio. Tra poco, il buio cederà il posto alla luce, la terra riacquisterà i suoi colori e il sole della Pasqua irromperà tra le nuvole in fuga. (Don Tonino Bello)", "preghfin": "O Dio, il tuo Figlio ha voluto affidare a Maria Maddalena\nil primo annuncio della gioia pasquale;\nfa' che, per il suo esempio e la sua intercessione,\nproclamiamo al mondo il Signore risorto,\nper contemplarlo accanto a te nella gloria.\nLa partecipazione ai tuoi santi misteri\ninfonda in noi, o Signore,\nl'amore fedele che unì sempre\nsanta Maria Maddalena a Cristo, suo Maestro.\n<i>(dalla liturgia del giorno)</i>"}