{"day": 26, "month": 7, "year": 2022, "weekday": 2, "date_str": "martedì 26 luglio 2022", "quotes": "Sir 44,1.10-15; Sal 131", "quote_vangelo": "secondo Matteo (13,16-17)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Santi Gioacchino ed Anna", "preghiniz": "Ricòrdati, Signore, di Davide,\ndi tutte le sue fatiche,\nquando giurò al Signore,\nal Potente di Giacobbe fece voto:\n“Non entrerò nella tenda in cui abito,\nnon mi stenderò sul letto del mio riposo”.\nEcco, abbiamo saputo che era in Èfrata,\nl'abbiamo trovata nei campi di Iaar.\nEntriamo nella sua dimora,\nprostriamoci allo sgabello dei suoi piedi.\nSorgi, Signore, verso il luogo del tuo riposo,\ntu e l'arca della tua potenza.\nI tuoi sacerdoti si rivestano di giustizia\ned esultino i tuoi fedeli.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Beati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano.\nIn verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!».", "medita": "«Beati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano». Gesù oggi ci dice che la differenza sta tutta in come posiamo lo sguardo e dove direzioniamo le orecchie. Guardare e ascoltare sono due verbi ben diversi da vedere e sentire, poiché presuppongono un coinvolgimento della persona che compie l'azione, una soggettività che non distorce ciò che accade ma che va più in profondità. La beatitudine allora non è riuscire a scorgere pezzi di realtà nascosti ed inscrutabili, non è avere superpoteri, ma è un po' come guardare il mondo con degli occhiali puliti, dopo che a lungo si erano portati occhiali appannati dalle paure e dalle preoccupazioni, è ascoltare una voce amica lontano dai rumori della città e del traffico per darle spazio. È un privilegio del discepolo, di chi segue Gesù, non di chi ha tutto chiaro sempre, ma di chi non smette di cercare e di domandare, per poter illuminare la realtà con la luce della fede.", "riflettere": "Abbiamo occhi per vedere, orecchie per sentire, mani tese per aiutare, oppure ripetiamo quel “torna domani”? (Papa Francesco)", "preghfin": "O Padre, tu hai voluto che il tuo Figlio unigenito\nnascesse dall'umana famiglia\nperché gli uomini rinascessero da te a nuova vita:\nsantifica con lo spirito di adozione\ncoloro che hai saziato con il pane dei figli.\n<i>(dalla liturgia del giorno)</i>"}