{"day": 28, "month": 7, "year": 2022, "weekday": 4, "date_str": "giovedì 28 luglio 2022", "quotes": "Ger 18,1-6; Sal 145", "quote_vangelo": "secondo Matteo (13,47-53)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Loda il Signore, anima mia:\nloderò il Signore finché ho vita,\ncanterò inni al mio Dio finché esisto.\nNon confidate nei potenti,\nin un uomo che non può salvare.\nEsala lo spirito e ritorna alla terra:\nin quel giorno svaniscono tutti i suoi disegni.\nBeato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nil mare e quanto contiene,\nche rimane fedele per sempre.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Ancora, il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci. Quando è piena, i pescatori la tirano a riva, si mettono a sedere, raccolgono i pesci buoni nei canestri e buttano via i cattivi. Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\nAvete compreso tutte queste cose?». Gli risposero: «Sì». Ed egli disse loro: «Per questo ogni scriba, divenuto discepolo del regno dei cieli, è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».\nTerminate queste parabole, Gesù partì di là.", "medita": "«Il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci»: ancora una volta Gesù, per farci comprendere la logica di Dio, usa un linguaggio umano. Come per noi è naturale pensare che le reti intrappolino ogni tipo di pesce, così per Dio è naturale accogliere e cercare tutti noi; e non solo: proprio come le reti per la pesca così anche per Dio non è solo il modo più naturale per farlo, ma è proprio l'unico modo che ha per manifestarsi. L'elemento interessante in questa parabola è che la distinzione tra i pesci buoni e quelli cattivi c'è solo successivamente e non a prescindere: la rete prende tutto, solo dopo un attento sguardo si saprà riconoscere i pesci buoni da quelli cattivi. L'annuncio di Dio arriva ovunque, prende tutti, e allora cosa ci fa essere pesci buoni e pesci cattivi? La grazia che deriva dalla fede e che ci è data senza il nostro merito, senza la nostra partecipazione, ma anche una scelta, la nostra, allo stile che ci viene proposto. Ancora una volta quindi Gesù ci ricorda che la salvezza la costruiamo insieme a Lui.", "riflettere": "Getta le tue reti, / buona pesca ci sarà; / e canta le tue canzoni / che burrasca calmerà. /Pesca, forza, tira pescatore, / pesca, non ti fermare, / anche quando l'onda ti solleva forte / e ti toglie dal tuo guanciale. (Pierangelo Bertoli, <i>Il pescatore</i>)", "preghfin": "Voglio unire la mia vita alla tua vita\ni miei pensieri ai tuoi pensieri,\ni miei affetti ai tuoi affetti,\nil mio cuore al tuo cuore,\nle mie opere alle tue opere,\ntutta la mia persona alla tua,\nper diventare attraverso quest'unione\npiù misericordioso e gradito al cospetto di tuo Padre\ne per rendere la mia vita\npiù degna della tua grazia\ne della ricompensa dell'eternità.\n<i>(Jean-Pierre Médaille, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}