{"day": 30, "month": 7, "year": 2022, "weekday": 6, "date_str": "sabato 30 luglio 2022", "quotes": "Ger 26,11-16.24; Sal 68", "quote_vangelo": "secondo Matteo (14,1-12)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Liberami dal fango, perché io non affondi,\nche io sia liberato dai miei nemici e dalle acque profonde.\nNon mi travolga la corrente,\nl'abisso non mi sommerga,\nla fossa non chiuda su di me la sua bocca.\nIo sono povero e sofferente:\nla tua salvezza, Dio, mi ponga al sicuro.\nLoderò il nome di Dio con un canto,\nlo magnificherò con un ringraziamento.\nVedano i poveri e si rallegrino;\nvoi che cercate Dio, fatevi coraggio,\nperché il Signore ascolta i miseri\ne non disprezza i suoi che sono prigionieri.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo al tetrarca Erode giunse notizia della fama di Gesù. Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista. È risorto dai morti e per questo ha il potere di fare prodigi!».\nErode infatti aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione a causa di Erodìade, moglie di suo fratello Filippo. Giovanni infatti gli diceva: «Non ti è lecito tenerla con te!». Erode, benché volesse farlo morire, ebbe paura della folla perché lo considerava un profeta.\nQuando fu il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode che egli le promise con giuramento di darle quello che avesse chiesto. Ella, istigata da sua madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\nIl re si rattristò, ma a motivo del giuramento e dei commensali ordinò che le venisse data e mandò a decapitare Giovanni nella prigione. La sua testa venne portata su un vassoio, fu data alla fanciulla e lei la portò a sua madre.\nI suoi discepoli si presentarono a prendere il cadavere, lo seppellirono e andarono a informare Gesù.", "medita": "“Il re si rattristò, ma a motivo del giuramento e dei commensali ordinò che le venisse data e mandò a decapitare Giovanni nella prigione”. Oggi il Vangelo ci dà un grande esempio di discernimento, presentandoci un esempio di come questo possa non funzionare quando non ci ascoltiamo.\nAbbiamo qui rappresentata da una parte la razionalità e l'emotività del rattristarsi di Erode contrapposta alla tentazione della bellezza di Erodiade e al condizionamento della folla.\nErode è posto, senza rendersene conto, davanti ad una scelta che è il risultato di più forze che entrano in gioco. Vediamo inizialmente che il re si fa contagiare dalla sinuosa danza di Erodiade fino al punto di assecondare il desiderio malato della madre della fanciulla di avere la testa di Giovanni. Nonostante Erode si senta rattristato per questo, nonostante abbia un sentore dal suo cuore e dalla sua mente di star facendo qualcosa di sbagliato, egli persevera “a motivo del giuramento e dei commensali”, persevera nel peccato semplicemente per onore alla parola data. Questo ci dice molto di quelle che spesso sono le dinamiche di peccato che ci sono dietro le nostre azioni, spesso si parte da qualcosa di bello, come una danza il giorno del compleanno, che si trasforma in peccato nel momento in cui non ascoltiamo ciò che si muove dentro di noi e nella nostra testa e ci ritroviamo magari a perseverare in questo poiché ci sembra ormai di aver fatto troppo, di essere andati troppo avanti e che non ci sia più via di scampo. La buona notizia di questo Vangelo è però presentata proprio all'inizio di questo Vangelo: Giovanni Battista rappresenta la verità, una verità che non muore con lui, tanto che, Erode stesso dirà, usando il presente: «Costui è Giovanni il Battista. È risorto dai morti e per questo ha il potere di fare prodigi».", "riflettere": "A coloro che passano da un peccato mortale all'altro, il demonio comunemente è solito proporre piaceri apparenti, facendo loro immaginare diletti e piaceri sensuali, per meglio mantenerli e farli crescere nei loro vizi e peccati. Con questi, lo spirito buono usa il metodo opposto, stimolando al rimorso la loro coscienza con il giudizio della ragione. (Sant'Ignazio di Loyola)", "preghfin": "Oh mio Signore, quando ti sarà gradito\ndammi la grazia di rimanere sempre\nin quell'unione tra la mia volontà\ne la tua amabile volontà.\nLascia allora che io reciti senza sosta\nin una consueta disposizione del cuore:\n“<i>Fiat!</i> Sì, mio Signore, sì,\ntutto ciò che vuoi.\nChe i tuoi desideri divini\nsiano realizzati completamente.\nAbbandono i miei, che sono ciechi,\nperversi e corrotti da quel miserabile amore di sé\nche è nemico mortale della tua grazia e amore puro,\ndella tua gloria e della mia santificazione”.\n<i>(Jean-Pierre de Caussade, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}