{"day": 1, "month": 5, "year": 2020, "weekday": 5, "date_str": "venerdì 1 maggio 2020", "quotes": "At 9,1-20; Sal 116", "quote_vangelo": "secondo Giovanni (6,52-59)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Tempo di Pasqua\nSalterio: terza settimana\nSan Giuseppe lavoratore", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode,\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\nAlleluia.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me.\nQuesto è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».\nGesù disse queste cose, insegnando nella sinagoga a Cafàrnao.", "medita": "I Giudei stanno discutendo tra loro in un modo duro e polemico, che l'evangelista definisce aspro. Questa modalità ricorda un po' le nostre discussioni quotidiane, fuori e dentro i <i>social</i>, che spesso più che in un'occasione di confronto si trasformano in veri e propri attacchi intrisi di ostilità e mancanza di rispetto. Gesù ribalta la discussione portandola ad un altro livello, quello dell'amore: non si può capire il suo messaggio rivoluzionario se non si entra in una dimensione di accoglienza e amore che trascende ogni disputa superficiale e di facciata. Il dono d'amore più grande non lo si “discute” in contesti da cui si esce vincitori o vinti, lo si accoglie dentro di noi, predisponendo una dimora bella, profumata di una vita santa. Si tratta del ribaltamento di uno schema, come il principio figura-sfondo nella percezione delle immagini: sta a noi decidere dove focalizzare l'attenzione e, di conseguenza, quale immagine vedere. Il messaggio di Gesù è chiaro: essere cristiani significa seguire il suo modello e farsi dono di amore per l'altro, cibo e bevanda, sperimentando già da ora la vita eterna.", "riflettere": "Fermiamoci a riflettere, soprattutto dopo aver ricevuto l'Eucarestia:  quando Gesù entra nel nostro cuore, noi siamo trasformati in Lui e possiamo pregare il Padre con la forza dello Spirito Santo, trovando la forza per il nostro impegno quotidiano.", "preghfin": "Signore Dio mio,\nche io ti cerchi desiderandoti\ne ti desideri cercandoti,\nche io ti trovi amandoti\ne ti ami trovandoti.\n<i>(Sant'Anselmo)</i>"}