{"day": 2, "month": 5, "year": 2020, "weekday": 6, "date_str": "sabato 2 maggio 2020", "quotes": "At 9,31-42; Sal 115", "quote_vangelo": "secondo Giovanni (6,60-69)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Sant'Atanasio", "preghiniz": "Amo il Signore perché ascolta\nil grido della mia preghiera.\nVerso di me ha teso l'orecchio\nnel giorno in cui lo invocavo.\nMi stringevano funi di morte,\nero preso nei lacci degli inferi.\nMi opprimevano tristezza e angoscia\ne ho invocato il nome del Signore:\n«Ti prego, Signore, salvami».\nBuono e giusto è il Signore,\nil nostro Dio è misericordioso.\nIl Signore protegge gli umili:\nero misero ed egli mi ha salvato.\nRitorna, anima mia, alla tua pace,\npoiché il Signore ti ha beneficato.\n<i>(Salmo 114)</i>", "vangelo": "In quel tempo, molti dei discepoli di Gesù, dopo aver ascoltato, dissero: «Questa parola è dura! Chi può ascoltarla?».\nGesù, sapendo dentro di sé che i suoi discepoli mormoravano riguardo a questo, disse loro: «Questo vi scandalizza? E se vedeste il Figlio dell'uomo salire là dov'era prima? È lo Spirito che dà la vita, la carne non giova a nulla; le parole che io vi ho detto sono spirito e sono vita. Ma tra voi vi sono alcuni che non credono».\nGesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito. E diceva: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre».\nDa quel momento molti dei suoi discepoli tornarono indietro e non andavano più con lui. Disse allora Gesù ai Dodici: «Volete andarvene anche voi?». Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».", "medita": "“Questa parola è dura!”. Ricorda un po' la reazione di uno studente di fronte ad un compito troppo difficile, in cui è richiesta una forte dose di impegno e attenzione. In questi casi è più facile alzarsi per andare a mangiare un panino, piuttosto che dedicare tutte le risorse al compito. Accogliere la Parola richiede una dose di amore immensa, una capacità di andare oltre i limiti del noto, dell'ovvio e del buon senso. Solo se non scappiamo dall'impegno, ma riusciamo a leggere la vita al di là delle logiche prettamente umane e concrete, riusciremo a respirare lo spirito e vita di cui parla Gesù nel Vangelo di oggi. La scelta è nelle nostre mani, e la libertà è la cifra della relazione con Dio. Qualcuno gioca questa libertà andandosene, dicendosi che forse non ne vale la pena… Alla domanda diretta posta da Gesù: “Volete andarvene anche voi?”, Pietro risponde: “Tu solo”. Quanta fede e quanto amore in queste due parole, l'amore puro che solo gli innamorati riescono a dire così: “Tu solo”. Nell'amore vero non ci sono spazi per duplicati, surrogati o sostituti. E allora “Tu solo” siano le nostre parole chiave di oggi, da ripetere mentalmente e meditare durante la giornata.", "riflettere": "Anche per noi, probabilmente, sono più le cose che non riusciamo a capire, rispetto a ciò che siamo in grado di comprendere e accogliere. Se però, come i Dodici, non ce andiamo, ma restiamo vicino a Gesù con le nostre debolezze e tentiamo di perseverare nella sua sequela, riusciremo ad accogliere il suo dono gratuito senza rifiutarlo o misconoscerlo. “Non fatevi sfuggire il momento in cui il Signore fa la sua mossa”. (Dostoevskij, Diario di uno scrittore)", "preghfin": "Siamo la pecorella che si è perduta,\nl'adultera di pubblico scandalo,\nl'emorroissa e il viandante che giace mezzo morto.\nSiamo Pietro che rinnega, Giuda che tradisce, gli operai dell'ultima ora.\nSiamo quelli che non ce la fanno da soli,\nquelli che sperano nella Misericordia di Dio.\n<i>(Tratto dal blog AltraNarrazione)</i>"}