{"day": 3, "month": 5, "year": 2020, "weekday": 7, "date_str": "domenica 3 maggio 2020", "quotes": "At 2,14a.36-41; Sal 22; 1Pt 2,20b-25", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Santi Filippo e Giacomo\nSalterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo;\nil mio calice trabocca.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, Gesù disse: «In verità, in verità io vi dico: chi non entra nel recinto delle pecore dalla porta, ma vi sale da un'altra parte, è un ladro e un brigante. Chi invece entra dalla porta, è pastore delle pecore.\nIl guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore, ciascuna per nome, e le conduce fuori. E quando ha spinto fuori tutte le sue pecore, cammina davanti a esse, e le pecore lo seguono perché conoscono la sua voce. Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\nGesù disse loro questa similitudine, ma essi non capirono di che cosa parlava loro.\nAllora Gesù disse loro di nuovo: «In verità, in verità io vi dico: io sono la porta delle pecore. Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati. Io sono la porta: se uno entra attraverso di me, sarà salvato; entrerà e uscirà e troverà pascolo.\nIl ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».", "medita": "Il Vangelo di oggi ci introduce nel mondo che appariva agli occhi di Gesù nella Palestina del suo tempo. Un mondo fatto anche di soprusi e ruberie, estorsioni e delitti. Egli sa di essere il pastore che ama e protegge, quello che entra dalla porta e non deve introdursi di soppiatto nel segreto. La porta è segno di apertura, di collegamento, di limite valicabile. È anche segno di chiarezza, trasparenza e rispetto, un confine che ci protegge nella nostra privacy e negli spazi che sentiamo come casa. Chi non entra dalla porta viola la nostra intimità, ha propositi distruttivi, cerca di raggirare, di fare il proprio interesse a danno degli altri.\nGesù invece è la porta e, nello stesso tempo, bussa alla porta. Attraverso di lui troviamo protezione entrando, e pascolo abbondante uscendo. Non forzerebbe mai l'apertura della porta, poiché ci lascia quella libertà che è la cartina di tornasole dell'amore vero. Gesù pastore ci precede, ci fa uscire dall'ovile in campo aperto, con fiducia, certi di un amore, di una compagnia e di un destino buono. Non siamo pecore sparse, ma guidate e accompagnate da una Chiesa in uscita fino alle periferie, fino ai confini del mondo.", "riflettere": "Proviamo ad immaginare il nostro pascolo interiore: noi, le persone a noi vicine e la comunità in cui siamo inseriti, le fonti d'acqua a cui abbeverarsi, le distese d'erba in cui pascolare. Dove collochiamo Gesù in questo scenario? Come lo sentiamo nostro pastore e guida? Che emozioni, vissuti e pensieri si affacciano al nostro cuore e alla nostra mente?", "preghfin": "Signore, mio Pastore, chiamami, farò silenzio dentro me per ascoltarti,\nriconosco il suono della tua voce e anche il tuo profumo,\nportami fuori da me e dai miei egoismi, guidami, percorrerò i tuoi sentieri,\nnon sarò spaventato, non mi tirerò indietro,\nfammi camminare nel gregge che hai pensato per me,\nsolo se mi affido a Te riuscirò a realizzare pienamente me stesso."}