{"date": "2020/05/04", "date_str": "lunedì 4 maggio 2020", "quotes": "At 11,1-18; Sal 41-42", "author": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "pregospel": "", "indications": "", "preghiniz": "Come la cerva anela ai corsi d'acqua,\ncosì l'anima mia anela a te, o Dio.\nL'anima mia ha sete di Dio, del Dio vivente:\nquando verrò e vedrò il volto di Dio?\nLe lacrime sono mio pane giorno e notte,\nmentre mi dicono sempre: «Dov'è il tuo Dio?».\nQuesto io ricordo, e il mio cuore si strugge:\nattraverso la folla avanzavo tra i primi\nfino alla casa di Dio,\nin mezzo ai canti di gioia\ndi una moltitudine in festa.\nPerché ti rattristi, anima mia,\nperché su di me gemi?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 41)</i>", "vangelo": "In quel tempo, Gesù disse: «Io sono il buon pastore. Il buon pastore dà la propria vita per le pecore. Il mercenario – che non è pastore e al quale le pecore non appartengono – vede venire il lupo, abbandona le pecore e fugge, e il lupo le rapisce e le disperde; perché è un mercenario e non gli importa delle pecore.\nIo sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me, così come il Padre conosce me e io conosco il Padre, e do la mia vita per le pecore. E ho altre pecore che non provengono da questo recinto: anche quelle io devo guidare. Ascolteranno la mia voce e diventeranno un solo gregge, un solo pastore.\nPer questo il Padre mi ama: perché io do la mia vita, per poi riprenderla di nuovo. Nessuno me la toglie: io la do da me stesso. Ho il potere di darla e il potere di riprenderla di nuovo. Questo è il comando che ho ricevuto dal Padre mio».", "medita": "In questo brano di Vangelo rivivono nella mente esempi, neppure troppo lontani, di capi e comandanti che di fronte al pericolo hanno pensato in prima battuta a salvare se stessi. Chi esercita il potere umano è talvolta tentato di scaricare il lavoro e le responsabilità ai sottoposti, di additarli quando le cose non vanno come si era programmato, di tenersi stretti gli onori e delegare gli oneri. Ma con Gesù, anche in questo caso, la prospettiva è completamente ribaltata. Il Pastore buono è talmente immerso in una dinamica di Amore verso l'uomo, da donare tutto di Sé senza tenere niente. Il Pastore buono depone la sua vita perché la vita delle pecore è più importante della sua stessa vita. Perché? Perché il pastore buono è colui che conosce le sue pecore, che si preoccupa per loro, che sa il loro nome, che le fascia e le sostiene ad una ad una e che è disposto a rischiare di perdere l'intero gregge, prima che una sola di esse si smarrisca. Non così il mercenario, che si occupa delle pecore solo per il guadagno e che, di fronte al pericolo, non ha dubbi, scappa e lascia che le pecore si disperdano. Portiamo lungo questa giornata l'immagine di Gesù buon pastore che ci tiene in braccio e facciamo risuonare dentro di noi un episodio della nostra vita in cui fortemente ci siamo sentiti guardati, conosciuti e guidati da Gesù e come, a partire da quello, siamo stati in grado di conoscerLo nel profondo.", "riflettere": "Queste parole di Gesù rappresentano uno dei migliori antidoti alla chiusura in se stessi, sia a livello individuale che comunitario. Gesù ci dice che le pecore sono sue (e solamente sue) e che la sua Parola è per tutti. Chiediamo nella preghiera come poterci mettere a servizio di questo suo progetto immenso di Amore.", "preghfin": "Dio perdona le nostre colpe.\nCi scioglie dai vincoli del nostro passato.\nÈ così che a ogni ora possiamo ricominciare a metterci\nal servizio di Dio e riordinare la nostra esistenza.\nIl che ci libera dal rimuginare sugli errori commessi.\n<i>(Anselm Grün)</i>"}