{"date_str": "martedì 5 maggio 2020", "date": "2020/05/05", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Martedì 5 maggio 2020</b><br>\nAt 11,19-26; Sal 86<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nSui monti santi egli l'ha fondata;<br>\nil Signore ama le porte di Sion<br>\npiù di tutte le dimore di Giacobbe.<br>\nDi te si dicono cose gloriose,<br>\ncittà di Dio!<br>\nIscriverò Raab e Babilonia<br>\nfra quelli che mi riconoscono;<br>\necco Filistea, Tiro ed Etiopia:<br>\nlà costui è nato.<br>\nSi dirà di Sion:<br>\n“L'uno e l'altro in essa sono nati<br>\ne lui, l'Altissimo, la mantiene salda”.<br>\nIl Signore registrerà nel libro dei popoli:<br>\n“Là costui è nato”.<br>\nE danzando canteranno:<br>\n“Sono in te tutte le mie sorgenti”.<br>\n<i>(Salmo 86)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (10,22-30)<br>\nRicorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».<br>\nGesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "✝ <b>Medita</b><br>\n«Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente». I Giudei stavano col fiato sospeso nell'attesa di una certezza. Al loro senso di precarietà non bastavano le opere già compiute. Accusano un altro della propria incertezza, pretendendo di delegare tutto alla sua responsabilità.<br>\nIl portico di Salomone è il luogo dove Pietro, dopo la guarigione dello storpio, annuncerà al popolo la risurrezione di Gesù. Qui i primi cristiani si ritrovano, riconosciuti da tutti. Gesù, in questo stesso portico, avrebbe potuto essere riconosciuto dai Giudei come il Cristo attraverso la sua testimonianza. Le parole, i segni, tutte le sue opere sono un «dare vita» che proclama il suo essere una cosa sola col Padre che dà la vita. Le sue parole parlano di stabilità, di certezza e di forza. La vita che offre è eterna e nessuno dovrà temere di andare perduto. Il pastore conosce intimamente il suo gregge, ma le pecore devono ascoltare e seguire. Qui si pone la reciprocità. Ma esse non hanno la docilità di prestare attenzione intimamente e seguire la sua voce. La distanza che nasce dal cuore impedisce l'accoglienza del dono della fede.", "🤔 <b>Per riflettere</b><br>\nLa libertà che abbiamo è seria e capace di stabilità. La salvezza di una vita piena e per sempre non passa solo dalla Parola di Gesù ma dalla nostra responsabilità di scegliere Lui, rinnovando questa promessa ogni giorno.", "🙏 <b>Preghiera finale</b><br>\nA tutti i cercatori del tuo volto,<br>\nmostrati, Signore;<br>\na tutti i pellegrini dell'assoluto,<br>\nvieni incontro, Signore;<br>\ncon quanti si mettono in cammino<br>\ne non sanno dove andare<br>\ncammina, Signore;<br>\naffiancati e cammina con tutti i disperati<br>\nsulle strade di Emmaus;<br>\ne non offenderti se essi non sanno<br>\nche sei tu ad andare con loro,<br>\ntu che li rendi inquieti<br>\ne incendi i loro cuori;<br>\nnon sanno che ti portano dentro:<br>\ncon loro fermati poiché si fa sera<br>\ne la notte è buia e lunga, Signore.<br>\n<i>(David Maria Turoldo)</i>"]}