{"day": 6, "month": 5, "year": 2020, "weekday": 3, "date_str": "mercoledì 6 maggio 2020", "quotes": "At 12,24-13,5; Sal 66", "quote_vangelo": "secondo Giovanni (12,44-50)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, Gesù esclamò: «Chi crede in me, non crede in me ma in colui che mi ha mandato; chi vede me, vede colui che mi ha mandato. Io sono venuto nel mondo come luce, perché chiunque crede in me non rimanga nelle tenebre.\nSe qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.\nChi mi rifiuta e non accoglie le mie parole, ha chi lo condanna: la parola che ho detto lo condannerà nell'ultimo giorno. Perché io non ho parlato da me stesso, ma il Padre, che mi ha mandato, mi ha ordinato lui di che cosa parlare e che cosa devo dire. E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico così come il Padre le ha dette a me».", "medita": "In questo primo versetto evangelico Gesù rende la sua figura quasi traslucida, come una carta velina posta sopra l'immagine del Padre, del quale Egli è testimone. La sua missione è quella di rendere visibile il Padre e non c'è da parte sua né accusa né giudizio per l'uomo, ma solo offerta di salvezza. Di fronte a questa Parola il mondo non è condannato ma salvato. Ma la salvezza deve essere accolta: se un salvagente viene lanciato ad un naufrago è necessario che questi lo afferri e lo indossi. Diversa è la condizione di chi vuole salvarsi da solo; in questo caso non si sente il bisogno di salvagenti, perché la propria ancora di salvezza pare già ben sistemata sul fondo. Peccato che le ancore umane siano ben poca cosa… Da soli non possiamo salvarci, ci salviamo solo insieme!\nRicordiamo che l'inferno non è la ricompensa di Dio per i peccati commessi dall'uomo, ma è la condizione dell'uomo che già in questa vita rinnega se stesso, l'amore e la relazione con l'altro. La luce per disperdere le tenebre ha bisogno di una fenditura per entrare, di una piccola finestra socchiusa. Se ci chiudiamo alla novità di Dio resteremo nella penombra, nel buio della notte, nell'oscurità dell'egoismo e della morte.", "riflettere": "Chiediamo al Signore di riempire, con l'onnipotenza della sua misericordia, gli inferni che costantemente gli uomini aprono nel loro cuore e nel cuore degli altri, con l'inganno, l'odio, la violenza e l'egoismo. Anche se a volte ci sembra giunto al limite del nulla, il mondo corre verso la bellezza e la bontà che Gesù ha rivelato.", "preghfin": "Il grande mistero dell'incarnazione\nè che Dio ha preso in Gesù la carne umana,\naffinché ogni carne umana potesse essere rivestita della vita divina.\nLe nostre vite sono fragili e destinate a morte;\nma poiché Dio, attraverso Gesù,\nha condiviso la nostra vita fragile e mortale,\nla morte non è più la parola finale.\nLa vita è diventata vittoriosa.\n<i>(H. J. M. Nouwen)</i>"}