{"day": 7, "month": 5, "year": 2020, "weekday": 4, "date_str": "giovedì 7 maggio 2020", "quotes": "At 13,13-25; Sal 88", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "[Dopo che ebbe lavato i piedi ai discepoli, Gesù] disse loro:\n«In verità, in verità io vi dico: un servo non è più grande del suo padrone, né un inviato è più grande di chi lo ha mandato. Sapendo queste cose, siete beati se le mettete in pratica. Non parlo di tutti voi; io conosco quelli che ho scelto; ma deve compiersi la Scrittura: “Colui che mangia il mio pane ha alzato contro di me il suo calcagno”. Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono. In verità, in verità io vi dico: chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato».", "medita": "La lettura di oggi si colloca al termine del gesto della lavanda dei piedi e non si può comprendere se non facendo riferimento ad esso. Ciò che ha colpito gli Apostoli è il comportamento imprevedibile e a tratti scandaloso del Maestro che, invece che mettersi al di sopra dei discepoli, si umilia fino al punto da lavare i loro piedi come farebbe un servo. Questo gesto anticipa e sintetizza ciò che sta per accadere: il tradimento di Giuda è parte di un disegno imprevedibile del Padre, che rivelerà definitivamente la gloria di Dio nell'innalzamento del Figlio dell'uomo sulla croce. L'abbassamento della croce è in realtà innalzamento e la tremenda umiliazione di una tale morte, diviene la gloria che manifesta Dio. Tutto ciò è quindi simbolicamente concentrato nel gesto della lavanda dei piedi, il cui carattere rivoluzionario è in grado di rifondare su una base nuova tutte le relazioni all'interno della comunità dei Figli di Dio, la Chiesa.\nIl vero potere non è altro che un chinarsi per servire, con umiltà, come un servo di fronte al proprio padrone. Ma c'erano delle persone, anche tra i discepoli, che non accettavano Gesù, come Messia-Servo. Non volevano essere servi degli altri. Probabilmente, volevano un Messia glorioso, Re e Giudice. Gesù dice: “Non parlo di tutti voi; io conosco quelli che ho scelto; ma si deve adempiere la Scrittura: Colui che mangia il pane con me, ha levato contro di me il suo calcagno!”\nE noi, siamo all'altezza, come comunità cristiana, di essere autentici servi nelle abitudini concrete della nostra vita? Eppure il Signore si china anche su di noi, a lavare i nostri piedi. Se lo accogliamo, accoglieremo anche colui che lo ha mandato!", "riflettere": "Infondi in me, o Signore, il coraggio di annunciare la tua parola. Fa' che senta la tua presenza, e che non dimentichi mai di essere solo un servo inutile del tuo Regno.", "preghfin": "In questa giornata offriamo la nostra preghiera\ne le nostre azioni per <i>tutti i laici</i>.\nSiano consapevoli della loro vocazione nel mondo\nad essere “luce e sale” in ogni ambito che vivono:\nsociale, politico, familiare, lavorativo, ecc.\nSia la loro testimonianza coerente con il Vangelo, ascoltato e meditato,\ne siano terra, seme, acqua che porta vita nuova."}