{"date_str": "venerdì 8 maggio 2020", "date": "2020/05/08", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Venerdì 8 maggio 2020</b><br>\nAt 13,26-33; Sal 2<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nPerché le genti sono in tumulto<br>\ne i popoli cospirano invano?<br>\nInsorgono i re della terra<br>\ne i prìncipi congiurano insieme<br>\ncontro il Signore e il suo consacrato:<br>\n“Spezziamo le loro catene,<br>\ngettiamo via da noi il loro giogo!”.<br>\nRide colui che sta nei cieli,<br>\nil Signore si fa beffe di loro.<br>\nEgli parla nella sua ira,<br>\nli spaventa con la sua collera:<br>\n“Io stesso ho stabilito il mio sovrano<br>\nsul Sion, mia santa montagna”.<br>\n<i>(Salmo 2)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (14,1-6)<br>\nIn quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».<br>\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?».<br>\nGli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».", "✝ <b>Medita</b><br>\n“Non sia turbato il vostro cuore, abbiate fede”. In questo primo versetto ci sono le parole che ogni mattina, alzandoci dal letto, dovremmo ripeterci e meditare. Racchiudono il primo sì alla vita e all'impegno quotidiano, perché senza fiducia (in noi stessi, negli altri, nel futuro), non possiamo affrontare le sfide di ogni giorno. La fiducia come atto umano trova pieno compimento in Dio, via, verità e vita. Che meraviglia! Tre parole che racchiudono il senso pieno di un'esistenza. Dio-strada che ci conduce verso la piena realizzazione di noi; Dio-verità che ci impedisce di rimanere accecati da falsi idoli sbrilluccicosi; Dio-vita che fa nascere e ri-nascere ogni giorno.<br>\nÈ vero, la nostra vita si spiega con la vita di Dio. Nella nostra esistenza più spazio trova Dio, più cresce sano l'io. Non un'Io ipertrofico, di quelli che vengono sollecitati nei <i>social</i>, in TV, nelle stanze dei bottoni, ma un io che non ha paura delle sue fragilità e che sa stare in dialogo con se stesso e con gli atri. Un io che si oppone alla pulsione di morte, alla distruttività alimentata da bieche paure, alla sterilità di una vita non giocata.", "🤔 <b>Per riflettere</b><br>\nChe hai a che fare con me, Gesù di Nazareth? Come rispondiamo dentro di noi a questa domanda? “Il cristianesimo non è un sistema di pensiero o di riti, ma una storia e una vita”. (F. Mauriac)", "🙏 <b>Preghiera finale</b><br>\nDio, Padre misericordioso,<br>\nche hai rivelato il Tuo amore nel Figlio tuo Gesù Cristo,<br>\ne l'hai riversato su di noi nello Spirito Santo, Consolatore,<br>\nTi affidiamo oggi i destini del mondo e di ogni uomo.<br>\nChinati su di noi peccatori,<br>\nrisana la nostra debolezza,<br>\nsconfiggi ogni male,<br>\nfa' che tutti gli abitanti della terra<br>\nsperimentino la tua misericordia,<br>\naffinché in Te, Dio Uno e Trino,<br>\ntrovino sempre la fonte della speranza.<br>\nEterno Padre,<br>\nper la dolorosa Passione e la Risurrezione del tuo Figlio,<br>\nabbi misericordia di noi e del mondo intero!<br>\n<i>(San Giovanni Paolo II)</i>"]}