{"date_str": "sabato 9 maggio 2020", "date": "2020/05/09", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Sabato 9 maggio 2020</b><br>\nAt 13,44-52; Sal 97<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nCantate al Signore un canto nuovo,<br>\nperché ha compiuto prodigi.<br>\nGli ha dato vittoria la sua destra<br>\ne il suo braccio santo.<br>\nIl Signore ha manifestato la sua salvezza,<br>\nagli occhi dei popoli ha rivelato la sua giustizia.<br>\nEgli si è ricordato del suo amore,<br>\ndella sua fedeltà alla casa di Israele.<br>\nTutti i confini della terra hanno veduto<br>\nla salvezza del nostro Dio.<br>\nAcclami al Signore tutta la terra,<br>\ngridate, esultate con canti di gioia.<br>\n<i>(Salmo 97)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (14,7-14)<br>\nIn quel tempo, disse Gesù ai suoi discepoli: «Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».<br>\nGli disse Filippo: «Signore, mostraci il Padre e ci basta».<br>\nGli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.<br>\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "✝ <b>Medita</b><br>\nGesù prosegue nella rivelazione ai suoi apostoli della sua identità di Figlio del Padre. Ed è in questa occasione tutta particolare, che entra in scena Filippo. Durante l'Ultima Cena, avendo Gesù affermato che conoscere Lui significava anche conoscere il Padre (cfr. Gv 14, 7), Filippo quasi ingenuamente gli chiese: “Signore, mostraci il Padre, e ci basta» (Gv 14, 8). Gesù gli rispose con un tono di benevolo rimprovero: “Filippo, da tanto tempo sono con voi e ancora non mi conosci? Colui che vede me, vede il Padre! Come puoi tu dire: «Mostraci il Padre»? Non credi che io sono nel Padre e il Padre è in me? … Credetemi: io sono nel Padre e il Padre è in me” (Gv 14, 9--11). Queste parole sono tra le più alte del Vangelo di Giovanni. Esse contengono una rivelazione vera e propria. Al termine del Prologo del suo Vangelo, Giovanni afferma: “Dio nessuno lo ha mai visto: proprio il Figlio unigenito, che è nel seno del Padre, lui lo ha rivelato” (Gv 1, 18). Ebbene, quella dichiarazione, che è dell'evangelista, è ripresa e confermata da Gesù stesso. Ma con una nuova sfumatura. Infatti, mentre il Prologo giovanneo parla di un intervento esplicativo di Gesù mediante le parole del suo insegnamento, nella risposta a Filippo Gesù fa riferimento alla propria persona come tale, lasciando intendere che è possibile comprenderlo non solo mediante ciò che dice, ma ancora di più mediante ciò che egli semplicemente è.<br>\nL'evangelista non ci dice se Filippo capì pienamente la frase di Gesù. Certo è che egli dedicò interamente a lui la propria vita.<br>\nQuesto brano del Vangelo richiama per ciascuno di noi lo scopo cui far tendere la nostra vita: incontrare Gesù come lo incontrò Filippo, cercando di vedere in lui Dio stesso, il Padre celeste. Se questo impegno mancasse, verremmo rimandati sempre solo a noi come in uno specchio, e saremmo sempre più soli! Filippo invece ci insegna a lasciarci conquistare da Gesù, a stare con lui, e a invitare anche altri a condividere questa indispensabile compagnia. E vedendo, trovando Dio, trovare la vera vita. (Benedetto XVI)", "🤔 <b>Per riflettere</b><br>\nNei nostri giorni ricchi di impegni e cose da fare, riusciamo a sentire il bisogno della compagnia di Gesù, della sua presenza che ci accompagna passo dopo passo? Condividiamo con lui quello che facciamo?", "🙏 <b>Preghiera finale</b><br>\nMostrati, Signore; a tutti i pellegrini dell'assoluto, vieni incontro, Signore;<br>\ncon quanti si mettono in cammino<br>\ne non sanno dove andare, cammina, Signore;<br>\naffiancati e cammina con tutti i disperati sulle strade di Emmaus;<br>\ne non offenderti se essi non sanno che sei tu ad andare con loro,<br>\ntu che li rendi inquieti e incendi i loro cuori;<br>\nnon sanno che ti portano dentro: con loro fermati poiché si fa sera<br>\ne la notte è buia e lunga, Signore.<br>\n<i>(David Maria Turoldo)</i>"]}