{"day": 10, "month": 5, "year": 2020, "weekday": 7, "date_str": "domenica 10 maggio 2020", "quotes": "At 6,1-7; Sal 32; 1Pt 2,4-9", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Il re non si salva per un forte esercito né il prode per il suo grande vigore.\nIl cavallo non giova per la vittoria, con tutta la sua forza non potrà salvare.\nEcco, l'occhio del Signore veglia su chi lo teme, su chi spera nella sua grazia,\nper liberarlo dalla morte e nutrirlo in tempo di fame.\nL'anima nostra attende il Signore, egli è nostro aiuto e nostro scudo.\nIn lui gioisce il nostro cuore e confidiamo nel suo santo nome.\nSignore, sia su di noi la tua grazia, perché in te speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?». Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me. Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta». Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere.\nCredete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre».", "medita": "In questo brano Gesù vuole infondere una speranza nuova nel cuore dei discepoli: nel capitolo precedente ha appena rivelato che uno di loro lo tradirà e Pietro stesso lo rinnegherà. È un momento in cui possiamo immaginare lo sconforto e lo smarrimento di tutto il gruppo dei discepoli. Gesù stesso cerca di illuminare il loro cuore, di infondere loro speranza: “Non sia turbato il vostro cuore”, e rassicurarli: “E del luogo dove io vado, conoscete la via”. Ma ecco che Tommaso, il discepolo “gemello” (<i>dídymos</i>: 11, 16; 20, 24; 21, 2) di ciascuno di noi, rivolge a Gesù un'obiezione: “Signore, non sappiamo dove vai; come possiamo conoscere il cammino?”. Proprio lui, che con entusiasmo si era dichiarato disposto a morire con Gesù (cf. Gv 11, 16), mostra in realtà di non sapere ciò che aveva detto. Per Tommaso, come per noi, non è certamente facile comprendere che la morte stessa, se è atto d'amore, azione del non conservare egoisticamente la vita ma di donarla per amore degli altri, è la strada, il cammino per vivere con Gesù in Dio. Gesù allora non risponde direttamente alla sua domanda (“Dove vai?”), ma dice: “Io sono il cammino, la verità e la vita. Nessuno viene al Padre se non per mezzo di me”.\nParole densissime e inaudite sulla bocca di un uomo! Gesù ricorre alla metafora del cammino per dire: “Io stesso sono la strada da percorrere per andare verso il Padre; io stesso sono la verità come conoscenza del Padre; io stesso sono la vita eterna, la vita per sempre come dono del Padre”. E non ci sfuggano le parole: “Nessuno viene al Padre se non per mezzo di me”. Dopo la rivelazione di Gesù, che ci ha raccontato (<i>exeghésato</i>: Gv 1, 18) il Dio invisibile, che nessuno ha mai visto né può vedere, non si può credere, aderire a Dio se non attraverso di lui, “immagine” unica e vera “del Dio invisibile” (Col 1, 15). (Enzo Bianchi)", "riflettere": "Tommaso non aveva capito che solo tramite Gesù possiamo arrivare alla conoscenza del Padre. Gesù ci rivela che “Nessuno viene al Padre se non per mezzo di me”. Prendiamo sul serio queste parole di Gesù? Ne abbiamo una consapevolezza profonda?", "preghfin": "Signore mio Dio, unica mia Speranza,\nfa' che stanco non smetta di cercarTi,\nma cerchi il Tuo Volto sempre con ardore.\nDammi la Forza di cercare Te,\nche Ti sei fatto incontrare e mi hai dato la Speranza di sempre più incontrarTi.\nDavanti a Te sta la mia forza e la mia debolezza: conserva quella, guarisci questa.\nDavanti a Te sta la mia scienza e la mia ignoranza:\ndove mi hai aperto, accoglimi al mio entrare, dove mi hai chiuso, aprimi quando busso.\nFa' che mi ricordi di Te, che intenda Te, che ami Te.\nGrazie, Signore, noi Ti adoriamo e crediamo in Te!\n<i>(Sant'Agostino, </i>De Trinitate<i> 15, 28, 51)</i>"}