{"day": 11, "month": 5, "year": 2020, "weekday": 1, "date_str": "lunedì 11 maggio 2020", "quotes": "At 14,5-18; Sal 113", "quote_vangelo": "secondo Giovanni (14,21-26)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Israele confida nel Signore:\negli è loro aiuto e loro scudo.\nConfida nel Signore la casa di Aronne:\negli è loro aiuto e loro scudo.\nConfida nel Signore, chiunque lo teme:\negli è loro aiuto e loro scudo.\nIl Signore si ricorda di noi, ci benedice:\nbenedice la casa d'Israele,\nbenedice la casa di Aronne.\nIl Signore benedice quelli che lo temono,\nbenedice i piccoli e i grandi.\n<i>(Salmo 113)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chi accoglie i miei comandamenti e li osserva, questi è colui che mi ama. Chi ama me sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».\nGli disse Giuda, non l'Iscariòta: «Signore, come è accaduto che devi manifestarti a noi, e non al mondo?». Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui. Chi non mi ama, non osserva le mie parole; e la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato. Vi ho detto queste cose mentre sono ancora presso di voi. Ma il Paràclito, lo Spirito Santo che il Padre manderà nel mio nome, lui vi insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».", "medita": "La domanda dell'apostolo Giuda: «Signore, come è accaduto che devi manifestarti a noi e non al mondo?» sorge anche in noi di fronte al mondo che non riconosce Gesù. Il Signore risponde dicendo che la condizione fondamentale per vedere la sua manifestazione è di amarlo: «Se uno mi ama…». Il riconoscimento decisivo avviene accettando la croce di Gesù come suprema e compiuta manifestazione dell'amore. Noi possiamo “vedere” Dio solo amando, perché Dio è amore; questa non è una definizione, ma l'indicazione essenziale per cogliere la presenza di Dio nel mondo: amando si è in sintonia con il suo agire. In questo senso la fede è possibile solo amando Dio; essa non è mai frutto di una deduzione logica o di un ragionamento filosofico.\n«Il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui». Sono parole straordinarie e commoventi e ci mettono di fronte al mistero, imprevedibile e gratuito, della grazia. Nessuno di noi ha mai visto il Padre e neppure Gesù, ma la fede, che è dono dello Spirito, sa riconoscere la loro presenza nella Parola, nei sacramenti della Chiesa e nei volti delle sorelle e dei fratelli. Dio-Trinità abita nel cuore del battezzato; ciò significa che Dio è realmente presente in ogni azione che il cristiano compie: è questa la vita nuova che la Pasqua di Gesù ha reso possibile e che la consacrazione battesimale offre alla libertà dei credenti. Il pericolo più grande allora è la “distrazione” che, senza negare la fede, ci fa vivere come se Dio non ci fosse. (Don Luigi Galli)", "riflettere": "Organizzazione, efficienza, tempo, razionalità e logica, <i>multitasking</i>… ecco alcune parole chiave che molto spesso scandiscono i nostri ritmi di vita e i nostri impegni lavorativi, familiari, sociali. A volte la non-logica dell'Amore ci spaventa, e forse è più facile essere sordi alla chiamata di Gesù: a che livello è “l'udito” del mio cuore?", "preghfin": "O Dio nostro Padre, tu ci hai amato per primo!\nSignore, noi parliamo di Te\ncome se ci avessi amato per primo in passato, una sola volta.\nNon è così: Tu ci ami per primo, sempre, tu ci ami continuamente,\ngiorno dopo giorno, per tutta la vita.\nQuando al mattino mi sveglio e innalzo a te il mio spirito,\nSignore, Dio mio, tu sei il primo, tu mi ami sempre per primo.\nÈ sempre così: Tu ci ami per primo non una sola volta,\nma ogni giorno, sempre\n<i>(Søren Kierkegaard)</i>"}