{"day": 12, "month": 5, "year": 2020, "weekday": 2, "date_str": "martedì 12 maggio 2020", "quotes": "At 14,19-28; Sal 144", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Giusto è il Signore in tutte le sue vie,\nsanto in tutte le sue opere.\nIl Signore è vicino a quanti lo invocano,\na quanti lo cercano con cuore sincero.\nAppaga il desiderio di quelli che lo temono,\nascolta il loro grido e li salva.\nIl Signore protegge quanti lo amano,\nma disperde tutti gli empi.\nCanti la mia bocca la lode del Signore\ne ogni vivente benedica il suo nome santo,\nin eterno e sempre.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi.\nNon sia turbato il vostro cuore e non abbia timore. Avete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate.\nNon parlerò più a lungo con voi, perché viene il prìncipe del mondo; contro di me non può nulla, ma bisogna che il mondo sappia che io amo il Padre, e come il Padre mi ha comandato, così io agisco».", "medita": "Gesù ci fa il dono della pace. Ma perché Gesù dovrebbe donarci la pace? In cosa la pace di Gesù è diversa dalla pace del mondo?\nLa pace che ci offre il mondo è una pace senza tribolazioni: ci offre una pace artificiale, una pace che più che pace è tranquillità. Come a dire: “Per favore, non disturbarmi: io voglio essere tranquillo”. Ci anestetizza per non vedere un'altra realtà della vita: la croce. Invece la pace che dà Gesù è un regalo: è un dono dello Spirito Santo.\nE questa pace va in mezzo alle tribolazioni e va avanti: non è una sorta di stoicismo, quello che fa il fachiro. È proprio un'altra cosa, è un dono che ci fa andare avanti. Tanto che Gesù, dopo aver detto questo, se n'è andato all'orto degli Ulivi perché ha detto loro: “Non parlerò più a lungo con voi, perché viene il principe del mondo”.\nLa pace di Dio è una pace reale, che va nella realtà della vita, che non nega la vita. Perché la vita è così: c'è la sofferenza, ci sono gli ammalati, ci sono tante cose brutte, ci sono le guerre, ma quella pace da dentro, che è un regalo, non si perde; con essa si va avanti portando la croce e la sofferenza. Con la consapevolezza che una pace senza croce non è la pace di Gesù: è una pace che si può comprare, magari possiamo fabbricarla noi, ma non è duratura: finisce.\nNella vita quotidiana, quando io mi arrabbio e perdo la pace, quando il mio cuore si turba, è perché non sono aperto alla pace di Gesù; perché non sono capace di portare la vita come viene, con le croci e i dolori che vengono: perché non sono capace di chiedere: “Signore, dammi la tua pace”. (Papa Francesco)", "riflettere": "Il brano del Vangelo di oggi ci invita a chiedere a Gesù la grazia della pace, di non perdere quella pace interiore. Preghiamo perché il Signore ci faccia capire bene come è questa pace che lui ci regala con lo Spirito Santo.", "preghfin": "Le opere dell'amore\nsono sempre opere di pace.\nOgni volta che dividerai\nil tuo amore con gli altri,\nti accorgerai della pace\nche giunge a te e a loro.\nDove c'è pace c'è Dio,\nè così che Dio riversa pace\ne gioia nei nostri cuori.\n<i>(Madre Teresa di Calcutta)</i>"}