{"day": 13, "month": 5, "year": 2020, "weekday": 3, "date_str": "mercoledì 13 maggio 2020", "quotes": "At 15,1-6; Sal 121", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Beata Vergine Maria di Fatima", "preghiniz": "Domandate pace per Gerusalemme:\nsia pace a coloro che ti amano,\nsia pace sulle tue mura,\nsicurezza nei tuoi baluardi.\nPer i miei fratelli e i miei amici\nio dirò: “Su di te sia pace!”.\nPer la casa del Signore nostro Dio,\nchiederò per te il bene.\n<i>(Salmo 121)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "Il vangelo di oggi ci propone uno stare con Gesù più profondo di quello indicato dall'affermazione: “Io sono la vite, voi i tralci”. Attenzione alle parole! Gesù non dice: “Io sono il tronco, voi i tralci”, ma: “Io sono la vite, voi i tralci”. Cioè, lui è tutta la vite, tralci compresi. Noi, quindi, per Gesù non siamo una parte della vite diversa dal tronco, con una propria per quanto piccola consistenza. Siamo qualcosa soltanto se inseriti in lui che è il tutto. Staccati da lui serviamo solo per fare fuoco: «Senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano».\nMa cosa significa concretamente stare con lui come il tralcio alla vite, cioè in questo rapporto vitale? Significa pensare, sentire, agire come lui. Non si può rimanere in Gesù ed essere suoi tralci, senza imitare la sua onestà, la sua lealtà, il suo coraggio, il suo dinamismo, la sua generosità, la sua misericordia…\nÈ ciò che afferma l'evangelista Giovanni: «Chi osserva i suoi comandamenti rimane in Dio e Dio in lui, e questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato».\nPensare, sentire, agire come Gesù…\nE come possiamo? Provandoci, senza arrenderci mai, ricominciando sempre, con la certezza consolante e incoraggiante che “Dio è più grande del nostro cuore e conosce ogni cosa”. (Don Tonino Lasconi)", "riflettere": "Gesù ci chiama a imitarlo nella quotidianità, a comportarci come lui si sarebbe comportato. Il Gesù “uomo” è generoso, leale, coraggioso, deciso contro ogni ingiustizia, misericordioso verso i deboli e i peccatori. Sentirmi “innestato” in Gesù mi dona serenità autentica nelle mie relazioni?", "preghfin": "Il frutto del silenzio è la preghiera.\nIl frutto della preghiera è la fede.\nIl frutto della fede è l'amore.\nIl frutto dell'amore è il servizio.\nIl frutto del servizio è la pace.\n<i>(Madre Teresa di Calcutta)</i>"}