{"date_str": "giovedì 14 maggio 2020", "date": "2020/05/14", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Giovedì 14 maggio 2020</b><br>\nAt 1,15-17.20-26; Sal 112<br>\n<i>San Mattia</i><br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nChi è pari al Signore nostro Dio<br>\nche siede nell'alto<br>\ne si china a guardare<br>\nnei cieli e sulla terra?<br>\nSolleva l'indigente dalla polvere,<br>\ndall'immondizia rialza il povero,<br>\nper farlo sedere tra i principi,<br>\ntra i principi del suo popolo.<br>\nFa abitare la sterile nella sua casa<br>\nquale madre gioiosa di figli.<br>\n<i>(Salmo 112)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (15,9-17)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, anche io ho amato voi. Rimanete nel mio amore. Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore. Vi ho detto queste cose perché la mia gioia sia in voi e la vostra gioia sia piena.<br>\nQuesto è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici. Voi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.<br>\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "✝ <b>Medita</b><br>\nIn questo brano Gesù, donando agli apostoli il comandamento dell'amore, pone le fondamenta della comunità cristiana. Ecco, noi cristiani, comunità del Signore nel mondo e tra gli uomini, dobbiamo avere la consapevolezza di essere originati dalla carità, dall'amore di Dio. <i>Ecclesia ex caritate</i>: la chiesa nasce dalla carità di Dio, e solo se dimora in tale carità può anche essere chiesa che opera la carità, sapendo che l'amore non può mai essere disgiunto dall'obbedienza al Signore. Infatti è il “comandamento” che sa indirizzare, plasmare il nostro amore in conformità all'amore di Cristo, che ci spinge addirittura ad amare il non amabile, a operare la carità verso il nemico o verso chi ha commesso il male nei nostri confronti.<br>\nIn questo dono da parte di Gesù del comandamento nuovo, del suo comandamento per eccellenza, c'è la costituzione della sua comunità, della chiesa. Questa deve essere una casa dell'amicizia, un'esperienza di amicizia; i cristiani restano certamente servi del Signore, nell'obbedienza, ma sono amici del Signore nella condivisione della sua vita più intima, nella conoscenza di ciò che il Padre comunica al Figlio e di ciò che il Figlio dice al Padre in quella comunione di vita e di amore che è lo Spirito santo. Sì, il comandamento nuovo non ci viene dato come una legge ma come un dono che ci fa partecipare alla vita di Dio stesso. C'è qui il grande mistero cristiano della grazia, dell'amore gratuito e preveniente, dell'amore che non si deve mai meritare ma che va solo accolto con stupore e riconoscenza. Si legge in un detto apocrifo attribuito a Gesù: “Hai visto il tuo fratello? Hai visto Dio!”. Parole che possono anche essere comprese come segue: “Hai amato il tuo fratello? Hai amato Dio!”. (Enzo Bianchi)", "🤔 <b>Per riflettere</b><br>\nIl mio essere amato da Gesù e chiamato ad amare come Lui mi ha amato, mi spinge con forza verso il prossimo. Come riesco a vivere concretamente la carità? Trovo del tempo per riflettere su chi sia il mio prossimo nella vita di tutti i giorni?", "🙏 <b>Preghiera finale</b><br>\nTi amo, mio Dio, e il mio unico desiderio<br>\nè di amarti fino all'ultimo respiro della mia vita.<br>\nTi amo, Dio infinitamente amabile, e preferisco morire amandoti,<br>\npiuttosto che vivere un solo istante senza amarti.<br>\nTi amo, Signore, e l'unica grazia che ti chiedo è di amarti eternamente.<br>\nMio Dio, fammi la grazia di morire amandoti e sapendo che ti amo.<br>\nMio Dio, a misura che mi avvicino alla mia fine,<br>\nfammi la grazia di aumentare il mio amore e di perfezionarlo.<br>\n<i>(Curato d'Ars)</i>"]}