{"day": 15, "month": 5, "year": 2020, "weekday": 5, "date_str": "venerdì 15 maggio 2020", "quotes": "At 15,22-31; Sal 56", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, pietà di me, o Dio,\nin te mi rifugio;\nmi rifugio all'ombra delle tue ali\nfinché sia passato il pericolo.\nInvocherò Dio, l'Altissimo,\nDio che mi fa il bene.\nMandi dal cielo a salvarmi\ndalla mano dei miei persecutori,\nDio mandi la sua fedeltà e la sua grazia.\n<i>(Salmo 56)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici.\nVoi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Una di quelle pagine in cui pare custodita l'essenza del cristianesimo, le cose determinanti della fede: come il Padre ha amato me, così io ho amato voi, rimanete in questo amore. Un canto ritmato sul vocabolario degli amanti: amare, amore, gioia, pienezza… «Dobbiamo tornare tutti ad amare Dio da innamorati, e non da servi». (L. Verdi)\nE una strada c'è, perfino facile, indicata nelle parole: rimanete nel mio amore. Ci siete già dentro, allora restate, non andatevene, non fuggite via. Spesso noi resistiamo, ci difendiamo dall'amore, abbiamo il ricordo di tante ferite e delusioni, ci aspettiamo tradimenti. Ma il Maestro, il guaritore del disamore, propone la sua pedagogia: “Amatevi gli uni gli altri”. Non semplicemente: “amate”. Ma: “gli uni gli altri”, nella reciprocità del dare e del ricevere. Perché amare può bastare a riempire una vita, ma amare riamati basta per molte vite.\n“Poi la parola che fa la differenza cristiana: amatevi come io vi ho amato. Come Cristo, che lava i piedi ai suoi; che non giudica e non manda via nessuno; che mentre lo ferisci, ti guarda e ti ama; in cerca dell'ultima pecora con combattiva tenerezza, alle volte coraggioso come un eroe, alle volte tenero come un innamorato. Significa prendere Gesù come misura alta del vivere. Infatti, quando la nostra è vera fede e quando è semplice religione? «La fede è quando tu fai te stesso a misura di Dio; la religione è quando porti Dio alla tua misura»”. (David Maria Turoldo)\n“Sarà Gesù ad avvicinarsi alla nostra umanità: «Voi siete miei amici». Non più servi, ma amici. Parola dolce, musica per il cuore dell'uomo. L'amicizia, qualcosa che non si impone, non si finge, non si mendica. Che dice gioia e uguaglianza: due amici sono alla pari, non c'è un superiore e un inferiore, chi ordina e chi esegue. È l'incontro di due libertà. Vi chiamo amici: un Dio che da signore e re si fa amico, che si mette alla pari dell'amato!”. (Padre Ermes Ronchi)", "riflettere": "Gesù ci chiama amici e ci chiede di entrare nella logica dell'amore, perché vuole che viviamo nella gioia, una gioia piena. Credo davvero che vivere la carità autentica con Gesù può donare alla mia vita un sapore nuovo, quello della gioia piena?", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta, speranza certa,\ncarità perfetta e umiltà profonda.\nDammi, Signore, senno e discernimento\nper compiere la tua vera e santa volontà.\n<i>(San Francesco d'Assisi)</i>"}