{"date": "2020/05/16", "date_str": "sabato 16 maggio 2020", "quotes": "At 16,1-10; Sal 99", "author": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "pregospel": "", "indications": "", "preghiniz": "Acclamate al Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che il Signore è Dio;\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome;\npoiché buono è il Signore,\neterna la sua misericordia,\nla sua fedeltà per ogni generazione.\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me. Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma vi ho scelti io dal mondo, per questo il mondo vi odia.\nRicordatevi della parola che io vi ho detto: “Un servo non è più grande del suo padrone”. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra. Ma faranno a voi tutto questo a causa del mio nome, perché non conoscono colui che mi ha mandato».", "medita": "Il tema di questa sequenza è l'odio del mondo (da intendersi qui come l'insieme degli uomini che si oppongono a Cristo) di cui i discepoli sono vittima. Non si tratta di una possibilità, bensì di un dato certo e indiscutibile: i discepoli di Cristo sono oggetto d'odio. Il verbo greco <i>miseo</i> con cui Giovanni indica l'odio in questa circostanza, richiama non solo un sentimento, ma comportamenti concreti di violenza distruttiva. La Croce di Gesù è l'odio che prende forma concreta.\nIl «mondo» odia Cristo, non i discepoli. Essi sono odiati a causa sua, non a causa loro. Non sono diversi, né migliori degli altri. Sono diventati di Cristo, per sua volontà.\nNo, non si è migliori perché si è ascoltato il Vangelo e si cerca di viverlo come si può. Non lo si è neanche se lo si pratica alla perfezione. Nemmeno il più grande dei santi è un uomo o una donna migliore di altri. Un cristiano è solo uno che è stato sequestrato dal mondo per mano della Parola di Cristo. Siamo dei rapiti da Gesù che, forse, un po', si sono lasciati rapire.\nQuesto ci farebbe migliori degli altri? No, non siamo i migliori. Mettiamoci l'animo in pace, così magari abbiamo anche qualche ansia da prestazione in meno nel nostro vivere la fede che ci è data. Per essere buoni discepoli del Vangelo dovremmo essere tutti affetti da complesso di normalità.\nPer riconoscere che di straordinario c'è il Vangelo, c'è la volontà di Cristo di rapirci dalle logiche mondane che nascondono il volto bello del Padre, c'è la verità della resurrezione che ci parla di una vita che sta oltre i confini del mondo.\nNoi non siamo i migliori. Siamo normali. Godiamocelo. Perché saperci rapiti da Colui che è Straordinario, sarà ancora più bello. (Don Cristiano Mauri)", "riflettere": "Non è semplice non sentirsi giudicati nella nostra società, in cui avere una fede non è poi così “alla moda”. Riesco a non vergognarmi del mio essere cristiano di fronte agli altri? Vivo con serena umiltà il mio cammino con Gesù?", "preghfin": "Padre, mi abbandono a Te, fa' di me ciò che ti piace.\nQualsiasi cosa tu faccia di me, ti ringrazio.\nSono pronto a tutto, accetto tutto, purché la tua volontà si compia in me,\ne in tutte le tue creature: non desidero nient'altro, mio Dio.\nRimetto l'anima mia nelle tue mani, te la dono, mio Dio,\ncon tutto l'amore del mio cuore, perché ti amo.\nÈ per me un'esigenza di amore, il donarmi a Te,\nl'affidarmi alle tue mani, senza misura,\ncon infinita fiducia: perché Tu sei mio.\n<i>(Padre Charles de Foucauld)</i>"}