{"day": 17, "month": 5, "year": 2020, "weekday": 7, "date_str": "domenica 17 maggio 2020", "quotes": "At 8,5-8.14-17; Sal 65; 1Pt 3,15-18", "quote_vangelo": "secondo Giovanni (14,15-21)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Acclamate Dio, voi tutti della terra,\ncantate la gloria del suo nome,\ndategli gloria con la lode.\nDite a Dio: “Terribili sono le tue opere!\nPer la grandezza della tua potenza ti lusingano i tuoi nemici.\nA te si prostri tutta la terra, a te canti inni, canti al tuo nome”.\nVenite e vedete le opere di Dio,\nterribile nel suo agire sugli uomini.\nEgli cambiò il mare in terraferma;\npassarono a piedi il fiume:\nper questo in lui esultiamo di gioia.\nCon la sua forza domina in eterno,\nil suo occhio scruta le genti;\ncontro di lui non si sollevino i ribelli.\n<i>(Salmo 65)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osserverete i miei comandamenti; e io pregherò il Padre ed egli vi darà un altro Paràclito perché rimanga con voi per sempre, lo Spirito della verità, che il mondo non può ricevere perché non lo vede e non lo conosce. Voi lo conoscete perché egli rimane presso di voi e sarà in voi.\nNon vi lascerò orfani: verrò da voi. Ancora un poco e il mondo non mi vedrà più; voi invece mi vedrete, perché io vivo e voi vivrete. In quel giorno voi saprete che io sono nel Padre mio e voi in me e io in voi.\nChi accoglie i miei comandamenti e li osserva, questi è colui che mi ama. Chi ama me sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».", "medita": "Siamo abituati a pensare che l'amore non abbia regole, che sia come un travolgente fiume in piena, in cui sono la passione e le emozioni a suggerire le azioni da fare. Così quando ti trovi a confidare ad un'amica o un amico i sentimenti che provi per un'altra persona, ecco che prima del consiglio si sentono le fatidiche parole: “In amore si può tutto!”, “Al cuore non si comanda!”.\nPer quanto queste frasi siano d'effetto ed evidenzino il nostro lato più umano, cioè quello che ci spinge a metterci in gioco e scommettere sui sentimenti che proviamo, di fatto colgono solo il grosso impatto emotivo iniziale, ignorando il successivo coinvolgimento che si sviluppa.\nL'amore è una scelta che si rinnova giorno dopo giorno, ed è un qualcosa che a poco a poco conquista non solo il cuore, ma anche la mente. Nel Vangelo di questa domenica Gesù esordisce dicendo: «Se mi amate, osserverete i miei comandamenti». Si parte da una proposta umile e discreta, che punta a schiarire quella nebbia che abbiamo dentro. “Mi ami?”: una domanda audace, che spinge a guardarci nel profondo, per capire davvero quale incidenza abbia la presenza di Dio nella nostra vita. È un talismano? Un portafortuna? È un genio della lampada o un qualcosa di più? Lui è lì che attende una nostra risposta. Ed è proprio nel momento in cui raggiungiamo la maturità di pronunciare quel “Sì”, di rispondere dicendo che non riveste solo un aspetto marginale della nostra esistenza, che non è un giocattolo che posso scegliere di usare o riporre in un angolo a mio piacimento, ma che lo considero mio compagno di viaggio, parte di me, parte che mi completa, allora la vita cambia. Quando prendiamo consapevolezza e scegliamo di entrare in questa relazione, non possiamo più restare gli stessi. Come in un normale rapporto di coppia, non possiamo continuare a fare ciò che vogliamo, ma dobbiamo venire incontro alle esigenze l'uno dell'altra, regolare il rapporto su qualche piccola norma che garantisca il rispetto reciproco ed aiuti a crescere nella fiducia, nell'affetto, ed assaporare meglio la gioia dello stare insieme. Ci sono dei “comandamenti” da rispettare, che il Signore specifica essere i “suoi”. Non quindi regole basate su gelosia, sul tenerci tutti solo per Lui, ma suggerimenti per aprirsi agli altri, gustare la gioia vera, strade da percorrere per vivere una vita piena e non a gradazioni di grigio in cui spesso siamo immersi fino al collo. E perseverare nel seguirli può essere difficile e scomodo, perché richiede impegno, oltre che disponibilità. Ma resta una promessa: «Non vi lascerò orfani… pregherò il Padre ed egli vi darà un altro Paràclito». Il Signore non ci vuole vedere smarriti; sa che ci ha fatti per cose belle, ma che costano fatica, e mette in conto anche le nostre cadute. Non ci lascia soli ed in questo passo ci presenta un aiuto, che è sempre con noi, ma di cui spesso ignoriamo la presenza o pensiamo di poter fare a meno: lo Spirito Santo Paràclito. Lui è “il filo diretto con Dio”, quella connessione che serve per sincronizzare i nostri pensieri con quelli del Padre, Lui è la chiave per sentire sempre viva la presenza di Dio nella nostra vita.", "riflettere": "Siamo in grado di metterci in ascolto? Di seguire le indicazione del Paràclito che ci conducono al Padre?", "preghfin": "Voi siete figli di Dio;\negli ha mandato nei vostri cuori lo Spirito\ndel Figlio suo che grida:\n<i>Abbà</i>, Padre!\n<i>(Lettera ai Galati 4, 6)</i>"}