{"date_str": "lunedì 18 maggio 2020", "date": "2020/05/18", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 18 maggio 2020</b><br>\nAt 16,11-15; Sal 149<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nAbbi pietà, signore! Abbi pietà, Cristo!<br>\nHo pronta volontà di lasciare il mondo e la terra,<br>\nma la volontà senza il tuo aiuto è una piuma senza forza.<br>\nDa' ali alla mia fede, perché io voli in alto, a Dio.<br>\nAbbi pietà, signore! Abbi pietà, Cristo!<br>\nGià cerco le porte che disserra lo Spirito santo,<br>\nche presta testimonianza su Cristo<br>\ne insegna che cosa sia il mondo.<br>\n<i>(Mario Vittorino, </i>Inni<i> 2, 50--53.58--61)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (15,26-16,4a)<br>\nIn quel tempo, disse Gesù ai suoi discepoli: «Quando verrà il Paràclito, che io vi manderò dal Padre, lo Spirito della verità che procede dal Padre, egli darà testimonianza di me; e anche voi date testimonianza, perché siete con me fin dal principio.<br>\nVi ho detto queste cose perché non abbiate a scandalizzarvi. Vi scacceranno dalle sinagoghe; anzi, viene l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio. E faranno ciò, perché non hanno conosciuto né il Padre né me. Ma vi ho detto queste cose affinché, quando verrà la loro ora, ve ne ricordiate, perché io ve l'ho detto».", "✝ <b>Medita</b><br>\nVivere nel mondo da Cristiani: questo è il compito che Gesù ha assegnato alla prima comunità e alla Chiesa in attesa del Suo ritorno definitivo. È uno stile molto diverso da quello proposto dal mondo: la morte di Gesù, le persecuzioni di ieri e quelle di oggi dimostrano la difficoltà che occorre superare per chi si sforza di non tradire il messaggio autentico del Verbo.<br>\nLa necessità di vivere nel mondo porta con sé il rischio di adeguarsi a comportamenti che non sono quelli voluti dal Pastore.<br>\nGiovanni ricorda che in questo compito arduo non siamo soli. Lo Spirito ci aiuterà, se lo vorremo ascoltare, a discernere, nel mondo, il comportamento necessario perché i fedeli testimonino il Risorto davanti a tutti.<br>\nIl più grande peccato è l'odio, esatto contrario dell'amore: in un mondo ingiusto, il giusto non può che subire la sorte dell'odio, del rifiuto, dell'esclusione. Gesù lo aveva ripetutamente annunciato: “Vi mando come pecore in mezzo ai lupi”.", "🤔 <b>Per riflettere</b><br>\nDio Padre è luce ed è nella luce attraverso il Figlio e lo Spirito santo, non come fossero tre luci diverse; sono infatti un'unica e medesima luce per essenza, secondo un modo di essere che risplende di triplice splendore. (Massimo il Confessore, <i>A Talassio</i> 8)", "🙏 <b>Preghiera finale</b><br>\nSpirito Santo,<br>\nfuoco che purifichi, scaldi, illumini,<br>\nti preghiamo di entrare nella nostra vita<br>\nper infondere in noi coraggio e speranza.<br>\nSe a volte, come singoli e come Chiesa,<br>\nsiamo tiepidi e pavidi,<br>\ndacci la forza di lottare<br>\nper costruire vera pace e unità profonda.<br>\nCi sia di aiuto la preghiera di tutti i nostri fratelli<br>\nche affrontano anche oggi il dolore della divisione e della persecuzione<br>\nper testimoniare il tuo amore."]}