{"day": 20, "month": 5, "year": 2020, "weekday": 3, "date_str": "mercoledì 20 maggio 2020", "quotes": "At 17,15.22-18,1; Sal 148", "quote_vangelo": "secondo Giovanni (16,12-15)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Alleluia.\nLodate il Signore dai cieli,\nlodatelo nell'alto dei cieli.\nLodatelo, voi tutti, suoi angeli,\nlodatelo, voi tutte, sue schiere.\nLodatelo, sole e luna,\nlodatelo, voi tutte, fulgide stelle.\nLodatelo, cieli dei cieli,\nvoi, acque al di sopra dei cieli.\nLodino il nome del Signore,\nperché al suo comando sono stati creati.\nLi ha resi stabili nei secoli per sempre;\nha fissato un decreto che non passerà.\n<i>(Salmo 148)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso. Quando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future. Egli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "La missione del Paraclito, dello Spirito di Verità, non è  una missione diversa da quella del Figlio. È il completamento di ciò che il Figlio ha già rivelato, non perché la rivelazione del Figlio fosse in qualche modo mancante o lacunosa, ma perché da parte dell'uomo non c'è la capacità di portare il peso della verità. Solo lo Spirito ci potrà rendere capaci della “verità tutta intera”, una verità senza limiti ed accomodamenti, la verità di Dio.\n“Senza di me non potete far nulla! Nemmeno comprendere la mia rivelazione. Ma la mia grazia vi basterà, vi basterà la mia follia”. È il capovolgimento della logica ordinaria: per ottenere non dovete conquistare, ma attendere e sperare con fede.\nÈ  l'apertura al Signore che vi rende capaci di tutto. Meglio ancora: è la vostra apertura allo Spirito che rende al Signore possibile operare tramite la nostra umile e piccola povertà.", "riflettere": "La nostra esigenza di verità si scontra con i limiti della nostra umanità. Solo Dio è la verità tutta intera.", "preghfin": "Vieni o Spirito creatore, visita le nostre menti.\nRiempi della tua grazia i cuori che hai creato.\nO dolce consolatore, dono del Padre altissimo,\nacqua viva, fuoco, amore, santo crisma dell'anima,\ndito della mano di Dio, promesso dal Salvatore,\nirradia i tuoi sette doni, suscita in noi la parola.\nSii luce dell'intelletto, fiamma ardente del cuore.\nSana le nostre ferite con il balsamo del tuo amore.\nDifendici dal nemico, reca in dono la pace,\nla tua guida invincibile ci preservi dal male.\nLuce d'eterna sapienza, svelaci il grande mistero\ndi Dio Padre e del Figlio, uniti in un solo amore.\nSia gloria a Dio Padre e al Figlio che è risorto,\ne allo Spirito Paraclito nei secoli dei secoli.\nAmen."}