{"date_str": "giovedì 21 maggio 2020", "date": "2020/05/21", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Giovedì 21 maggio 2020</b><br>\nAt 18,1-8; Sal 97<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nCantate al Signore un canto nuovo,<br>\nperché ha compiuto prodigi.<br>\nGli ha dato vittoria la sua destra<br>\ne il suo braccio santo.<br>\nIl Signore ha manifestato la sua salvezza,<br>\nagli occhi dei popoli ha rivelato la sua giustizia.<br>\nEgli si è ricordato del suo amore,<br>\ndella sua fedeltà alla casa di Israele.<br>\nTutti i confini della terra hanno veduto<br>\nla salvezza del nostro Dio.<br>\nAcclami al Signore tutta la terra,<br>\ngridate, esultate con canti di gioia.<br>\nCantate inni al Signore con l'arpa,<br>\ncon l'arpa e con suono melodioso;<br>\ncon la tromba e al suono del corno<br>\nacclamate davanti al re, il Signore.<br>\n<i>(Salmo 97)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (16,16-20)<br>\nIn quel tempo, disse Gesù ai suoi discepoli: «Un poco e non mi vedrete più; un poco ancora e mi vedrete». Allora alcuni dei suoi discepoli dissero tra loro: «Che cos'è questo che ci dice: “Un poco e non mi vedrete; un poco ancora e mi vedrete”, e: “Io me ne vado al Padre”?». Dicevano perciò: «Che cos'è questo “un poco”, di cui parla? Non comprendiamo quello che vuol dire».<br>\nGesù capì che volevano interrogarlo e disse loro: «State indagando tra voi perché ho detto: “Un poco e non mi vedrete; un poco ancora e mi vedrete”? In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia».", "✝ <b>Medita</b><br>\nIl brano di oggi e quello di domani sono legati quasi inscindibilmente, per cui la piccola spiegazione  che forniamo comprende e tiene conto anche del seguito. Gesù parla in maniera enigmatica e la sua parola ha quasi le caratteristiche della letteratura dell'Antico Testamento. Che cosa è questo “un poco”? Si tratta di cercare di comprendere quelli che sono i tempi che caratterizzano l'evento Gesù nel Vangelo di Giovanni: la vita terrena fino alla croce, i fatti dalla Passione, morte e resurrezione, la vita eterna nella gloria.<br>\nÈ ovvio che a questi tempi corrisponda anche una percezione da parte dei discepoli che oscilla tra la gioia e il pianto, la felicità e il dolore. Allora  “un poco” viene ad indicare il momento in cui lo scontro con il “principe di questo mondo” sembra avere la possibilità di sopprimere la luce, prima di arrivare alla gioia completa e definitiva della resurrezione.<br>\nÈ ancora una questione di fede: fede nella sconfitta, fede nella disillusione, fede nel dolore. Fede che il Signore mantiene le sue promesse e cambierà il nostro lamento in danza, il nostro pianto in giubilo; fede che il Signore è vicino a noi anche nell'angoscia e nell'ora più oscura. Questo non toglie il dolore e la fatica, questo non fa diventare la nostra vita un perenne Paradiso. Questo fa solamente diventare tutti noi capaci di speranza.", "🤔 <b>Per riflettere</b><br>\nLa vittoria di Cristo sul male e sulla morte è la fonte e l'origine di ogni speranza. Sappiamo tradurre questo nelle azioni quotidiane?", "🙏 <b>Preghiera finale</b><br>\nSignore, la tua bontà mi ha creato,<br>\nla tua misericordia ha cancellato i miei peccati,<br>\nla tu pazienza fino ad oggi mi ha sopportato…<br>\ntu attendi, o Signore misericordioso,<br>\nla mia conversione, e io attendo la tua grazia<br>\nper raggiungere una vita secondo la tua volontà.<br>\nVieni in mio aiuto, o Dio che mi hai creato,<br>\ne che mi conservi e mi sostieni.<br>\nDi te sono affamato, di te sono assetato.<br>\nTe desidero, a te sospiro,<br>\nte bramo sopra ogni cosa. Amen.<br>\n<i>(Anselmo d'Aosta)</i>"]}