{"date": "2020/05/22", "date_str": "venerdì 22 maggio 2020", "quotes": "At 18,9-18; Sal 46", "author": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "pregospel": "", "indications": "", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nEgli ci ha sottomesso i popoli,\nsotto i nostri piedi ha posto le nazioni.\nHa scelto per noi la nostra eredità,\norgoglio di Giacobbe che egli ama.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni;\nperché Dio è re di tutta la terra,\ncantate inni con arte.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia.\nLa donna, quando partorisce, è nel dolore, perché è venuta la sua ora; ma, quando ha dato alla luce il bambino, non si ricorda più della sofferenza, per la gioia che è venuto al mondo un uomo. Così anche voi, ora, siete nel dolore; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e nessuno potrà togliervi la vostra gioia. Quel giorno non mi domanderete più nulla».", "medita": "Rispetto a ieri un unico spunto ulteriore: nessuno ci potrà togliere la gioia! Questo perché si poggia su un fondamento sicuro, non come la gioia del mondo. Questa gioia si poggia su basi tragiche: la morte, il dolore, la sofferenza. Ma quando il Figlio dell'uomo torna nel mondo in maniera nuova e definitiva, la gioia che per noi ne scaturirà si baserà su elementi sicuri e solidi: Il Padre, il Figlio, lo Spirito, la Resurrezione.\nCon l'esempio della donna partoriente sembrerebbe quasi che Gesù ci stia dicendo che la gioia nasce dalla sofferenza. Ma a ben guardare, l'esempio della donna afflitta dalle doglie, che è molto frequente anche nell'Antico Testamento, ci mostra sempre una gioia che nasce non dalla sofferenza, ma dalla fatica, dalla tribolazione, dal fare il proprio dovere, dal fare la cosa giusta nella situazione esistenziale che ciascuno si trova a vivere. Questo è anche l'insegnamento di Gesù: non ha cercato la sofferenza perché da essa nascesse la gioia. Ha fatto invece la volontà del Padre e questo, nello scontro con la mentalità del mondo, può portare anche sofferenza. Ma da Dio viene sempre la gioia, fondata sulla salvezza portata dall'obbedienza del servo del Signore.", "riflettere": "Le nostre azioni quotidiane sono un esempio per i nostri fratelli; testimoniano la gioia del cristiano e la sua vita redenta?", "preghfin": "Gloriosa Santa Rita,\nTu che fosti prodigiosamente partecipe\ndella dolorosa Passione di nostro Signore Gesù Cristo,\nottienici di vivere con amore le pene di questa vita,\ne soccorrici in tutte le nostre necessità.\nPer Cristo nostro Signore. Amen."}