{"date_str": "sabato 23 maggio 2020", "date": "2020/05/23", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Sabato 23 maggio 2020</b><br>\nAt 18,23-28; Sal 46<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nApplaudite, popoli tutti,<br>\nacclamate Dio con voci di gioia;<br>\nperché terribile è il Signore, l'Altissimo,<br>\nre grande su tutta la terra.<br>\nEgli ci ha assoggettati i popoli,<br>\nha messo le nazioni sotto i nostri piedi.<br>\nLa nostra eredità ha scelto per noi,<br>\nvanto di Giacobbe suo prediletto.<br>\nAscende Dio tra le acclamazioni,<br>\nil Signore al suono di tromba.<br>\nCantate inni a Dio, cantate inni;<br>\ncantate inni al nostro re, cantate inni;<br>\nperché Dio è re di tutta la terra,<br>\ncantate inni con arte.<br>\n<i>(Salmo 46)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (16,23b-28)<br>\nIn quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: se chiederete qualche cosa al Padre nel mio nome, egli ve la darà. Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.<br>\nQueste cose ve le ho dette in modo velato, ma viene l'ora in cui non vi parlerò più in modo velato e apertamente vi parlerò del Padre. In quel giorno chiederete nel mio nome e non vi dico che pregherò il Padre per voi: il Padre stesso infatti vi ama, perché voi avete amato me e avete creduto che io sono uscito da Dio. Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo e vado al Padre».", "✝ <b>Medita</b><br>\nDio, uomo, mondo; la  triade classica, oggetto di ogni filosofia. Gesù ci presenta il suo: il mondo è il luogo dove l'amore si è manifestato. Dio è colui al quale possiamo rivolgere le nostre richieste e le nostre aspirazioni sperando da Lui la salvezza.<br>\nGesù è colui che ci ha portato, e ci porta tuttora, la rivelazione del Padre. In questa dinamica l'uomo è al centro, l'uomo è il centro. Apice della creazione, oggetto della rivelazione, oggetto e collaboratore della redenzione: oggetto dell'azione di Dio e portatore, a sua volta, di salvezza per i fratelli. Possiamo azzardare allora una conclusione: non il mondo è il luogo di Dio e dell'amore, ma Dio è il luogo dove tutto si ricompone e si riconcilia tornando alla sua origine e raggiungendo il suo compimento.", "🤔 <b>Per riflettere</b><br>\nÈ  difficile riflettere sulle grandi prospettive esistenziali, ma crediamo davvero di poter vivere alla giornata? Approfondiamo la conoscenza di Dio? Crediamo veramente nel potere della preghiera?", "🙏 <b>Preghiera finale</b><br>\nSpirito Santo,<br>\nanima dell'anima mia,<br>\nin te solo posso esclamare: <i>Abbà</i>, Padre.<br>\nSei tu, o Spirito di Dio,<br>\nche mi  rendi capace di chiedere<br>\ne mi suggerisci che cosa chiedere.<br>\nSpirito dolce e soave,<br>\norienta sempre più<br>\nla mia volontà verso la tua,<br>\nperché la possa conoscere chiaramente,<br>\namare ardentemente<br>\ne compiere efficacemente.<br>\n<i>(San Bernardo di Chiaravalle)</i>"]}