{"date_str": "domenica 24 maggio 2020", "date": "2020/05/24", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Domenica 24 maggio 2020</b><br>\nAt 1,1-11; Sal 46; Ef 1,17-23<br>\n<i>Ascensione del Signore</i><br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nPopoli tutti, battete le mani!<br>\nAcclamate Dio con grida di gioia,<br>\nperché terribile è il Signore, l'Altissimo,<br>\ngrande re su tutta la terra.<br>\nEgli ci ha sottomesso i popoli,<br>\nsotto i nostri piedi ha posto le nazioni.<br>\nHa scelto per noi la nostra eredità,<br>\norgoglio di Giacobbe che egli ama.<br>\nAscende Dio tra le acclamazioni,<br>\nil Signore al suono di tromba.<br>\nCantate inni a Dio, cantate inni,<br>\ncantate inni al nostro re, cantate inni;<br>\nperché Dio è re di tutta la terra,<br>\ncantate inni con arte.<br>\n<i>(Salmo 67)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (28,16-20)<br>\nIn quel tempo, gli undici discepoli andarono in Galilea, sul monte che Gesù aveva loro indicato.<br>\nQuando lo videro, si prostrarono. Essi però dubitarono. Gesù si avvicinò e disse loro: «A me è stato dato ogni potere in cielo e sulla terra. Andate dunque e fate discepoli tutti i popoli, battezzandoli nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro a osservare tutto ciò che vi ho comandato. Ed ecco, io sono con voi tutti i giorni, fino alla fine del mondo».", "✝ <b>Medita</b><br>\nÈ in Galilea che Gesù risorto dà appuntamento e si manifesta ai suoi discepoli. È li che la speranza prende concretezza e corpo, ma che inizia anche la missione: da lì fino ai confini del mondo, verso tutte le nazioni.<br>\nLa vita dei discepoli non è nel chiuso di un luogo protetto; neppure nella città santa, dimora di Dio.<br>\nLa Galilea, luogo dove la diversità è reale, diventa, allora, il paradigma di questa missione: verso tutti, senza barriere né pregiudizi, nell'apertura sorprendente dello Spirito. È lo straordinario invito che il Signore continua a ripetere a tutti coloro che lo hanno seguito, lasciando tutto (la barca, le reti, il padre) proprio lì, in Galilea, sul lago di Tiberiade.<br>\nGesù scomparirà dalla vista dei discepoli, ma li lascia con una promessa: “Io sono con voi tutti i giorni”. Dio non abbandona i suoi, né il mondo, al suo destino. Egli continuerà a guidarli e illuminarli con la Parola e a sostenerli col Pane di Vita.", "🤔 <b>Per riflettere</b><br>\nQuale è la mia Galilea? Quale esperienza ho della sequela di Gesù? Percepiamo il senso di responsabilità che ci viene dall'Ascensione del Signore?", "🙏 <b>Preghiera finale</b><br>\nLa tua ascensione al cielo, Signore,<br>\nmi colma di gioia perché è finito per me<br>\nil tempo di stare a guardare ciò che fai<br>\ne comincia il tempo del mio impegno.<br>\nCiò che mi hai affidato,<br>\nrompe il guscio del mio individualismo<br>\ne del mio stare a guardare<br>\nfacendomi sentire responsabile<br>\nin prima persona della salvezza del mondo.<br>\nA me, Signore, hai affidato il tuo Vangelo,<br>\nperché lo annunciassi su tutte le strade del mondo.<br>\nDammi la forza della fede,<br>\ncome ebbero i tuoi primi apostoli,<br>\ncosì che non mi vinca il timore,<br>\nnon mi fermino le difficoltà,<br>\nnon mi avvilisca l'incomprensione,<br>\nma sempre e dovunque io sia tua lieta notizia,<br>\nrivelatore del tuo amore,<br>\ncome lo sono i martiri e i santi<br>\nnella storia di tutti i popoli del mondo."]}