{"date_str": "lunedì 25 maggio 2020", "date": "2020/05/25", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 25 maggio 2020</b><br>\nAt 19,1-8; Sal 67<br>\n<i>Salterio: terza settimana</i><br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nSorga Dio e siano dispersi i suoi nemici<br>\ne fuggano davanti a lui quelli che lo odiano.<br>\nCome si dissolve il fumo, tu li dissolvi;<br>\ncome si scioglie la cera di fronte al fuoco,<br>\nperiscono i malvagi davanti a Dio.<br>\nI giusti invece si rallegrano,<br>\nesultano davanti a Dio<br>\ne cantano di gioia.<br>\nCantate a Dio, inneggiate al suo nome,<br>\nappianate la strada a colui che cavalca le nubi:<br>\nSignore è il suo nome,<br>\nesultate davanti a lui.<br>\nPadre degli orfani e difensore delle vedove<br>\nè Dio nella sua santa dimora.<br>\nA chi è solo, Dio fa abitare una casa,<br>\nfa uscire con gioia i prigionieri.<br>\nSolo i ribelli dimorano in arida terra.", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (16,29-33)<br>\nIn quel tempo, dissero i discepoli a Gesù: «Ecco, ora parli apertamente e non più in modo velato. Ora sappiamo che tu sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».<br>\nRispose loro Gesù: «Adesso credete? Ecco, viene l'ora, anzi è già venuta, in cui vi disperderete ciascuno per conto suo e mi lascerete solo; ma io non sono solo, perché il Padre è con me.<br>\nVi ho detto questo perché abbiate pace in me. Nel mondo avete tribolazioni, ma abbiate coraggio: io ho vinto il mondo!».", "✝ <b>Medita</b><br>\nI discepoli hanno sperimentato che Gesù conosce le domande e le risposte e quindi esprimono la loro fede: eppure questa deve passare ancora attraverso la tribolazione e la prova. Credere non significa certamente capire con la testa, perché prima di tutto non è aderire ad una dottrina, ma mettersi in relazione, profondamente e nella verità, con una persona: Gesù Cristo il Signore.<br>\nCredere è essere con lui, seguirlo senza abbandonarlo mai, anche quando la sua vita e la sua storia sono avvolte dalle tenebre del rifiuto e del dolore; significa affidarsi come Egli si affida e si fida del Padre. È in questa relazione che si scopre il mistero di Dio e che questo entra nella totalità della vita e la riempie di pace, nonostante le tribolazioni che il discepolo è chiamato ad attraversare.<br>\nI discepoli pensano di capire chi è Gesù quando sembra loro di comprendere con la ragione le parole del Maestro. Di questa comprensione sembrano così soddisfatti da esprimere a parole con sicurezza una professione di fede. Gesù ha mostrato che con Lui non abbiamo più bisogno nemmeno di chiedere perché il Signore conosce, meglio di noi stessi, la nostra condizione. E questo  permette a ciascuno di noi una grande libertà e una grande apertura alla storia e alla comunità.<br>\nOgnuno di noi è assolutamente importante, ma sulle nostre povere spalle non poggia la salvezza del mondo. Di questa noi non conosciamo né le condizioni, né il cammino.", "🤔 <b>Per riflettere</b><br>\nCosa significa credere per la mia vita? Cosa comporta per me affidarmi?", "🙏 <b>Preghiera finale</b><br>\nMio Dio, prendimi per mano, ti seguirò, non farò troppa resistenza.<br>\nNon mi sottrarrò a nessuna delle cose<br>\nche mi verranno addosso in questa vita,<br>\ncercherò di accettare tutto e nel modo migliore.<br>\nMa concedimi, di tanto in tanto,<br>\nun breve momento di pace.<br>\nNon penserò più, nella mia ingenuità,<br>\nche un simile momento debba durare in eterno,<br>\nsaprò anche accettare l'irrequietezza e la lotta.<br>\nIl calore e la sicurezza mi piacciono,<br>\nma non mi ribellerò se mi toccherà<br>\nstare al freddo purché tu mi tenga la mano.<br>\nAndrò dappertutto allora,<br>\ne cercherò di non avere paura.<br>\nE dovunque mi troverò, io cercherò<br>\ndi irraggiare un po' di quell'amore,<br>\ndi quel vero amore per gli uomini che mi porto dentro.<br>\n<i>(Etty Hillesum)</i>"]}