{"day": 26, "month": 5, "year": 2020, "weekday": 2, "date_str": "martedì 26 maggio 2020", "quotes": "At 20,17-27; Sal 67", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "San Filippo Neri", "preghiniz": "Il nostro Dio è un Dio che salva;\nal Signore Dio appartengono le porte della morte.\nSì, Dio schiaccerà il capo dei suoi nemici,\nla testa dai lunghi capelli di chi percorre la via del delitto.\nHa detto il Signore: “Da Basan li farò tornare,\nli farò tornare dagli abissi del mare,\nperché il tuo piede si bagni nel sangue\ne la lingua dei tuoi cani riceva la sua parte tra i nemici”.\nAppare il tuo corteo, Dio,\nil corteo del mio Dio, del mio re, nel santuario.\nPrecedono i cantori, seguono i suonatori di cetra,\ninsieme a fanciulle che suonano tamburelli.\n«Benedite Dio nelle vostre assemblee,\nbenedite il Signore, voi della comunità d'Israele».\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, Gesù, alzàti gli occhi al cielo, disse: «Padre, è venuta l'ora: glorifica il Figlio tuo perché il Figlio glorifichi te. Tu gli hai dato potere su ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato. Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.\nIo ti ho glorificato sulla terra, compiendo l'opera che mi hai dato da fare. E ora, Padre, glorificami davanti a te con quella gloria che io avevo presso di te prima che il mondo fosse.\nHo manifestato il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me, ed essi hanno osservato la tua parola. Ora essi sanno che tutte le cose che mi hai dato vengono da te, perché le parole che hai dato a me io le ho date a loro. Essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.\nIo prego per loro; non prego per il mondo, ma per coloro che tu mi hai dato, perché sono tuoi. Tutte le cose mie sono tue, e le tue sono mie, e io sono glorificato in loro. Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».", "medita": "Brano denso di concetti, questo. Poniamo l'attenzione solo sul tema dell'ora e quello della Gloria. La seconda parte del quarto vangelo è detta “il vangelo dell'ora”. L'ora di Gesù è giunta, l'occasione favorevole, il <i>Kairòs</i>, il momento  opportuno in cui le promesse si realizzano e le attese trovano il loro compimento.\nLa Gloria: nel prologo (v. 1, 14) Giovanni ci aveva detto che noi avevamo visto la gloria di Dio prendere dimora presso di noi, nella sua dimensione di assoluta grazia e verità. Ecco il momento di realizzazione di entrambe queste promesse: il momento della croce, l'ora della gloria.\nIn questo brano troviamo un solo modello per l'uomo: il modello della Trinità. Un modello assoluto ed inarrivabile, ma proprio per questo costantemente presente nella nostra vita come desiderio, patria irraggiungibile. Il nostro Dio è Trinità, è comunione di amore, è diversità nell'unità, è gioia dell'incontro. E Gesù prega, sapendo forse che per noi mortali questa sarà la cosa più difficile, affinché sappiamo mantenere questa unità a sua somiglianza. Un'unità che non annulli le differenze, un amore che non mortifichi, una comunione di diversità che arricchisca la sensibilità e la spiritualità di ciascuno. Ecco cosa chiede Gesù a Dio per noi e per le nostre comunità.", "riflettere": "Quante volte ci poniamo il problema della vita eterna? Gesù intercede per noi. Ti succede di intercedere, nella preghiera, per qualcuno? E per i tuoi “nemici”?", "preghfin": "Cristo, potenza e sapienza di Dio,\nsii benedetto e lodato.\nMeraviglia incomparabile,\nirradiazione della gloria di Dio\ne impronta della sua sostanza.\nTu sei dato alla tua chiesa:\ndonati a ciascuno di noi.\nDonaci la tua sapienza, colmaci del tuo vigore,\npenetraci con la tua tenerezza.\nTu sei luce e parola di luce:\nillumina i nostri volti e le nostre vite,\ndonaci la serenità della tua sapienza.\nNon conosciamo né l'ora né il giorno in cui tornerai nella gloria,\nma aspettiamo quel giorno per diventare completamente\ngli amici di Dio, oggi, domani, sempre.\n<i>(Pierre Griolet)</i>"}