{"date": "2020/05/27", "date_str": "mercoledì 27 maggio 2020", "quotes": "At 20,28-38; Sal 67", "author": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "pregospel": "", "indications": "", "preghiniz": "I giusti invece si rallegrano,\nesultano davanti a Dio\ne cantano di gioia.\nCantate a Dio, inneggiate al suo nome,\nappianate la strada a colui che cavalca le nubi:\nSignore è il suo nome,\nesultate davanti a lui.\nPadre degli orfani e difensore delle vedove\nè Dio nella sua santa dimora.\nA chi è solo, Dio fa abitare una casa,\nfa uscire con gioia i prigionieri.\nSolo i ribelli dimorano in arida terra.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Padre santo, custodiscili nel tuo nome, quello che mi hai dato, perché siano una sola cosa, come noi.\nQuand'ero con loro, io li custodivo nel tuo nome, quello che mi hai dato, e li ho conservati, e nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si compisse la Scrittura. Ma ora io vengo a te e dico questo mentre sono nel mondo, perché abbiano in se stessi la pienezza della mia gioia. Io ho dato loro la tua parola e il mondo li ha odiati, perché essi non sono del mondo, come io non sono del mondo.\nNon prego che tu li tolga dal mondo, ma che tu li custodisca dal Maligno. Essi non sono del mondo, come io non sono del mondo.\nConsacrali nella verità. La tua parola è verità. Come tu hai mandato me nel mondo, anche io ho mandato loro nel mondo; per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».", "medita": "Nel cammino verso la Pentecoste la Chiesa ci presenta gli ultimi discorsi di Gesù del testo di Giovanni. Ritorna più volte la parola “custodire”, che sembra richiamare la risposta di Caino a Dio dopo l'uccisione di Abele: «Sono forse io il “custode” di mio fratello?» (Gn 4, 3--9). È un forte richiamo a prenderci cura/custodirci gli uni gli altri, come il Figlio e il Padre custodiscono ciascuno di noi nell'amore. Nasce forse da qui, da questa esperienza, il nostro cammino verso la conversione e l'unità.\nIn questo come in altri brani, il termine “mondo” (<i>kosmos</i>) viene ad assumere un valore complessivo, teso ad indicare l'insieme di una visione della realtà che individua nell'aldiquà la vera “patria” dell'uomo dimenticando il cuore di Dio, destino escatologico di ogni essere umano.   Spesso la comunità cristiana ama definirsi “non del mondo”, quasi ad indicare una estraneità di vocazione rispetto alla storia. Non è così! Se è vero che non siamo del mondo, è altresì chiaro che siamo invece “nel mondo”, e in questo l'altro non può essere che l'oggetto specifico della nostra attenzione e del nostro amore. Non è il nemico da cui guardarci, ma il povero da nutrire, il malato da visitare, ma soprattutto il fratello da accompagnare; un fratello che, se guarda a se stesso e alla realtà con occhio autentico, non può che trovare le stesse istanze, le stesse richieste, la stessa bellezza che vi troviamo noi. Dio ha fatto buone tutte le cose! E non c'è nulla di autenticamente umano che non trovi spazio nel cuore della chiesa.", "riflettere": "I fratelli trovano in noi un rifugio sicuro e una amorevole accoglienza? Siamo per loro un punto di riferimento?", "preghfin": "Vieni in me, Spirito Santo, Spirito di sapienza:\ndonami lo sguardo e l'udito interiore\nperché non mi attacchi alle cose materiali,\nma ricerchi sempre le realtà spirituali.\nVieni in me, Spirito Santo, Spirito dell'amore:\nriversa sempre più la carità nel mio cuore.\nVieni in me, Spirito Santo, Spirito di verità:\nconcedimi di pervenire alla conoscenza della verità in tutta la sua pienezza.\nVieni in me, Spirito Santo, acqua viva che zampilla per la vita eterna:\nfammi la grazia di giungere a contemplare il volto del Padre\nnella vita e nella gioia senza fine. Amen.\n<i>(Sant'Agostino)</i>"}