{"day": 28, "month": 5, "year": 2020, "weekday": 4, "date_str": "giovedì 28 maggio 2020", "quotes": "At 22,30;23,6-11; Sal 15", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: “Il mio Signore sei tu, solo in te è il mio bene”.\nAgli idoli del paese, agli dei potenti andava tutto il mio favore.\nMoltiplicano le loro pene quelli che corrono dietro a un dio straniero.\nIo non spanderò le loro libagioni di sangue,\nné pronuncerò con le mie labbra i loro nomi.\nSignore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nPer me la sorte è caduta su luoghi deliziosi:\nla mia eredità è stupenda.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Non prego solo per questi, ma anche per quelli che crederanno in me mediante la loro parola: perché tutti siano una sola cosa; come tu, Padre, sei in me e io in te, siano anch'essi in noi, perché il mondo creda che tu mi hai mandato.\nE la gloria che tu hai dato a me, io l'ho data a loro, perché siano una sola cosa come noi siamo una sola cosa. Io in loro e tu in me, perché siano perfetti nell'unità e il mondo conosca che tu mi hai mandato e che li hai amati come hai amato me.\nPadre, voglio che quelli che mi hai dato siano anch'essi con me dove sono io, perché contemplino la mia gloria, quella che tu mi hai dato; poiché mi hai amato prima della creazione del mondo.\nPadre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto, e questi hanno conosciuto che tu mi hai mandato.\nE io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».", "medita": "La preghiera di Gesù non è solo per i suoi, per quanti lo hanno conosciuto e seguito fino al momento supremo, ma anche per quanti aderiranno in futuro alla sua parola e formeranno la famiglia che, in comunione con il Padre, con il Figlio e nella reciproca fraternità sarà davanti al mondo segno di unità e convincerà il mondo della parola di Gesù stringendosi in un unico amore, lo stesso amore del Padre; saranno una cosa sola con lui, accogliendo la gloria, il dono che il Padre ha fatto al Figlio, e che per mezzo dello Spirito si riverserà su di loro. “La gloria di Gesù è la gloria di colui che è venuto per servire, che si è abbassato al nostro livello, che si è identificato con noi, che ci ha lavato i piedi. È la purissima gloria di colui che non ha mai ricercato la propria gloria, e che proprio per questo è glorificato dal Padre”. Accogliere la gloria che ci dà il Padre, che ci mette al servizio di tutti, che ci fa sentire allo stesso livello dei poveri e degli umili, che ci fa diventare davvero “una cosa sola” con Gesù e con il Padre.", "riflettere": "Quali passi posso fare per vivere l'unità, senza distruggere la diversità?", "preghfin": "Spirito Santo Dio, che vedi i segreti dei cuori e conosci i nostri pensieri,\ninfondi in noi tutto Te stesso, perché, purificati nell'intimo,\npossiamo amarTi con tutta l'anima e celebrare degnamente le Tue lodi.\nSpirito Santo Dio, rifulga su di noi lo Splendore della Tua gloria,\nl'Amore del Padre, la Potenza di Cristo Gesù. La Tua divina presenza\nconfermi i nostri cuori nati alla nuova vita nel Tuo amore."}