{"date_str": "venerdì 29 maggio 2020", "date": "2020/05/29", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Venerdì 29 maggio 2020</b><br>\nAt 25,13-21; Sal 102<br>\nI commenti di questo mese sono curati da Cristina e Emanuele Cattin, Michela e Paolo Buti", "🙏 <b>Preghiera iniziale</b><br>\nBenedici il Signore, anima mia,<br>\nquanto è in me benedica il suo santo nome.<br>\nBenedici il Signore, anima mia,<br>\nnon dimenticare tutti i suoi benefici.<br>\nEgli perdona tutte le tue colpe,<br>\nguarisce tutte le tue infermità,<br>\nsalva dalla fossa la tua vita,<br>\nti circonda di bontà e misericordia,<br>\nsazia di beni la tua vecchiaia,<br>\nsi rinnova come aquila la tua giovinezza.<br>\nIl Signore compie cose giuste,<br>\ndifende i diritti di tutti gli oppressi.<br>\nHa fatto conoscere a Mosè le sue vie,<br>\nle sue opere ai figli d'Israele.<br>\nMisericordioso e pietoso è il Signore,<br>\nlento all'ira e grande nell'amore.<br>\n<i>(Salmo 102)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Giovanni (21,15-19)<br>\nIn quel tempo, [quando si fu manifestato ai discepoli ed] essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone, figlio di Giovanni, mi ami più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».<br>\nGli disse di nuovo, per la seconda volta: «Simone, figlio di Giovanni, mi ami?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pascola le mie pecore».<br>\nGli disse per la terza volta: «Simone, figlio di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli domandasse “Mi vuoi bene?”, e gli disse: «Signore, tu conosci tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecore. In verità, in verità io ti dico: quando eri più giovane ti vestivi da solo e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti vestirà e ti porterà dove tu non vuoi».<br>\nQuesto disse per indicare con quale morte egli avrebbe glorificato Dio. E, detto questo, aggiunse: «Seguimi».", "✝ <b>Medita</b><br>\nSiamo sul lago, in quella Galilea dove per Pietro era iniziata la sua avventura dietro a Gesù. “Seguimi!” è la parola fondamentale di tutto il Vangelo. Risuona come la chiamata di Abramo ad andare verso una terra sconosciuta, resa appetibile solo dalla promessa di Dio. È essere portati al largo, in un mare tempestoso, in cui l'unico appiglio è il Signore che, camminando sulle acque, può giungere fino a noi e placare la furia della natura. È lasciare tutto, anche il mantello, sul bordo della strada, come il cieco di Gerico, per andare dietro al Signore che si dirige risolutamente verso Gerusalemme e verso il Golgota.<br>\n“Seguimi”: alla fine questo solo conta. “Seguimi”, cioè: vieni dietro a me. A Pietro che cerca di “andare avanti”, di dire al Maestro qual è la strada da percorrere, che considera scandalo la croce e impaurito rinnega… Gesù ripropone l'invito a seguirlo. A ritrovare il vero posto, di fronte a Lui, il Maestro e Signore, ma in una relazione di amore.<br>\nÈ questo il senso della vita del credente: “Mi ami tu?”, allora vieni dietro a me. Non c'è altra strada se non quella del dono, dello svuotamento… perché l'amore è così: dono totale di sé per l'altro. Come il Maestro. “Seguimi” ripete il Maestro a ciascuno, come a Pietro.", "🤔 <b>Per riflettere</b><br>\nIl Signore mi chiede oggi: “Mi ami?”. Il Signore mi invita: “Seguimi”. Quanto riflettiamo su quale sia la nostra vocazione, o su che cosa comporti viverla ogni giorno?", "🙏 <b>Preghiera finale</b><br>\nNoi crediamo in Te, Gesù, Dio diventato uomo,<br>\nperché vivendo con Te<br>\ntutti gli uomini e donne<br>\ndiventino veramente umani.<br>\nRivelandoci il mistero del Padre e del suo Amore<br>\nci fai conoscere chi siamo<br>\nperché lo diventiamo sempre più<br>\nlungo quel cammino verso il Padre<br>\nche incomincia da Te ad ogni nostro risveglio,<br>\nquando la tua voce dice: “Vieni!”,<br>\nE la nostra ti risponde: “Sì!”.<br>\nNoi facciamo affidamento sulla tua amicizia,<br>\nmentre, ascoltandoti, cerchiamo la risposta<br>\nal bisogno e al desiderio<br>\ndi una gioia sempre nuova,<br>\nnel sentirci e saperci figli del Padre, con Te e come Te<br>\nche ci dai il coraggio di fare della terra<br>\nla casa della pace e dell'amore. Amen.<br>\n<i>(Fiorino Tagliaferri)</i>"]}