{"day": 30, "month": 5, "year": 2020, "weekday": 6, "date_str": "sabato 30 maggio 2020", "quotes": "At 28,16-20.30-31; Sal 10", "quote_vangelo": "secondo Giovanni (21,20-25)", "curatore": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "prevangelo": "", "indications": "", "preghiniz": "Nel Signore mi sono rifugiato, come potete dirmi:\n“Fuggi come un passero verso il monte”?\nEcco, i malvagi tendono l'arco,\naggiustano la freccia sulla corda\nper colpire nell'ombra i retti di cuore.\nQuando sono scosse le fondamenta,\nil giusto che cosa può fare?\nMa il Signore sta nel suo tempio santo,\nil Signore ha il trono nei cieli.\nI suoi occhi osservano attenti,\nle sue pupille scrutano l'uomo.\nIl Signore scruta giusti e malvagi,\negli odia chi ama la violenza.\n<i>(Salmo 10)</i>", "vangelo": "In quel tempo, Pietro si voltò e vide che li seguiva quel discepolo che Gesù amava, colui che nella cena si era chinato sul suo petto e gli aveva domandato: «Signore, chi è che ti tradisce?». Pietro dunque, come lo vide, disse a Gesù: «Signore, che cosa sarà di lui?». Gesù gli rispose: «Se voglio che egli rimanga finché io venga, a te che importa? Tu seguimi». Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che egli rimanga finché io venga, a te che importa?».\nQuesti è il discepolo che testimonia queste cose e le ha scritte, e noi sappiamo che la sua testimonianza è vera. Vi sono ancora molte altre cose compiute da Gesù che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.", "medita": "Questo testo ci riporta ancora al tema della sequela con questo imperativo forte di Gesù: “Tu seguimi”. Non ti voltare più indietro, Pietro, non lasciarti depistare da inutili domande, anche se la strada si fa più dura dietro di me. C'è una responsabilità personale nel seguire il Signore, una determinazione che ciascuno deve trovare nelle parole del Maestro. C'è una missione per ciascuno.\nGiovanni, alla fine, ci ricorda la sua: rendere testimonianza, una testimonianza vera dell'incontro col Signore, della fede che ha segnato la sua vita.\nAndare dietro a Gesù è vivere l'esperienza anche di una comunità di discepoli, dove a ciascuno è affidato un carisma, un dono per il bene comune, per la crescita di tutto il corpo, che è la Chiesa.", "riflettere": "Sappiamo seguire Gesù senza fare confronti con gli altri?", "preghfin": "Credo in te, Signore Gesù Cristo,\nFiglio eternamente amato,\nmandato nel mondo\nper riconciliare i peccatori col Padre.\nTu sei la pura accoglienza dell'amore,\ntu che ami nella gratitudine infinita,\ne ci insegni che anche il ricevere è divino,\ne il lasciarci amare non meno divino che l'amare.\nTu sei la parola eterna uscita dal silenzio,\nnel dialogo senza fine dell'amore,\nl'amato che tutto riceve e tutto dona.\nCredo in Te, unico Dio d'amore,\neterno amante e eterno amato,\neterna unità e libertà d'amore.\nIn Te vivo e riposo, donandoti il mio cuore,\ne chiedendoti di nascondermi in Te\ne di abitare in me. Amen.\n<i>(Bruno Forte)</i>"}