{"date": "2020/05/31", "date_str": "domenica 31 maggio 2020", "quotes": "At 2,1-11; Sal 103; 1Cor 12,3b-7.12-13", "author": "Cristina e Emanuele Cattin, Michela e Paolo Buti", "pregospel": "", "indications": "Domenica di Pentecoste\nVisitazione della Beata Vergine Maria", "preghiniz": "Vieni, Santo Spirito, manda a noi dal cielo un raggio della tua luce.\nVieni, padre dei poveri, vieni, datore dei doni, vieni luce dei cuori.\nConsolatore perfetto, ospite dolce dell'anima, dolcissimo sollievo.\nNella fatica, riposo, nella calura, riparo nel pianto, conforto.\nO luce beatissima, invadi nell'intimo il cuore dei tuoi fedeli.\nSenza la tua forza, nulla è nell'uomo, nulla senza colpa.\nLava ciò che è sordido, bagna ciò che è arido, sana ciò che sanguina.\nPiega ciò che è rigido, scalda ciò che è gelido, drizza ciò che è sviato.\nDona ai tuoi fedeli che solo in te confidano i tuoi santi doni.\nDona virtù e premio, dona morte santa, dona gioia eterna. Amen.\n<i>(Sequenza di Pentecoste)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».", "medita": "È di nuovo il primo giorno della settimana, come il mattino di Pasqua e ancora le porte sono chiuse, come era sigillato l'ingresso del sepolcro.\nQuel giorno, come oggi, la potenza di Dio spalanca le porte, rotola le pietre… toglie i macigni dal cuore, insieme alle tenebre del dolore e della paura e spinge fuori, verso tutti, inviando in missione. Non sono soli i discepoli: il Signore morto e risorto alita su di loro, come Dio alitò sul primo uomo, perché rinati nella sua Pasqua possano vivere e partecipare alla sua vita divina.\nIl Cristo che i discepoli incontrano è il crocifisso resuscitato. Lui non ha lasciato l'uomo da solo, ma ha condiviso tutto il dramma della vita umana. Lui, obbediente fino alla morte, testimonia la potenza di Dio e la sua fedeltà, per sempre. La pace che dona ai discepoli non è promessa di “quieto vivere”, ma pienezza dei doni messianici.", "riflettere": "Cosa significa, per me, la pace che Gesù dona? Sono pronto ad affrontare il conflitto, lo scherno, il giudizio… per Lui e per il Vangelo, aprendo le “mie porte” sul mondo?", "preghfin": "Oggi hai portato a compimento il mistero pasquale\ne su coloro che hai reso figli di adozione\nin Cristo tuo Figlio hai effuso lo Spirito Santo,\nche agli albori della chiesa nascente\nha rivelato a tutti i popoli il mistero nascosto nei secoli,\ne ha riunito i linguaggi della famiglia umana\nnella professione dell'unica fede."}