{"day": 1, "month": 8, "year": 2022, "weekday": 1, "date_str": "lunedì 1 agosto 2022", "quotes": "Ger 28,1-17; Sal 118", "quote_vangelo": "secondo Matteo (14,13-21)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSant'Alfonso Maria de' Liguori", "preghiniz": "Non togliere dalla mia bocca la parola vera,\nperché spero nei tuoi giudizi.\nSia integro il mio cuore nei tuoi decreti,\nperché non debba vergognarmi.\nNon mi allontano dai tuoi giudizi,\nperché sei tu a istruirmi.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, avendo udito [della morte di Giovanni Battista], Gesù partì di là su una barca e si ritirò in un luogo deserto, in disparte.\nMa le folle, avendolo saputo, lo seguirono a piedi dalle città. Sceso dalla barca, egli vide una grande folla, sentì compassione per loro e guarì i loro malati.\nSul far della sera, gli si avvicinarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare». Ma Gesù disse loro: «Non occorre che vadano; voi stessi date loro da mangiare». Gli risposero: «Qui non abbiamo altro che cinque pani e due pesci!». Ed egli disse: «Portatemeli qui».\nE, dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li diede ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà, e portarono via i pezzi avanzati: dodici ceste piene. Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.", "medita": "L'elemosina è dare, la carità è darsi. Gesù ci dice di dare loro da mangiare noi stessi proprio come lui ha fatto con noi nell'eucarestia. Farsi cibo per gli altri. Farsi carico delle miserie altrui. “Amare fino a sentire male”. (Madre Teresa di Calcutta)\nSolo così meriteremo la ricompensa di Dio: il centuplo quaggiù (la gioia) e la vita eterna in cielo. E la nostra vita illuminerà le persone intorno a noi: “Tutti mangiarono a sazietà”.", "riflettere": "Siamo consapevoli che non c'è gioia senza dolore? Che essere misericordiosi significa farsi carico delle miserie altrui? Che la gioia è la ricompensa di Dio per ogni opera di misericordia?", "preghfin": "Preghiamo perché impariamo\nad accorgerci delle situazioni di indigenza\ne di sofferenza dei nostri fratelli,\npronti a dare loro\nquanto è nelle nostre possibilità."}