{"day": 2, "month": 8, "year": 2022, "weekday": 2, "date_str": "martedì 2 agosto 2022", "quotes": "Ger 30,1-2.12-15.18-22; Sal 101", "quote_vangelo": "secondo Matteo (14,22-36)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Egli si volge alla preghiera dei derelitti,\nnon disprezza la loro preghiera.\nIl Signore si è affacciato dall'alto del suo santuario,\ndal cielo ha guardato la terra,\nper ascoltare il sospiro del prigioniero,\nper liberare i condannati a morte.\n<i>(Salmo 101)</i>", "vangelo": "[Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».\nCompiuta la traversata, approdarono a Gennèsaret. E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati e lo pregavano di poter toccare almeno il lembo del suo mantello. E quanti lo toccarono furono guariti.", "medita": "Gesù cammina tranquillo sulle acque mentre Pietro si spaventa e comincia ad affondare. Perché questa differenza? È la fede incondizionata al Padre e la preghiera, cioè il costante dialogo con Lui, che permette a Gesù di camminare tranquillo sulle acque agitate, cioè sulle avversità della vita nelle quali le persone normalmente si spaventano e si perdono. La vicinanza a Gesù non ci priva delle avversità ma ci mostra la maniera (fede e preghiera) per affrontarle serenamente sapendo che “tutto andrà bene”; il Padre ci ama e Gesù è andato a prepararci un posto perché siamo anche noi dove ora è Lui.", "riflettere": "“Chi ci separerà dunque dall'amore di Cristo? Forse la tribolazione, l'angoscia, la persecuzione, la fame, la nudità, il pericolo, la spada?” (Rm. 8, 35). Gesù ha vissuto tutto questo prima di noi, ha detto al Padre “non sia fatta la mia volontà, ma la tua” (Lc 22, 42). Siamo consapevoli che il progetto di Dio su ciascuno di noi è più grande del nostro e pertanto, se le avversità della vita non ci rendono felici, possiamo sempre avere la gioia nel cuore perché siamo amati da Lui?", "preghfin": "Quando non riusciamo a riconoscerti nei segni dei tempi:\nfortifica la nostra fede, Signore.\nQuando non comprendiamo la speranza che ci doni:\nfortifica la nostra fede, Signore.\nQuando abbiamo la pretesa di farcela con le sole nostre forze:\nfortifica la nostra fede, Signore.\nQuando il male sembra prevalere sulla tua Chiesa:\nfortifica la nostra fede, Signore.\nQuando non abbiamo desiderio e voglia di pregare:\nfortifica la nostra fede, Signore.\nQuando ci mettiamo alla ricerca del tuo volto:\nfortifica la nostra fede, Signore.\nQuando, sostenuti dalla grazia, affrontiamo le difficoltà:\nfortifica la nostra fede, Signore.\nQuando dubitiamo della tua vittoria finale:\nfortifica la nostra fede, Signore.\nQuando ti chiediamo le cose di cui abbiamo bisogno:\nfortifica la nostra fede, Signore.\nQuando saremo prossimi all'incontro definitivo con te:\nfortifica la nostra fede, Signore."}