{"day": 3, "month": 8, "year": 2022, "weekday": 3, "date_str": "mercoledì 3 agosto 2022", "quotes": "Ger 31,1-7; Ger 31,10-13", "quote_vangelo": "secondo Matteo (15,21-28)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Cambierò il loro lutto in gioia,\nli consolerò e li renderò felici, senza afflizioni.\n<i>(Geremia 31)</i>", "vangelo": "In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidone. Ed ecco, una donna cananea, che veniva da quella regione, si mise a gridare: «Pietà di me, Signore, figlio di Davide! Mia figlia è molto tormentata da un demonio». Ma egli non le rivolse neppure una parola.\nAllora i suoi discepoli gli si avvicinarono e lo implorarono: «Esaudiscila, perché ci viene dietro gridando!». Egli rispose: «Non sono stato mandato se non alle pecore perdute della casa d'Israele».\nMa quella si avvicinò e si prostrò dinanzi a lui, dicendo: «Signore, aiutami!». Ed egli rispose: «Non è bene prendere il pane dei figli e gettarlo ai cagnolini». «È vero, Signore – disse la donna –, eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni».\nAllora Gesù le replicò: «Donna, grande è la tua fede!  Avvenga per te come desideri». E da quell'istante sua figlia fu guarita.", "medita": "Questo episodio del Vangelo ci mostra che la preghiera è talmente potente da far cambiare idea perfino a Gesù che nel suo progetto di salvezza aveva in mente di rivolgersi solo al popolo di Israele e lasciare alla Chiesa il compito di annunciare il Vangelo anche ai pagani. Questo accade anche ai genitori che talvolta cambiano i propri programmi per esaudire le richieste dei propri figli. Credere fermamente che Gesù è il Signore della mia vita e che nulla è impossibile a Dio unitamente ad una preghiera incessante sono le condizioni per far sì che la nostra richiesta venga esaudita. Qualche volta, tuttavia, può succedere che il progetto di Dio sia così grande da non avere alternative: allora dobbiamo accettare la sua volontà, anche se dolorosa, e accettandola prendiamo parte alla realizzazione del suo progetto. La cosa importante è che non dobbiamo mai stancarci di pregare perché pregando manifestiamo la nostra fede che è l'essenziale per il compimento di ciò che è veramente importante: la nostra salvezza.", "riflettere": "Siamo consapevoli che Dio ascolta sempre le nostre preghiere, come un genitore le richieste dei propri figli? Sappiamo accettare i suoi “no” senza perdere la fiducia nel suo amore? Manteniamo un continuo dialogo con Lui in ogni circostanza felice o triste della nostra vita?", "preghfin": "Preghiamo per i nostri fratelli\nche gemono nel pianto e nel dolore,\nperché trovino persone\nche sappiano ascoltare e comprendere,\namare e soccorrere."}