{"day": 4, "month": 8, "year": 2022, "weekday": 4, "date_str": "giovedì 4 agosto 2022", "quotes": "Ger 31,31-34; Sal 50", "quote_vangelo": "secondo Matteo (16,13-23)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Giovanni Maria Vianney", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».\nAllora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.\nDa allora Gesù cominciò a spiegare ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei capi dei sacerdoti e degli scribi, e venire ucciso e risorgere il terzo giorno.\nPietro lo prese in disparte e si mise a rimproverarlo dicendo: «Dio non voglia, Signore; questo non ti accadrà mai». Ma egli, voltandosi, disse a Pietro: «Va' dietro a me, Satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».", "medita": "Gesù cerca una verifica su quanto il suo messaggio sia stato recepito dai discepoli e, prendendola alla larga, chiede loro che cosa la gente pensi di Lui. Tutti si affrettano a rispondere, chi in un modo chi in un altro, ma a questo punto Gesù affonda con la domanda diretta: <i>Ma voi, chi pensate che io sia?</i> Dal racconto sembra di intuire un momento di silenzio imbarazzato, rotto da Pietro che si fa portavoce di tutti e dichiara lapidariamente il fondamento della nostra fede: <i>Tu sei il Cristo, il figlio del Dio vivente.</i> Neanche Gesù stesso, fino a quel momento, si era mai espresso in forma così perentoria! Beato te Pietro, che hai le idee così chiare, avremmo esclamato noi insieme a Gesù. Ma non dimentichiamo mai ciò che Gesù soggiunge e cioè che la nostra fede non è un merito, ma un dono. E un dono non solo non costituisce alcun merito per il destinatario ma anche, se questi lo accetta, lo obbliga. Quantomeno alla gratitudine e a far di tutto per esserne all'altezza. L'episodio sembra concludersi trionfalmente con l'annuncio da parte di Gesù della sua Chiesa e con l'affidamento a Pietro della sua guida.\nMa Gesù prosegue anticipando ai discepoli l'imminenza della sua passione, della sua morte e della sua resurrezione. E qui Pietro, che ormai possiamo identificare con la Chiesa che Gesù ha appena annunciato affidandone proprio a lui la guida, fa il suo primo scivolone, rifiutandosi di accettare la sofferenza. E le parole di Gesù, da trionfali come erano un attimo prima, si fanno di condanna durissima, come mai sono in nessun'altra delle circostanze riportate dai Vangeli. È un monito che risuona ancora oggi, per i rappresentanti della Chiesa, ma anche per tutti noi che ne facciamo parte.", "riflettere": "Quanto siamo coscienti dell'immensità del dono della fede che abbiamo ricevuto? Quanto spesso ci ricordiamo di ringraziare il Signore per questo? Signore Gesù, aiutaci ad essere comprensivi e generosi con tutti coloro che il dono della fede non lo hanno ricevuto o non lo hanno accettato, perché altrimenti i migliori saranno loro. Ci sentiamo bravi perché preghiamo, perché andiamo alla Messa, perché facciamo opere di carità, ma quante volte per queste cose abbiamo davvero sopportato con serenità privazioni o sofferenze, anche lievi? Signore Gesù, dacci la forza di affrontare le difficoltà che incontreremo nel nostro cammino di fede senza cedere alla tentazione di aggirarle.", "preghfin": "O Padre, che hai mandato il tuo Figlio ad insegnarci\nin parole ed opere cosa vuol dire Amare,\nsuscita nel cuore di noi fedeli la vocazione\nal servizio dei fratelli nella Chiesa.\nE perché questa si traduca in vocazione al Diaconato permanente,\nanche grazie alla testimonianza dei fratelli Diaconi permanenti\nche già vivono in pienezza questa vocazione."}