{"day": 6, "month": 8, "year": 2022, "weekday": 6, "date_str": "sabato 6 agosto 2022", "quotes": "Dn 7,9-10.13-14 <i>opp</i> 2Pt 1,16-19; Sal 96", "quote_vangelo": "secondo Luca (9,28b-36)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Trasfigurazione del Signore", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nPerché tu, Signore,\nsei l'Altissimo su tutta la terra,\neccelso su tutti gli dèi.\n<i>(Salmo 96)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare.\nMentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante. Ed ecco, due uomini conversavano con lui: erano Mosè ed Elìa, apparsi nella gloria, e parlavano del suo esodo, che stava per compiersi a Gerusalemme.\nPietro e i suoi compagni erano oppressi dal sonno; ma, quando si svegliarono, videro la sua gloria e i due uomini che stavano con lui.\nMentre questi si separavano da lui, Pietro disse a Gesù: «Maestro, è bello per noi essere qui. Facciamo tre capanne, una per te, una per Mosè e una per Elìa». Egli non sapeva quello che diceva.\nMentre parlava così, venne una nube e li coprì con la sua ombra. All'entrare nella nube, ebbero paura. E dalla nube uscì una voce, che diceva: «Questi è il Figlio mio, l'eletto; ascoltatelo!».\nAppena la voce cessò, restò Gesù solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto.", "medita": "Gesù manifesta la sua intima natura divina davanti a Pietro, Giacomo e Giovanni, i discepoli chiamati ad essere i cardini, i pilastri della Chiesa nascente. Loro si sentono inadeguati, confusi e spaventati di fronte a tale progetto, di fronte a tale privilegio che è evidentemente superiore alle loro capacità. Ma Gesù si avvicina a loro, li tocca e dice loro: “Alzatevi e non temete” (Mt 17, 7). Questa frase è rivolta anche a tutti noi ogni volta che ci sentiamo inadeguati di fronte ad un progetto di vita che ci appare troppo grande per le nostre forze. Dobbiamo farci coraggio perché non siamo soli, lo Spirito Santo ci affianca, ci sostiene e ci consola lungo il cammino della vita. Basta avere fiducia e renderci disponibili come Maria.", "riflettere": "Gesù manifesta la sua intimità a Pietro, Giacomo e Giovanni. Siamo consapevoli che il nostro rapporto con Dio non può essere né superficiale e né appariscente ma intimo e riservato come con la/il compagna/o della nostra vita?", "preghfin": "Preghiamo per tutti noi,\nin particolare per gli ammalati,\nperché abbiamo la certezza che il Signore\nrenderà il nostro corpo mortale\nsimile al suo corpo glorioso."}