{"day": 7, "month": 8, "year": 2022, "weekday": 7, "date_str": "domenica 7 agosto 2022", "quotes": "Sap 18,6-9; Sal 32; Eb 11,1-2.8-19", "quote_vangelo": "secondo Luca (12,32-48)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Beata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non temere, piccolo gregge, perché al Padre vostro è piaciuto dare a voi il Regno. Vendete ciò che possedete e datelo in elemosina; fatevi borse che non invecchiano, un tesoro sicuro nei cieli, dove ladro non arriva e tarlo non consuma. Perché, dov'è il vostro tesoro, là sarà anche il vostro cuore.\nSiate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.\nBeati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli. E se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!\nCercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».\nAllora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\nIl Signore rispose: «Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.\nMa se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.\nIl servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.\nA chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».", "medita": "Questo brano evangelico inizia con una tenerissima frase di Gesù rivolta a noi tutti: “Non temere, piccolo gregge, perché al Padre vostro è piaciuto dare a voi il Regno”. Tuttavia, Gesù ci dice che l'accesso al Regno del Padre non è scontato: è necessario agire “secondo sua volontà” mediante l'elemosina, il servizio e la vigilanza. Il servo che agirà così sarà beato, cioè gioioso, in terra e in cielo. Diversamente chi sarà dimentico dei bisogni dei fratelli, distratto dai piaceri mondani, proverà in cuor suo il dolore della lontananza da Dio in terra e in cielo. Alla fine del brano Gesù opera una distinzione tra coloro che conoscendo la volontà del Padre, cioè i cristiani, l'hanno disattesa e coloro che non l'hanno conosciuta. I primi saranno trattati più duramente dei secondi perché ad essi è stata indicata la via della salvezza ma non l'hanno voluta percorrere.", "riflettere": "Siamo consapevoli che essere cristiani è un gran privilegio e al tempo stesso una grande responsabilità? Essendo divenuti familiari di Dio e di Maria godiamo della consolazione che questo stato comporta ma dobbiamo anche mostrare riconoscenza per il dono ricevuto attraverso la gratuità verso i fratelli.", "preghfin": "Preghiamo perché la familiarità quotidiana con la parola di Dio\nci renda capaci di valutare con maturo discernimento\nciò che Dio vuole nelle concrete situazioni della vita."}