{"day": 8, "month": 8, "year": 2022, "weekday": 1, "date_str": "lunedì 8 agosto 2022", "quotes": "Ez 1,2-5.24-28c; Sal 148", "quote_vangelo": "secondo Matteo (17,22-27)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "San Domenico", "preghiniz": "I re della terra e i popoli tutti,\ni governanti e i giudici della terra,\ni giovani e le ragazze,\ni vecchi insieme ai bambini\nlodino il nome del Signore.\n<i>(Salmo 148)</i>", "vangelo": "In quel tempo, mentre si trovavano insieme in Galilea, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini e lo uccideranno, ma il terzo giorno risorgerà». Ed essi furono molto rattristati.\nQuando furono giunti a Cafàrnao, quelli che riscuotevano la tassa per il tempio si avvicinarono a Pietro e gli dissero: «Il vostro maestro non paga la tassa?». Rispose: «Sì».\nMentre entrava in casa, Gesù lo prevenne dicendo: «Che cosa ti pare, Simone? I re della terra da chi riscuotono le tasse e i tributi? Dai propri figli o dagli estranei?». Rispose: «Dagli estranei».\nE Gesù replicò: «Quindi i figli sono liberi. Ma, per evitare di scandalizzarli, va' al mare, getta l'amo e prendi il primo pesce che viene su, aprigli la bocca e vi troverai una moneta d'argento. Prendila e consegnala loro per me e per te».", "medita": "Questo brano del Vangelo ci ricorda che nessuno deve sentirsi esentato dal rispetto della legalità, tanto più le autorità che rappresentano lo Stato, perché lo Stato pone le regole ma è sottoposto alle regole stesse. Spesso invece i potenti si sentono onnipotenti e violano quelle leggi di cui impongono il rispetto ai deboli. Gesù, al contrario, che essendo onnipotente potrebbe legittimamente porsi al di sopra della legge, al fine di non scandalizzare le persone semplici, decide di rispettare la legge e, senza entrare nel merito se essa sia giusta o ingiusta, pagare le imposte. Invece, molti uomini facoltosi, per i quali sarebbe facile senza troppo sforzo pagare quanto dovuto, cercano stratagemmi per non contribuire al bene comune.", "riflettere": "Siamo consapevoli che eludere o evadere le norme fiscali significa rubare allo Stato, ai nostri concittadini e in ultima analisi ai poveri che dovrebbero essere i principali beneficiari delle risorse raccolte dall'erario?", "preghfin": "Preghiamo perché tutti i cristiani\nsentano l'urgenza di essere luce del mondo e sale della terra\ne perché il Signore conceda, a chi è alla ricerca della verità,\nil dono di incontrare la luce di Cristo\nnel volto e nelle azioni dei cristiani."}