{"day": 9, "month": 8, "year": 2022, "weekday": 2, "date_str": "martedì 9 agosto 2022", "quotes": "Os 2,16b.17b.21-22; Sal 44", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Santa Teresa Benedetta della Croce", "preghiniz": "Ascolta, figlia, guarda, porgi l'orecchio:\ndimentica il tuo popolo e la casa di tuo padre;\nil re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio.\n<i>(Salmo 44)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "Raccontando questa parabola Gesù vuole raggiungere una doppia finalità: mantenere viva la certezza dell'incontro con il Signore (lo sposo) e suggerire come comportarsi nel tempo della nostra vita terrena (l'attesa). Il regno dei cieli è paragonato ai preparativi di una festa di nozze a cui è inviata l'umanità in attesa (le dieci vergini). Il Signore tarda, cioè non risponde immediatamente alle aspettative umane, e tutta l'umanità vive in funzione della soddisfazione dei bisogni del tempo presente (tutte le vergini si addormentano), ma solo chi ha compiuto la volontà di Dio (l'olio) ha un cuore gioioso capace di illuminare la propria vita (le lampade) ed è predisposto ad incontrare il Signore ed entrare con lui in Paradiso (le nozze). Chi ha un'anima cupa, vuota, perché ha vissuto una vita senza frutto, lontana dalla volontà di Dio, non può attingere alla gioia altrui e quindi non può festeggiare insieme allo sposo. Chi invece ha riempito la propria vita di opere buone è luminoso e con la propria luce può partecipare all'immensa luce del Paradiso. In conclusione, se sapremo vegliare, cioè non distrarci in cose vane ma stare attenti a compiere la volontà di Dio, saremo gioiosi e quindi luminosi già in terra e pienamente in Cielo. È significativo osservare come le persone buone siano effettivamente luminose; l'anima si rispecchia negli occhi e “l'occhio è la lucerna del corpo” (Mt 6, 22). Pensiamo, ad esempio, al volto di santa Madre Teresa o di beata Chiara Luce Badano.", "riflettere": "I nostri occhi sorridono, sbrilluccicano o sono cupi? Il sorriso delle labbra lo possiamo forzare ma quello degli occhi no. Solo un cuore gioioso può rendere gli occhi, il volto e tutto il corpo luminoso.", "preghfin": "Preghiamo perché riconosciamo\nnell'ora della morte\nil momento in cui incontrare\nlo sposo/a, l'atteso/a."}