{"day": 10, "month": 8, "year": 2022, "weekday": 3, "date_str": "mercoledì 10 agosto 2022", "quotes": "2Cor 9,6-10; Sal 111", "quote_vangelo": "secondo Giovanni (12,24-26)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "San Lorenzo", "preghiniz": "Beato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto.\nChi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna.\nSe uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà».", "medita": "Gesù racconta questa mini-parabola come preludio dell'epilogo della sua vita terrena. Se Gesù (il chicco di grano), incarnato (caduto in terra) non offre la sua vita sulla croce (muore) rimane un personaggio più o meno significativo del popolo ebraico ma nulla di più (rimane solo); se invece accetta il destino che il Padre gli ha preparato darà inizio al regno di Dio in terra (produce molto frutto). Questa parabola può essere adattata anche ad ognuno di noi: se ci curiamo solo della nostra vita non creiamo relazioni significative e siamo destinati a rimanere soli; se invece, moriamo al nostro egoismo e serviamo il Signore, prendendoci cura della vita degli altri seguendo il suo esempio, allora la terra vedrà i nostri frutti e il Padre ci onorerà conservando la nostra anima per la vita eterna.", "riflettere": "Siamo decisi a consumare la nostra vita in terra per conservarla per la vita eterna?", "preghfin": "Preghiamo perché impariamo,\ndalla partecipazione all'eucaristia,\na non vivere per noi stessi,\nma per il Signore e per i fratelli,\nfacendo dono della nostra vita."}