{"day": 11, "month": 8, "year": 2022, "weekday": 4, "date_str": "giovedì 11 agosto 2022", "quotes": "Ez 12,1-12; Sal 77", "quote_vangelo": "secondo Matteo (18,21-19,1)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Santa Chiara", "preghiniz": "Il loro cuore non era costante verso di lui\ne non erano fedeli alla sua alleanza.\nMa lui, misericordioso, perdonava la colpa,\ninvece di distruggere.\nMolte volte trattenne la sua ira\ne non scatenò il suo furore;\nricordava che essi sono di carne,\nun soffio che va e non ritorna.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?».\nE Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».\nTerminati questi discorsi, Gesù lasciò la Galilea e andò nella regione della Giudea, al di là del Giordano.", "medita": "Il perdono è una delle novità più grandi introdotte da Gesù. Il perdono è il penultimo gradino nella scala dell'amore. Prima viene la giustizia, poi la solidarietà, poi la compassione/empatia, poi il perdono ed infine la croce, cioè la disponibilità a donare la vita al Signore e ai fratelli. Il perdono è necessario affinché la grazia di Dio possa operare in noi. “Tutto comprendere è tutto perdonare”; se non comprendiamo che il male fa male prima di tutto a chi lo compie e che tutti abbiamo bisogno di perdono perché nessuno (eccetto Gesù e Maria) è estraneo all'esperienza del peccato, avremo sempre dentro di noi un sentimento di rabbia e un desiderio di vendetta che ci impedisce di affermare “Io ho tutto”, “Se ho Dio, niente mi manca”, per cui l'offesa di mio fratello, anche se grande, non mi toglie niente di cui ho veramente bisogno. Il perdonare è un'arte che si impara lentamente perché il veleno dell'odio si allontana lentamente dal nostro cuore; il Signore ci dice di perdonare settanta volte sette, non una volta per sempre; quando ci saremo esercitati nell'arte del perdono per 490 volte vedremo che a quel punto il perdono ci verrà abituale, l'odio si sarà trasformato in amore.", "riflettere": "Abbiamo la consapevolezza che, se ci riconosciamo amati da Dio, niente ci manca di cui abbiamo veramente bisogno? Siamo consapevoli che il fratello che ci fa del male non può toglierci la gioia di essere amati da Dio che è ciò che più conta nella vita?", "preghfin": "Insegnami quell'amore che è sempre paziente e sempre gentile;\nmai geloso, presuntuoso, egoista o permaloso;\nl'amore che prova gioia nella verità,\nsempre pronto a perdonare,\na credere, a sperare e a sopportare.\n<i>(Madre Teresa di Calcutta, </i>Insegnami l'amore<i>)</i>"}