{"day": 12, "month": 8, "year": 2022, "weekday": 5, "date_str": "venerdì 12 agosto 2022", "quotes": "Ez 16,1-15.60.63; Is 12,2-6", "quote_vangelo": "secondo Matteo (19,3-12)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Ecco, Dio è la mia salvezza;\nio avrò fiducia, non avrò timore,\nperché mia forza e mio canto è il Signore;\negli è stato la mia salvezza.\n<i>(Isaia 12)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «È lecito a un uomo ripudiare la propria moglie per qualsiasi motivo?».\nEgli rispose: «Non avete letto che il Creatore da principio li fece maschio e femmina e disse: “Per questo l'uomo lascerà il padre e la madre e si unirà a sua moglie e i due diventeranno una sola carne”? Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nGli domandarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e di ripudiarla?».\nRispose loro: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli; all'inizio però non fu così. Ma io vi dico: chiunque ripudia la propria moglie, se non in caso di unione illegittima, e ne sposa un'altra, commette adulterio».\nGli dissero i suoi discepoli: «Se questa è la situazione dell'uomo rispetto alla donna, non conviene sposarsi».\nEgli rispose loro: «Non tutti capiscono questa parola, ma solo coloro ai quali è stato concesso. Infatti vi sono eunuchi che sono nati così dal grembo della madre, e ve ne sono altri che sono stati resi tali dagli uomini, e ve ne sono altri ancora che si sono resi tali per il regno dei cieli. Chi può capire, capisca».", "medita": "Il progetto di salvezza e con esso la rivelazione si dipana all'uomo nella gradualità. L'uomo, dopo il peccato originale, è così egoista che non è in grado di comprendere interamente la Verità. La legge di Mosè è una tappa intermedia di questo cammino che ha il suo culmine nella rivelazione di Gesù, ma che sarà completato nel corso della storia dallo Spirito Santo che accompagnerà l'umanità, per mezzo della Chiesa, e le insegnerà ogni cosa e le ricorderà tutto quello che Gesù ha detto (cfr. Gv 14, 26). Nel progetto di salvezza di Dio il matrimonio e di conseguenza la famiglia hanno un ruolo centrale. Ma il matrimonio è per sua natura indissolubile, perché è Dio che congiunge l'uomo e la donna con la forza dello Spirito Santo effuso nella celebrazione del sacramento e li rende una sola carne che solo la morte può separare. Nella logica umana l'indissolubilità del matrimonio è assai limitante e sono i suoi discepoli (e non i farisei) a dirgli che se le cose stanno così “non conviene sposarsi”. Ma Gesù replica che per accedere al regno dei cieli l'uomo deve rendersi fedele e casto. La castità di un uomo sposato non è molto diversa da quella di un religioso; quest'ultimo deve rinunciare a tutte le donne; allo stesso modo l'uomo sposato deve rinunciare a tutte le donne, tranne una. Infatti, l'amore coniugale, nella volontà del Creatore, è per sua natura un dono esclusivo, totale, nello spazio e nel tempo, è tutto per sempre. La famiglia, costituita nel matrimonio, è immagine di Dio e Dio è fedele per sempre perché non può rinnegare sé stesso (cfr. 2Tm 2, 13).", "riflettere": "Siamo consapevoli che l'uomo e la donna amanti, uniti da un valido matrimonio, sono l'immagine di Dio? Che la virtù della castità è requisito di fedeltà e dunque di autentico amore?", "preghfin": "Preghiamo per i coniugi,\nperché possano sentire che è possibile e bello\nvivere un amore fedele e indissolubile,\ne per tutte le famiglie provate dall'infedeltà,\nperché pensando alla bontà di Dio verso il suo popolo infedele,\nsappiamo far prevalere il perdono e l'amore reciproco."}