{"day": 13, "month": 8, "year": 2022, "weekday": 6, "date_str": "sabato 13 agosto 2022", "quotes": "Ez 18,1-10.13b.30-32; Sal 50", "quote_vangelo": "secondo Matteo (19,13-15)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Crea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, furono portati a Gesù dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li rimproverarono.\nGesù però disse: «Lasciateli, non impedite che i bambini vengano a me; a chi è come loro, infatti, appartiene il regno dei cieli».\nE, dopo avere imposto loro le mani, andò via di là.", "medita": "Perché il regno dei cieli appartiene ai bambini? Quali sono le qualità che dobbiamo apprendere dai bambini affinché anche noi adulti possiamo far parte del regno dei cieli? Il bambino non corre il rischio di sentirsi come Dio, di bastare a sé stesso, di sentirsi onnisciente e onnipotente. Il bambino sa di essere debole, di dipendere dagli altri. Il bambino bisticcia e perdona con immediatezza, è curioso e si stupisce della realtà reagendo ad essa in modo spontaneo, ridendo se la percepisce positiva o piangendo se la percepisce negativa. Il bambino sa usare la fantasia, sa immaginare un mondo diverso, migliore. Il bambino si fa prendere per mano, si fida degli adulti, vive il presente e per il futuro si affida ai genitori e dorme tranquillo senza preoccupazioni. Credo che proprio la fiducia sia la qualità essenziale da apprendere dai bambini per appartenere al regno dei cieli. La fiducia che “tutto andrà bene”, nonostante le gravi, drammatiche, a volte tragiche vicende che la vita ci riserva, perché Dio c'è e si prende cura di noi come il Padre si è preso cura del Figlio nonostante la sua vita sia passata dall'esperienza della croce. In commercio c'è una maglietta simpatica che dice: “Dio c'è ma non sei tu. Rilassati”; è significativo constatare che non sono disponibili le taglie da bambino.", "riflettere": "Siamo consapevoli che se non possediamo lo sguardo di un bambino non possiamo vedere il regno dei cieli vicino a noi e gioire della sua presenza?", "preghfin": "Preghiamo perché ci sforziamo\ndi essere più semplici,\ncosì da accogliere con gioia e stupore\ni doni che il Signore ci dà ogni giorno."}