{"day": 14, "month": 8, "year": 2022, "weekday": 7, "date_str": "domenica 14 agosto 2022", "quotes": "Ger 38,4-6.8-10; Sal 39; Eb 12,1-4", "quote_vangelo": "secondo Luca (12,49-57)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Salterio: quarta settimana\nSan Massimiliano Maria Kolbe", "preghiniz": "Ho sperato, ho sperato nel Signore,\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!\nPensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D'ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».", "medita": "In questo brano Gesù ci rivela lo scopo della sua venuta e le sue conseguenze nella vita sociale. Come dirà più chiaramente al termine della sua missione, Gesù è venuto a rivelare il Padre e a preparare l'umanità alla discesa dello Spirito Santo che la sera di Pentecoste si manifesterà in “lingue come di fuoco” (At 2, 3). L'amore di Dio riversato nel cuore degli uomini genera paradossalmente la divisione e la guerra tra di essi. Il cuore dell'uomo che si riconosce amato da Dio è in pace, ma questa condizione non può rimanere relegata nella sfera privata: ha un immediato riflesso sociale perché spinge a compiere il bene e a sradicare il male; questo atteggiamento genera immediatamente conflitti sin dalla sfera familiare: il male non si lascia sradicare facilmente, è pervicace e resiste violentemente al bene. Ma se colui che ha accolto lo Spirito Santo è capace di preservare nel bene la sua pace attrarrà qualche persona al lui vicina che riceverà anch'essa lo Spirto Santo che, come un fuoco, si propagherà “fino a confini della terra” (At 1, 8). Oggi la Chiesa è veramente presente ai confini della terra come aveva predetto Gesù prima della sua ascensione. La diffusione della Chiesa in ogni nazione ha sempre generato divisione, spesso guerre e persecuzione, ma il fuoco dello Spirito, che essa conserva e propaga, illumina e riscalda tutti coloro che hanno la grazia di venirne a contatto e la disponibilità ad accoglierlo.", "riflettere": "Sentiamo in noi il fuoco dell'amore di Dio e siamo disponibili a propagarlo in ogni ambiente che frequentiamo partendo da quelli a noi più abituali come la nostra famiglia e il nostro lavoro? Siamo pronti a sopportare le resistenze, i conflitti, le delusioni e le divisioni che questo comporta?", "preghfin": "Vieni Spirito Santo:\nconsolatore perfetto,\nospite dolce dell'anima,\ndolcissimo sollievo;\naccendi in noi il fuoco del tuo amore\ncosì da renderci instancabili\nannunciatori del Vangelo."}