{"day": 15, "month": 8, "year": 2022, "weekday": 1, "date_str": "lunedì 15 agosto 2022", "quotes": "Ap 11,19a;12,1-6a.10ab; Sal 44; 1Cor 15,20-27a", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Assunzione della beata Vergine Maria", "preghiniz": "Ti lodo perché mi hai fatto come un prodigio;\nsono stupende le tue opere,\ntu mi conosci fino in fondo.\nSei tu che hai creato le mie viscere\ne mi hai tessuto nel seno di mia madre.\n<i>(Salmo 139)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.\nEntrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata. Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono. Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.  Ha soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Maria colma di Spirito Santo va “in fretta” da Elisabetta che, in forza di questo incontro, è colmata anch'essa di Spirito Santo. La venuta di Gesù sulla terra è portatrice non solo di divisioni (come abbiamo meditato nel vangelo di ieri) ma, come si palesa nel brano odierno, anche amore, gioia e pace (i primi tre frutti dello Spirito Santo). Elisabetta ha saputo accogliere il dono che Dio le ha fatto attraverso Maria e a “gran voce” la benedice. Maria a sua volta, ricolma di gioia, magnifica il Signore. Lo Spirito Santo ricevuto da Elisabetta si riversa immediatamente anche su Giovanni, il bambino che Elisabetta porta nel grembo. Come non rimanere colpiti dalla chiarezza con cui questo brano ci rivela che nel grembo materno non c'è un grumo di cellule, un embrione, un feto, un prodotto del concepimento naturale o in vitro, ma un “bambino” capace di sussultare di gioia se amato e soffrire e morire se rifiutato al pari di tutti gli altri esseri umani.", "riflettere": "Siamo consapevoli che ogni vita umana è un dono meraviglioso da accogliere e proteggere; sentiamo il grido silenzioso di quei milioni di bambini che ogni anno nel mondo sono privati della vita o del calore di una mamma e di un papà che li possano concepire ed educare amorevolmente?", "preghfin": "La vita è bellezza, ammirala.\nLa vita è un'avventura, rischiala.\nLa vita è felicità, meritala.\nLa vita è la vita, difendila.\n<i>(Madre Teresa di Calcutta, </i>Inno alla vita<i>)</i>"}