{"day": 16, "month": 8, "year": 2022, "weekday": 2, "date_str": "martedì 16 agosto 2022", "quotes": "Ez 28,1-10; Dt 32,26-28.30.35b-36a", "quote_vangelo": "secondo Matteo (19,23-30)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Signore insegnaci a non amare soltanto noi stessi,\na non amare soltanto i nostri cari,\na non amare soltanto quelli che ci amano.\nInsegnaci a pensare agli altri,\nad amare quelli che nessuno ama.\nNon permettere, o Signore, che noi viviamo felici da soli.\nFacci sentire il grido silenzioso dei poveri,\nrendici inquieti di fronte alla povertà,\nliberaci dal nostro egoismo.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità io vi dico: difficilmente un ricco entrerà nel regno dei cieli. Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».\nA queste parole i discepoli rimasero molto stupiti e dicevano: «Allora, chi può essere salvato?». Gesù li guardò e disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».\nAllora Pietro gli rispose: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?». E Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna. Molti dei primi saranno ultimi e molti degli ultimi saranno primi».", "medita": "Ciò che impedisce all'uomo di entrare nel regno dei cieli non è la ricchezza in quanto tale ma il modo di rapportarsi ad essa. I discepoli non erano ricchi ma si sentono comunque interpellati personalmente dalle parole di Gesù; il maestro, infatti, non fa riferimento solo alla ricchezza economica ma ad ogni ricchezza e, in ultima analisi, alla stessa vita. Chi vuol conservare la propria vita per sé la perde, mentre chi la spende per Dio e per i fratelli ottiene la gioia nel cuore (il centuplo quaggiù) e nel futuro la vita eterna. Il criterio per accedere al regno dei cieli è la condivisione e il dono. Ciò che si condivide ci apre alla relazione con l'altro; ciò che non si condivide ci separa dalla relazione con il Signore e con i fratelli. La relazione è la festa della vita. Citando Gabriele D'Annunzio, alla fine della vita ci si rende conto che “Io ho quel che ho donato”.", "riflettere": "Viviamo la vita nella prospettiva della salvezza? Usiamo i nostri beni per stringere relazioni significative con i fratelli? Facciamo esperienza che c'è più gioia nel dare che nel possedere?", "preghfin": "Preghiamo per i ricchi,\nperché non si lascino assorbire completamente\ndagli interessi economici e non siano sedotti dall'avidità;\nperché ascoltino il grido dei poveri\ne aprano l'animo alle loro necessità.\nPreghiamo anche per il poveri,\nperché non siano pervasi da un sentimento di invidia verso i ricchi\ne perché facciano esperienza della Provvidenza."}