{"day": 17, "month": 8, "year": 2022, "weekday": 3, "date_str": "mercoledì 17 agosto 2022", "quotes": "Ez 34,1-11; Sal 22", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che teme il Signore\ne cammina nelle sue vie.\nVivrai del lavoro delle tue mani,\nsarai felice e godrai di ogni bene.\n<i>(Salmo 128)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno, e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e da' loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”.\nMa il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”.\nCosì gli ultimi saranno primi e i primi, ultimi».", "medita": "Il premio che il Signore dà a tutti i lavoratori del regno dei cieli è la salvezza. Non può dare due salvezze a chi è arrivato prima e mezza a chi è arrivato per ultimo; la salvezza è salvezza, o si è dentro o si è fuori. Purtroppo, questa bontà del Signore che dona la salvezza a tutti i convertiti, anche a quelli dell'ultima ora, non è sempre condivisa dai cristiani nel profondo del cuore. Anche la prima Chiesa, fatta di soli ebrei convertiti, fece molta fatica ad accettare che le porte della salvezza fossero aperte anche ai pagani. È per questo motivo che gli ultimi diventeranno i primi, perché avranno più riconoscenza e più gioia; a meno che i primi abbiano un cuore tanto grande capace di gioire per la salvezza degli ultimi. Dal punto di vista sociale dovremmo ricordare che il fatto stesso di avere un lavoro, che ci consente di portare il nostro originale contributo al miglioramento della società, è fonte di gioia indipendentemente dall'ammontare della retribuzione. Se si perde questa consapevolezza, viviamo l'attività lavorativa come momento di sola fatica e iniziamo a confrontare i meriti e le retribuzioni, diventiamo gelosi e invidiosi e non siamo più riconoscenti per l'opportunità che ci è stata data.", "riflettere": "Viviamo il nostro lavoro come un'occasione per cooperare alla costruzione del regno dei cieli oppure ci limitiamo a fare il minimo contrattuale per ricevere la retribuzione spettante?", "preghfin": "Beato San Giuseppe, patrono ti tutti i lavoratori,\nottienimi la grazia del lavoro.\nAiutami ad essere coscienzioso nel mio lavoro\ncosì che possa mettere a frutto totalmente i doni che ho ricevuto.\nFa' che possa lavorare in spirito di gratitudine e di gioia\ne possa ricevere un giusto compenso\nper provvedere ai bisogni miei\ne a quelli delle persone che Dio ha affidato alle mie cure."}