{"day": 18, "month": 8, "year": 2022, "weekday": 4, "date_str": "giovedì 18 agosto 2022", "quotes": "Ez 36,23-28; Sal 50", "quote_vangelo": "secondo Matteo (22,1-14)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Crea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nInsegnerò ai ribelli le tue vie\ne i peccatori a te ritorneranno.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Gesù, riprese a parlare con parabole [ai capi dei sacerdoti e ai farisei] e disse: «Il regno dei cieli è simile a un re, che fece una festa di nozze per suo figlio. Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non volevano venire.\nMandò di nuovo altri servi con quest'ordine: “Dite agli invitati: Ecco, ho preparato il mio pranzo; i miei buoi e gli animali ingrassati sono già uccisi e tutto è pronto; venite alle nozze!”. Ma quelli non se ne curarono e andarono chi al proprio campo, chi ai propri affari; altri poi presero i suoi servi, li insultarono e li uccisero. Allora il re si indignò: mandò le sue truppe, fece uccidere quegli assassini e diede alle fiamme la loro città.\nPoi disse ai suoi servi: “La festa di nozze è pronta, ma gli invitati non erano degni; andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze”. Usciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni, e la sala delle nozze si riempì di commensali.\nIl re entrò per vedere i commensali e lì scorse un uomo che non indossava l'abito nuziale. Gli disse: “Amico, come mai sei entrato qui senza l'abito nuziale?”. Quello ammutolì. Allora il re ordinò ai servi: “Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”.\nPerché molti sono chiamati, ma pochi eletti».", "medita": "Gli ebrei, i primi ad essere invitati a partecipare alle nozze tra il Figlio e l'umanità, hanno in gran parte declinato l'invito. Allora il Padre manda i suoi servi a chiamare altri invitati affinché la festa sia partecipata da più persone possibili. La fede nella signoria di Gesù è l'unica condizione richiesta per aver diritto a partecipare alla festa; non importa essere buoni o cattivi, circoncisi o non circoncisi, schiavi o liberi. Noi siamo allo stesso tempo gli invitati alle nozze e i suoi servi che il Padre manda a chiamare prima gli amici e poi chiunque incontriamo nel nostro cammino. Nello svolgere questo compito che ci è stato affidato possiamo essere insultati o addirittura uccisi, ma coloro che accettano l'invito ci saranno grati in eterno e questa consapevolezza ci deve spingere a non perdere occasione perché ogni uomo possa far festa con Dio.", "riflettere": "Gesù è l'amore delle nostra vita, è nostro signore e maestro? Solo avendo questa consapevolezza possiamo prepararci a far festa con Dio in primizia in questa vita e in pienezza nella vita eterna.", "preghfin": "Preghiamo perché non abbiamo paura\ndi accettare l'invito al banchetto del Signore,\nanche se questo comporta\nideali grandi e ardui."}