{"day": 19, "month": 8, "year": 2022, "weekday": 5, "date_str": "venerdì 19 agosto 2022", "quotes": "Ez 37,1-14; Sal 106", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Ringrazino il Signore per il suo amore,\nper le sue meraviglie a favore degli uomini,\nperché ha saziato un animo assetato,\nun animo affamato ha ricolmato di bene.\n<i>(Salmo 106)</i>", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "Il Decalogo inizia con una premessa: “Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo. Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze”. (Dt 6, 4--5). Il più grande comandamento è l'amore verso Dio che deve essere illimitato. Da esso discende l'amore per il prossimo e per noi stessi che devono bilanciarsi. Chi sia il prossimo Gesù lo spiega nella parabola del buon samaritano: “Un uomo scendeva da Gerusalemme a Gerico”. È un uomo punto e basta. Ma non possiamo illuderci di riuscire ad amare i nostri fratelli senza prima amare Dio. L'uomo è incline al male fin dall'origine (cfr. Gn 8, 21), se non riceve amore non può darlo come un pianeta o un satellite non può riflettere la luce se non è illuminato dal Sole. Pertanto, solo se il nostro cuore è colmo di riconoscenza per il Padre che ci ha creati e per il Figlio che ci ha amati fino a dare la vita per noi, solo se riempiamo il nostro cuore di Spirto Santo che ci consola e appaga la nostra fame e sete di amore e di significato, solo allora sapremo veramente amare noi stessi e i fratelli.", "riflettere": "Siamo consapevoli che solo riconoscendoci amati da Dio possiamo amare il prossimo come Lui ci ha amato, cioè fino a dare la vita?", "preghfin": "Preghiamo per chi si sente solo\ne non è mai stato amato,\nperché scopra l'amore del Padre celeste\ne trovi nei fratelli amicizia e comprensione."}