{"day": 20, "month": 8, "year": 2022, "weekday": 6, "date_str": "sabato 20 agosto 2022", "quotes": "Ez 43,1-7a; Sal 84", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "San Bernardo", "preghiniz": "Misericordia e verità s'incontreranno,\ngiustizia e pace si baceranno.\nLa verità germoglierà dalla terra\ne la giustizia si affaccerà dal cielo.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.\nTutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Quanto è diversa la logica umana da quella di Dio. Questa diversità risulta ancora più evidente nell'ambiente della politica in cui la superbia e l'ipocrisia sono molto diffuse. La politica, come diceva san Paolo VI è “la forma più alta di carità” (discorso alla FAO, 16 novembre 1970) ma è anche la strada per il potere, e i politici sono soggetti ad una grande tentazione: quella di diventare schiavi del potere e di far di tutto per preservarlo. Gesù ribalta la logica umana e dice che “chi vuol diventare grande tra voi, sarà vostro servitore” (Mt 10, 44). Il più grande non è chi può farsi servire dagli altri ma chi è capace di servire gli altri. Se saremo utili agli altri con il nostro servizio potremo ricevere la loro riconoscenza e saremo grandi davanti agli uomini, ma anche se ricevessimo ingratitudine anziché riconoscenza (come spesso accade) saremo comunque grandi agli occhi di Dio.", "riflettere": "Faccio del servizio a fratelli il criterio del nostro agire quotidiano o utilizziamo i doni ricevuti per affermare noi stessi sottomettendo e prevaricando gli altri?", "preghfin": "Preghiamo per coloro\nche possiedono cultura e titoli accademici,\nperché non li usino per progetti di ambizione\no per sopraffare i meno colti,\nma mettano il loro sapere a servizio dei fratelli."}