{"day": 21, "month": 8, "year": 2022, "weekday": 7, "date_str": "domenica 21 agosto 2022", "quotes": "Is 66,18b-21; Sal 116; Eb 12,5-7.11-13", "quote_vangelo": "secondo Luca (13,22-30)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Salterio: prima settimana\nSan Pio X", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode.\nPerché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, Gesù passava insegnando per città e villaggi, mentre era in cammino verso Gerusalemme. Un tale gli chiese: «Signore, sono pochi quelli che si salvano?».\nDisse loro: «Sforzatevi di entrare per la porta stretta, perché molti, io vi dico, cercheranno di entrare, ma non ci riusciranno.\nQuando il padrone di casa si alzerà e chiuderà la porta, voi, rimasti fuori, comincerete a bussare alla porta, dicendo: “Signore, aprici!”. Ma egli vi risponderà: “Non so di dove siete”. Allora comincerete a dire: “Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze”. Ma egli vi dichiarerà: “Voi, non so di dove siete. Allontanatevi da me, voi tutti operatori di ingiustizia!”.\nLà ci sarà pianto e stridore di denti, quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio, voi invece cacciati fuori.\nVerranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio. Ed ecco, vi sono ultimi che saranno primi, e vi sono primi che saranno ultimi».", "medita": "Oggi il Signore ci dice di entrare per la porta stretta perché dalla porta larga, che è quella del disimpegno, dell'egoismo, e della cattiveria, si entra più facilmente ma poi ci si trova in un ambiente angusto e soffocante. Dalla porta stretta si entra con difficoltà perché la nostra natura umana, a causa del peccato originale, non è incline alla pazienza, benevolenza, bontà, fedeltà, mitezza e al dominio di sé; tuttavia, una volta entrati possiamo sperimentare amore, gioia e pace. Inoltre, è difficile entrare per la porta stretta perché nel proseguire della vita tendiamo ad accumulare cose, posizioni, convinzioni, risentimenti, delusioni, che diventano bagagli, impedimenti, dai quali abbiamo difficoltà a separaci e che pertanto rallentano o addirittura bloccano il nostro cammino spirituale. Allora bisogna sforzarci di accogliere i doni dello Spirito e di lasciare tutto ciò che ci impedisce di essere operatori di giustizia in questo mondo e di partecipare alla festa nel regno di Dio.", "riflettere": "Siamo consapevoli che se non percepiamo le difficoltà, le fatiche, le sofferenze di ogni giorno significa che abbiamo imboccato la porta sbagliata, quella che non conduce alla casa del Padre?", "preghfin": "Preghiamo perché la forza dello Spirito\nci aiuti a rinunziare agli idoli\nche il nuovo paganesimo ha costruito\nsotto forma di piacere, potere e possesso,\nche ci inducono all'egoismo e al disprezzo del prossimo."}