{"day": 22, "month": 8, "year": 2022, "weekday": 1, "date_str": "lunedì 22 agosto 2022", "quotes": "Is 9,1-6; Sal 112", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Beata Vergine Maria regina", "preghiniz": "Salve Regina,\nmadre di misericordia,\nvita, dolcezza e speranza nostra.", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Il brano del vangelo di oggi ci permette di meditare il matrimonio tra cielo e terra, tra Dio e l'umanità. Dopo il lungo fidanzamento iniziato con il “sì” di Abramo oggi si celebra il matrimonio con il “sì” di Maria che rappresenta tutta l'umanità. Da questa unione nascerà Gesù, che assomiglia alla madre e al padre coesistendo in lui la natura umana e divina, e anche noi che, in forza del battesimo, siamo divenuti figli adottivi di Dio e Maria e pertanto possiamo chiamare Dio con il nome di Padre e Maria con il nome di Madre.", "riflettere": "Ci sentiamo membri effettivi della famiglia divina? Abbiamo familiarità con Dio e con Maria?", "preghfin": "Salve Regina,\nrivolgi a noi gli occhi tuoi misericordiosi\ne mostraci, dopo questo esilio, Gesù."}