{"day": 23, "month": 8, "year": 2022, "weekday": 2, "date_str": "martedì 23 agosto 2022", "quotes": "2Ts 2,1-3a.13-17; Sal 95", "quote_vangelo": "secondo Matteo (23,23-26)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore viene a giudicare la terra.\nGiudicherà il mondo con giustizia\nE con verità tutte le genti.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che pagate la decima sulla menta, sull'anéto e sul cumìno, e trasgredite le prescrizioni più gravi della Legge: la giustizia, la misericordia e la fedeltà. Queste invece erano le cose da fare, senza tralasciare quelle. Guide cieche, che filtrate il moscerino e ingoiate il cammello!\nGuai a voi, scribi e farisei ipocriti, che pulite l'esterno del bicchiere e del piatto, ma all'interno sono pieni di avidità e d'intemperanza. Fariseo cieco, pulisci prima l'interno del bicchiere, perché anche l'esterno diventi pulito!».", "medita": "Il brano di oggi prosegue le accuse di Gesù contro i farisei e più in generale contro l'ipocrisia del genere umano che cade nella tentazione di ottemperare alle piccole prescrizioni della legge (il pagamento della decima) per poi disattendere quelle veramente importanti: la giustizia, la misericordia e la fedeltà. Oppure di preoccuparsi della bellezza esteriore senza curarsi della purezza della propria anima. Spesso facciamo di tutto per suscitare negli altri una bella immagine di noi senza preoccuparci di quanto le nostre scelte siano gradite a Dio, senza domandarci se esse siano conformi al progetto che Dio ha su di noi che è il solo che ci può rendere veramente realizzati e felici. Viene in mente il richiamo di Gesù di preoccuparci del regno dei cieli e della sua giustizia, perché tutto il resto ci verrà dato in aggiunta (cfr. Mt 6, 33).", "riflettere": "Siamo consapevoli che l'unico criterio per giungere alla salvezza è l'amore; il rispetto della legge o la cura per la bellezza se non sono ancorati all'amore non sono capaci di generare i frutti necessari per accedere alla vita eterna?", "preghfin": "O Signore, tu ci insegni\nche la giustizia, la misericordia e la fedeltà\nsono i valori più importanti della legge.\nFa' che essi diventino la base di ogni umana convivenza."}