{"day": 24, "month": 8, "year": 2022, "weekday": 3, "date_str": "mercoledì 24 agosto 2022", "quotes": "Ap 21,9b-14; Sal 144", "quote_vangelo": "secondo Giovanni (1,45-51)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "San Bartolomeo", "preghiniz": "Il Signore è vicino a quanto lo invocano,\na quanto lo cercano con cuore sincero.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Filippo trovò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaèle gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Il vangelo di oggi, dopo che nei giorni scorsi ci ha messo in guardia dalla tentazione dell'ipocrisia, ci presenta un uomo “in cui non c'è falsità”. Eppure Natanaele aveva messo in discussione l'annuncio di Filippo (“Da Nàzaret può venire qualcosa di buono?”) allo stesso modo in cui i farisei avevano replicato a Nicodemo (“Studia e vedrai che dalla Galilea non sorge profeta”, Gv 7, 52). Questa coincidenza è la dimostrazione che Gesù non bada al contenuto delle nostre parole ma al cuore che quel contenuto esprime. Gesù sa leggere i cuori degli uomini e sa bene che Natanaele ha un cuore sincero che è disposto ad imparare dalla realtà mentre i farisei hanno un cuore falso che pretende di manipolare la realtà per il proprio tornaconto personale. Natanaele diventerà apostolo di Gesù e vedrà grandi cose che i farisei, resi ciechi dalla loro superbia e ipocrisia, non saranno capaci di vedere.", "riflettere": "Siamo consapevoli che il rispetto e la ricerca della verità insieme all'amore verso i fratelli devono essere i criteri del nostro vivere per giungere a Dio perché egli è allo stesso tempo verità e amore?", "preghfin": "Preghiamo per chi lavora attraverso i mezzi di comunicazione,\naffinché sia sempre rispettoso della verità\ne sia disponibile a pagare di persona\nin modo che essa non sia mai tradita."}