{"day": 25, "month": 8, "year": 2022, "weekday": 4, "date_str": "giovedì 25 agosto 2022", "quotes": "1Cor 1,1-9; Sal 144", "quote_vangelo": "secondo Matteo (24,42-51)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è misericordioso e pieno di compassione,\nlento all'ira e di gran bontà.\nIl Signore è buono verso tutti,\npieno di compassioni per tutte le sue opere.\nIl Signore protegge tutti quelli che l'amano,\nma distruggerà tutti gli empi.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Vegliate, perché non sapete in quale giorno il Signore vostro verrà. Cercate di capire questo: se il padrone di casa sapesse a quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa. Perciò anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo.\nChi è dunque il servo fidato e prudente, che il padrone ha messo a capo dei suoi domestici per dare loro il cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così! Davvero io vi dico: lo metterà a capo di tutti i suoi beni.\nMa se quel servo malvagio dicesse in cuor suo: “Il mio padrone tarda”, e cominciasse a percuotere i suoi compagni e a mangiare e a bere con gli ubriaconi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli ipocriti: là sarà pianto e stridore di denti».", "medita": "Alla fine della vita il Signore verrà a noi. Nessuno può sfuggire alla morte e nessuno può sfuggire al giudizio di Dio. Dal vangelo si apprende che il Signore può venire come un ladro, come un padrone o come lo sposo. La morte ci priverà di tutto ciò che di materiale abbiamo accumulato in vita, come un ladro che scassina la casa e la depreda di tutto ciò che essa contiene. La morte ci ricorderà che la vita è un dono che ci è stato temporalmente affidato e che saremo chiamati a restituire come un servo deve restituire le cose che utilizza al suo padrone e deve rendere conto dello scopo per cui le ha utilizzate. La morte ci farà abbracciare colui che da sempre ci attende come uno sposo abbraccia la sua sposa tanto desiderata.", "riflettere": "Come concepisco il giungere dell'ora della morte: come l'arrivo del ladro, del padrone o dello sposo?", "preghfin": "Ti preghiamo o Signore,\nche ci aspetti oltre la morte;\ninfondi forza ai moribondi\ne consolali con la beata speranza\ndell'incontro con te."}