{"day": 26, "month": 8, "year": 2022, "weekday": 5, "date_str": "venerdì 26 agosto 2022", "quotes": "1Cor 1,17-25; Sal 32", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Esultate, o giusti, nel Signore;\nper gli uomini retti è bella la lode.\nRetta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "La liturgia ci chiama a meditare nuovamente su questo brano evangelico che abbiamo già incontrato pochi giorni fa. La parabola narrata da Gesù intende rispondere alla domanda posta dai discepoli: “Quando verrà la sua venuta finale?” (cfr. Mt 24, 3). Gesù non dice quando verrà, ma invita tutti a prepararsi per quell'evento nella certezza che accadrà anche se non conosciamo né il giorno né l'ora. Il tempo dell'attesa, che è il tempo della nostra vita, deve essere un tempo operoso, vigile, desto perché l'incontro con il Signore al momento della nostra morte potrà essere o un momento di festa, come lo sposo che abbraccia la sua sposa, o un momento di condanna; non per la severità del Signore, ma per la nostra incapacità di cogliere il significato della nostra vita che ci permette di avere un cuore gioioso e un volto luminoso.", "riflettere": "Abbiamo olio a sufficienza per andare incontro al Signore nell'ora della morte con un cuore gioioso e un volto luminoso?", "preghfin": "Ti preghiamo, o Signore,\nperché rischiari, con la tua luce,\ni momenti bui della vita umana\ne ci aiuti ad accettare la via della croce,\nvera potenza di Dio."}