{"day": 27, "month": 8, "year": 2022, "weekday": 6, "date_str": "sabato 27 agosto 2022", "quotes": "1Cor 1,26-31; Sal 32", "quote_vangelo": "secondo Matteo (25,14-30)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Santa Monica", "preghiniz": "La bontà del Signore è senza fine per quelli che lo temono,\ne la sua misericordia per i figli dei loro figli,\nper quelli che custodiscono il suo patto\ne si ricordano di mettere in pratica i suoi comandamenti.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Avverrà come a un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni. A uno diede cinque talenti, a un altro due, a un altro uno, secondo le capacità di ciascuno; poi partì.\nSubito colui che aveva ricevuto cinque talenti andò a impiegarli, e ne guadagnò altri cinque. Così anche quello che ne aveva ricevuti due, ne guadagnò altri due. Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\nDopo molto tempo il padrone di quei servi tornò e volle regolare i conti con loro.\nSi presentò colui che aveva ricevuto cinque talenti e ne portò altri cinque, dicendo: “Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò poi colui che aveva ricevuto due talenti e disse: “Signore, mi hai consegnato due talenti; ecco, ne ho guadagnati altri due”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò infine anche colui che aveva ricevuto un solo talento e disse: “Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso. Ho avuto paura e sono andato a nascondere il tuo talento sotto terra: ecco ciò che è tuo”.\nIl padrone gli rispose: “Servo malvagio e pigro, tu sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso; avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse. Toglietegli dunque il talento, e datelo a chi ha i dieci talenti. Perché a chiunque ha, verrà dato e sarà nell'abbondanza; ma a chi non ha, verrà tolto anche quello che ha. E il servo inutile gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”».", "medita": "Leggendo questo brano si corre facilmente nell'errore di considerare i talenti come doni da utilizzare per i propri progetti personali, per cui ci appare ingiusto che ad alcuni vengano dati cinque talenti, ad altri due e ad altri uno. Ancor più ingiusto ci risulta il fatto che il talento di colui che non lo ha trafficato venga dato a chi ne ha dieci. In realtà, leggendo con attenzione, comprendiamo che i talenti vengono dati a ciascuno secondo le proprie capacità e più che doni da utilizzare si tratta di servizi da svolgere, per cui il talento improduttivo viene dato a chi ha dimostrato maggiore operosità. Ma come dobbiamo trafficare questi talenti? La parabola dei talenti precede quella del giudizio finale in cui apprendiamo che ogni uomo sarà giudicato in base alle opere di misericordia da esso compiute. Il talento della nostra vita che ci è stato affidato va utilizzato per farci carico quanto più possibile delle miserie altrui, nella consapevolezza che ogni uomo è immagine di Dio: servendo l'uomo serviamo Dio, che ci ricompensa con la gioia in questa vita e in quella eterna.", "riflettere": "La vita è un dono a prestito che non va conservato; va speso e va speso bene perché produca frutti. Siamo consapevoli che il Signore ci dona la vita affinché la utilizziamo per compiere opere di misericordia a favore dei nostri fratelli?", "preghfin": "Preghiamo perché il Signore aiuti\ngli uomini a formare una sola famiglia,\nnella valorizzazione delle ricchezze proprie\ndi ogni popolo e di ciascun individuo."}