{"day": 28, "month": 8, "year": 2022, "weekday": 7, "date_str": "domenica 28 agosto 2022", "quotes": "Sir 3,17-20.28-29; Sal 67; Eb 12,18-19.22-24a", "quote_vangelo": "secondo Luca (14,1.7-14)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "Salterio: seconda settimana\nSant'Agostino", "preghiniz": "Signore, che cos'è l'uomo perché te ne curi?\nUn figlio di uomo perché te ne dia pensiero?\nL'uomo è come un soffio,\ni suoi giorni come ombra che passa.\n<i>(Salmo 144)</i>", "vangelo": "Avvenne che un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.\nDiceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cèdigli il posto!”. Allora dovrai con vergogna occupare l'ultimo posto. Invece, quando sei invitato, va' a metterti all'ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».\nDisse poi a colui che l'aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici né i tuoi fratelli né i tuoi parenti né i ricchi vicini, perché a loro volta non ti invitino anch'essi e tu abbia il contraccambio. Al contrario, quando offri un banchetto, invita poveri, storpi, zoppi, ciechi; e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti».", "medita": "Ciascuno di noi ha bisogno di salire alla ribalta nel palcoscenico della vita, assumendo in qualche ambito il ruolo di protagonista. Molti fanno leva sulle proprie doti personali; altri, essendo convinti di non poter essere protagonisti, si mettono al servizio di coloro che lo sono e trovano il modo di emergere ugualmente dalla massa. Di per sé è una esigenza naturale che anche san Paolo mette in evidenza in senso positivo: “Aspirate ai carismi più grandi! E io vi mostrerò una via migliore di tutte” (1Cor 12, 31). Ma qual è la via migliore per vivere evangelicamente da protagonisti senza cedere all'idolo del protagonismo? Questa via è la carità, il servizio, l'umiltà e la condivisione del pane. San Paolo ci dice che se anche avessi tutti i doni di questo mondo “ma non avessi la carità, niente mi giova” (1Cor 13, 3). Gesù ci dice che “se uno tra voi vuole essere grande, si faccia servo di tutti” (Mt 10, 43). Tuttavia, il servizio deve essere accompagnato dall'umiltà, nella consapevolezza che tutti i doni che abbiamo non sono merito nostro: li abbiamo ricevuti in prestito affinché li utilizziamo per il bene comune; “chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato”. Infine, Gesù ci richiama a condividere le ricchezze che abbiamo ricevuto, in particolare la mensa, con i nostri fratelli più poveri, perché mangiare insieme e il modo migliore per sentirsi tutti fratelli.", "riflettere": "Carità, servizio, umiltà, condivisione caratterizzano la quotidianità della mia vita o sono solo ideali estranei alla mia vita o che perseguo solo occasionalmente?", "preghfin": "Signore rendici capaci di invitare più persone possibili\nsia alla nostra mensa quotidiana\nche alla nostra mensa eucaristica,\naffinché ogni uomo possa saziare\nla fame e la sete del corpo e dell'anima."}