{"day": 30, "month": 8, "year": 2022, "weekday": 2, "date_str": "martedì 30 agosto 2022", "quotes": "1Cor 2,10b-16; Sal 144", "quote_vangelo": "secondo Luca (4,31-37)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Fedele è il Signore in tutte le sue parole\ne buono in tutte le sue opere.\nIl Signore sostiene quelli che vacillano\ne rialza chiunque è caduto.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù scese a Cafàrnao, città della Galilea, e in giorno di sabato insegnava alla gente. Erano stupiti del suo insegnamento perché la sua parola aveva autorità.\nNella sinagoga c'era un uomo che era posseduto da un demonio impuro; cominciò a gridare forte: «Basta! Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!».\nGesù gli ordinò severamente: «Taci! Esci da lui!». E il demonio lo gettò a terra in mezzo alla gente e uscì da lui, senza fargli alcun male.\nTutti furono presi da timore e si dicevano l'un l'altro: «Che parola è mai questa, che comanda con autorità e potenza agli spiriti impuri ed essi se ne vanno?». E la sua fama si diffondeva in ogni luogo della regione circostante.", "medita": "Il comportamento di Gesù ci stupisce sempre perché è veramente corrispondente al cuore dell'uomo. Tutti noi vorremmo avere le idee chiare sul senso della nostra esistenza ed essere capaci di trasmetterle agli altri con la stessa semplicità e franchezza; tutti noi vorremmo allontanare il male, guarire i malati e risuscitare i morti; e soprattutto tutti noi vorremmo avere la sua stessa familiarità con Dio. Gesù è capace di tutto questo perché è al di sopra dei limiti umani. I nostri limiti, derivanti dal peccato originale che ci rende lontani da Dio e inclini al male, ci impediscono di amare, di perdonare, di parlare con franchezza e di operare con sicurezza nelle circostanze della giornata. Per avere la stessa umanità di Gesù bisogna intraprendere un cammino di conversione utilizzando i “cinque sassi” che i veggenti di Medjugorje hanno indicato come strumenti privilegiati suggeriti dalla Madonna: la preghiera, la Riconciliazione, l'Eucarestia, l'ascolto della Parola e il digiuno.", "riflettere": "Vogliamo veramente essere familiari con Dio? Vogliamo essere imitatori di Gesù? Preghiera, Confessione, Comunione, meditazione della Scrittura e digiuno sono strumenti abituali del nostro cammino verso il Cielo?", "preghfin": "Preghiamo perché chi si riscontra\ndebole e indeciso di fronte al male:\ntrovi la forza per evitarlo e combatterlo\nnella preghiera e nella parola di Dio."}