{"day": 31, "month": 8, "year": 2022, "weekday": 3, "date_str": "mercoledì 31 agosto 2022", "quotes": "1Cor 3,1-9; Sal 32", "quote_vangelo": "secondo Luca (4,38-44)", "curatore": "Alfredo e Giovanna Capparelli", "prevangelo": "", "indications": "", "preghiniz": "Misericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei. Si chinò su di lei, comandò alla febbre e la febbre la lasciò. E subito si alzò in piedi e li serviva.\nAl calar del sole, tutti quelli che avevano infermi affetti da varie malattie li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva. Da molti uscivano anche demòni, gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era lui il Cristo.\nSul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e tentarono di trattenerlo perché non se ne andasse via. Egli però disse loro: «È necessario che io annunci la buona notizia del regno di Dio anche alle altre città; per questo sono stato mandato». E andava predicando nelle sinagoghe della Giudea.", "medita": "La vicenda della suocera di Pietro che, dopo essere stata guarita da Gesù, subito si alza in piedi e si mette a servizio degli apostoli ci insegna una grande verità: il modo migliore per ringraziare il Signore del suo amore verso di noi è riversarlo sugli altri con la concretezza dei piccoli gesti quotidiani. L'incontro con Gesù cambia il nostro cuore, lo riempie di gratitudine che è fonte di gratuità verso i fratelli. Il mondo è colpito da grandi gesti altruistici seguiti da riconoscimenti e ammirazione, ma agli occhi di Dio valgono più gesti ripetitivi e nascosti come l'attenzione e la fatica di rinnovare l'amore a chi ci è più vicino (il coniuge, i figli, i colleghi di lavoro, i genitori, …). L'amore autentico è sempre attivo, non si ferma, non ha bisogno di pause e neppure le desidera: quando si ama c'è sempre qualche cosa buona e gradita da fare per l'altro, e se non ci fosse la si potrebbe sempre inventare.", "riflettere": "I santi non sono soltanto i papi o i fondatori di ordini religiosi. La Chiesa nella sua sapienza ha riconosciuto la santità anche di persone comuni come domestiche (come santa Zita, patrona di Lucca), contadini (come sant'Isidoro di Spagna, patrono di Madrid) o padri e madri di famiglia (come i coniugi Luigi e Zelia Martin). Siamo consapevoli che la santità non dipende dal fare cose straordinarie ma dal fare con amore le cose ordinarie?", "preghfin": "Il sogno di Dio è fare del mondo una famiglia.\nDio vuole fare famiglia con l'umanità.\nPreghiamo che ciascun uomo sia capace\ndi riconoscere Dio come padre,\nMaria come madre\ne gli altri uomini come fratelli."}