{"day": 1, "month": 9, "year": 2021, "weekday": 3, "date_str": "mercoledì 1 settembre 2021", "quotes": "Col 1,1-8; Sal 51", "quote_vangelo": "secondo Luca (4,38-44)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana", "preghiniz": "Abbi pietà di me, o Dio, per la tua bontà;\nnella tua grande misericordia cancella i miei misfatti.\nLavami da tutte le mie iniquità\ne purificami dal mio peccato;\npoiché riconosco le mie colpe,\nil mio peccato è sempre davanti a me.\nHo peccato contro te, contro te solo,\nho fatto ciò ch'è male agli occhi tuoi.\nPerciò sei giusto quando parli,\ne irreprensibile quando giudichi.\nEcco, io sono stato generato nell'iniquità,\nmia madre mi ha concepito nel peccato.\nMa tu desideri che la verità risieda nell'intimo:\ninsegnami dunque la sapienza nel segreto del cuore.\n<i>(Salmo 51)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei. Si chinò su di lei, comandò alla febbre e la febbre la lasciò. E subito si alzò in piedi e li serviva.\nAl calar del sole, tutti quelli che avevano infermi affetti da varie malattie li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva. Da molti uscivano anche demòni, gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era lui il Cristo.\nSul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e tentarono di trattenerlo perché non se ne andasse via. Egli però disse loro: «È necessario che io annunci la buona notizia del regno di Dio anche alle altre città; per questo sono stato mandato». E andava predicando nelle sinagoghe della Giudea.", "medita": "Gesù ridona la vita, per il servizio. Dopo aver partecipato alla celebrazione del sabato, nella sinagoga, Gesù entra in casa di Pietro e guarisce sua suocera. Recuperata la salute e la dignità, questa si mette al servizio della gente. Gesù non solo guarisce, ma guarisce in modo tale che la persona si mette al servizio della vita.\nGesù accoglie e guarisce gli emarginati ed i posseduti che la gente gli porta. Malati e posseduti erano le persone più emarginate in quell'epoca. Erano alla mercè della carità pubblica. Inoltre, la religione le considerava impure. Loro non potevano prendere parte alla comunità. Era come se Dio le rifiutasse e le escludesse.\nGesù le accoglie e le guarisce imponendo le mani su ciascuna. Così è chiaro in cosa consiste la Buona Notizia di Dio e ciò che vuole fare nella vita delle persone: accogliere gli emarginati e gli esclusi ed integrarli nella convivenza.", "riflettere": "Gesù aveva una chiara coscienza della sua missione. Ed io, cristiano/a ho coscienza di avere qualche missione o vivo senza missione?", "preghfin": "Signore, insegnami ogni giorno\na vivere nel tuo pensiero.\nInsegnami ad amare, ad essere felice\nper le cose semplici,\na ringraziarti ogni giorno\nper le opportunità che ci concedi."}