{"day": 2, "month": 9, "year": 2021, "weekday": 4, "date_str": "giovedì 2 settembre 2021", "quotes": "Col 1,9-14; Sal 97", "quote_vangelo": "secondo Luca (5,1-11)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca.\nQuando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare.\nAl vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\nE, tirate le barche a terra, lasciarono tutto e lo seguirono.", "medita": "In questo brano sono presenti diversi elementi che dimostrano le capacità di Gesù di entrare in connessione con il prossimo. Nello sfondo della scena sono presenti dei pescatori che avevano concluso la battuta di pesca e che da lì a poco sarebbero andati a casa: avevano tirato le barche verso la terra e stavano lavando le loro reti in previsione della pesca successiva. La giornata di lavoro era conclusa.\nQuesti pescatori, completamente estranei alla folla che seguiva Gesù, non si curavano affatto di quello che stava succedendo, ma ad un tratto diventano i protagonisti di una conversione toccante. Gesù chiede di poter usare la loro barca, la fa scostare da terra allontanandola dalla sua posizione di fermo e riposo. Poi chiede di riprendere la pesca, nonostante la fatica e la frustrazione del fallimento della pesca notturna appena terminata, e in ultimo chiede loro di seguirlo! Sempre senza dare spiegazioni. Sembrerà paradossale il fatto che i pescatori lo abbiano ascoltato tutte e tre le volte! Hanno avuto fiducia, hanno saputo ascoltare sia le parole che i silenzi di Gesù, hanno saputo cogliere il suo sguardo.\nNon sono pazzi né sprovveduti, semplicemente l'amore vero non ha bisogno di troppe spiegazioni o di rassicurazioni. L'amore vero cresce nel cuore di chi è disposto a gettare le reti sulla sua parola.", "riflettere": "Gesù dice «Non temere», ed è questo che importa: riuscire a dire sì alla sua chiamata nonostante le paure e le incertezze. Il cuore è un organo delicato tanto quanto il nostro cervello, e per quanto siano alleati spesso si fanno la guerra o cadono vittime di irrequietezze: Gesù arriva nel nostro campo di battaglia per darci la possibilità di seguirlo senza nulla temere.", "preghfin": "Nel suo progetto d'amore, Dio arricchisce continuamente\ndi doni e di ministeri la sua Chiesa-sposa,\nrendendola sempre nuova e bella.\nAnche a noi Dio ha affidato un compito, un ministero,\nche si manifesta in una vocazione e missione particolare per il bene di tutti.\nInfatti, ogni risposta vocazionale, pur essendo “personale”\nè sempre una risposta ecclesiale: nasce e si sviluppa dentro la vita della Chiesa,\nnelle nostre comunità parrocchiali, nella condivisione e collaborazione reciproca,\nperché solo insieme è possibile realizzare quell'unità\nche ci rende un solo Corpo unito a Cristo.\nOffriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per la nostra <i>Chiesa locale:\nle nostre parrocchie e la nostra Diocesi</i>."}