{"day": 3, "month": 9, "year": 2021, "weekday": 5, "date_str": "venerdì 3 settembre 2021", "quotes": "Col 1,15-20; Sal 99", "quote_vangelo": "secondo Luca (5,33-39)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "San Gregorio Magno", "preghiniz": "Acclamate al Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che il Signore è Dio;\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome;\npoiché buono è il Signore,\neterna la sua misericordia,\nla sua fedeltà per ogni generazione.\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, i farisei e i loro scribi dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno preghiere, così pure i discepoli dei farisei; i tuoi invece mangiano e bevono!».\nGesù rispose loro: «Potete forse far digiunare gli invitati a nozze quando lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto: allora in quei giorni digiuneranno».\nDiceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per metterlo su un vestito vecchio; altrimenti il nuovo lo strappa e al vecchio non si adatta il pezzo preso dal nuovo. E nessuno versa vino nuovo in otri vecchi; altrimenti il vino nuovo spaccherà gli otri, si spanderà e gli otri andranno perduti. Il vino nuovo bisogna versarlo in otri nuovi. Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: “Il vecchio è gradevole!”».", "medita": "Gesù ci spiega che il digiuno non è una religione, come non deve diventarlo nemmeno il cibo. Ciò che caratterizza la religione è invece “lo Sposo”, e il suo rapporto con lui. Quando nella fede perdiamo di vista Gesù, allora tutto diventa o una pratica penitenziale fine a se stessa, o una sagra di paese che celebra solo le nostre pance. La nostra fede ha ancora Cristo al centro? Le nostre comunità sono costruite attorno alla sua persona? Le nostre scelte tengono conto della sua presenza o della sua assenza? Rispondendo a queste domande risponderemo ai farisei, e a noi stessi (farisei latenti). E proprio a partire da questo avverrà in noi una sorta di rivoluzione, una conversione. Smetteremo di credere alle idee e ai sistemi, e ci accorgeremo che il cristianesimo non è un'idea o un sistema rassicurante, bensì Qualcuno. Ed è sempre in rapporto a questo Qualcuno che noi ci muoviamo, esistiamo, scegliamo. Inizialmente ci sentiremo poco rassicurati da questo, ma con il tempo ci accorgeremo che la fede non serve a rassicurarci, ma a darci una vita nuova. È troppo poco credere come viatico psicologico alle nostre paure. Ci salva incontrare Cristo, e non tenere a bada la nostra insicurezza attraverso delle pratiche spogliate di Lui.", "riflettere": "Gesù è al centro? Percepisco ancora la sua forza, il sapore della sua parola? O è un sapore come tanti altri?", "preghfin": "O Dio nostro Padre,\nunica fonte di ogni dono perfetto,\nsuscita in noi l'amore per te e ravviva la nostra fede,\nperché si sviluppi in noi il germe del bene\ne con il tuo aiuto maturi fino alla sua pienezza."}