{"day": 4, "month": 9, "year": 2021, "weekday": 6, "date_str": "sabato 4 settembre 2021", "quotes": "Col 1,21-23; Sal 53", "quote_vangelo": "secondo Luca (6,1-5)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Dio, per il tuo nome, salvami,\nper la tua potenza rendimi giustizia.\nDio, ascolta la mia preghiera,\nporgi l'orecchio alle parole della mia bocca;\npoiché sono insorti contro di me gli arroganti\ne i prepotenti insidiano la mia vita,\ndavanti a sé non pongono Dio.\nEcco, Dio è il mio aiuto,\nil Signore mi sostiene.\nFa' ricadere il male sui miei nemici,\nnella tua fedeltà disperdili.\nDi tutto cuore ti offrirò un sacrificio,\nSignore, loderò il tuo nome perché è buono;\nda ogni angoscia mi hai liberato\ne il mio occhio ha sfidato i miei nemici.\n<i>(Salmo 53)</i>", "vangelo": "Un sabato Gesù passava fra campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.\nAlcuni farisei dissero: «Perché fate in giorno di sabato quello che non è lecito?». Gesù rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non sia lecito mangiarli se non ai soli sacerdoti?».\nE diceva loro: «Il Figlio dell'uomo è signore del sabato».", "medita": "Presso gli ebrei i poveri, quando erano affamati, potevano raccogliere le spighe dai campi, secondo la norma di Deuteronomio. Le spighe venivano stropicciate tra le mani e si mangiavano i chicchi che ne uscivano. Allora dove sta il problema? Secondo l'interpretazione della legge, questo poteva essere fatto tutti i giorni della settimana, fuorché il sabato. E c'era anche una penale. Se il lavoro di sabato era compiuto inavvertitamente, il colpevole veniva ammonito e doveva offrire un sacrificio espiatorio. Se invece il sabato era trasgredito nonostante i testimoni e la precedente ammonizione, il reato prevedeva la pena di morte per lapidazione. L'ammonizione è rivolta direttamente ai discepoli, però allude a Gesù. E Gesù risponde con una contro-obiezione, citando la Scrittura (1Sam 21, 1--7), cioè l'autorità più alta e da tutti riconosciuta come parola di Dio. I pani dell'offerta, in numero di dodici, uno per ogni tribù d'Israele, rimanevano su un tavolo per la durata di una settimana nel Santo del tempio, come offerta a Dio. Nessuno poteva mangiarli, se non i sacerdoti quando era passata la settimana. Davide però e i suoi compagni li mangiarono, perché erano affamati e non c'era altro pane a disposizione. Nessuno biasima per questo Davide, né la Scrittura, né i dottori della legge, perché la necessità scusa la trasgressione della legge. Quindi anche i discepoli di Gesù non trasgrediscono la legge, se di sabato stropicciano le spighe perché hanno fame. Nell'interpretazione della legge bisogna cercare la volontà di Dio e il vero bene dell'uomo. E Dio non ha dato la legge per tormentare gli uomini, ma per renderli felici. Il sabato serve per risolvere le necessità del prossimo, non per creargli ulteriori grattacapi.", "riflettere": "Come passiamo la domenica, il nostro “sabato”? Comprendiamo la legge di Dio, il suo amore?\nGiudichiamo i fratelli basandoci sui precetti o pregiudizi?", "preghfin": "Donami, Signore, di espandermi\nnella libertà dei figli di Dio,\nvivendo la domenica quale momento forte\ndel mio abituale incontro con te,\ne assumendo l'impegno cristiano non come un onere,\nma come la possibilità di realizzare\ned esprimere in pienezza\nil mio essere tua immagine."}