{"day": 5, "month": 9, "year": 2021, "weekday": 7, "date_str": "domenica 5 settembre 2021", "quotes": "Is 35,4-7a; Sal 145; Gc 2,1-5", "quote_vangelo": "secondo Marco (7,31-37)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Il Signore è fedele per sempre,\nrende giustizia agli oppressi,\ndà il pane agli affamati,\nil Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge lo straniero.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli.\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».", "medita": "L'episodio della guarigione del sordomuto ci riporta al giorno del battesimo, quando il sacerdote fece su di noi esattamente quello che Gesù compie sul sordomuto. Infatti, toccandoci le orecchie e la bocca, il sacerdote disse: “Il Signore ti conceda di ascoltare presto la sua Parola e di professare la tua fede”. Fin dall'inizio della nostra vita—quando è ancora impossibile ascoltare parole—ci viene comunque detto che l'ascolto della Parola è la nostra salvezza.\nGesù lo porta in disparte, lontano dalla folla, quasi a sottolineare la necessità di un rapporto personale diretto, intimo, tra lui e il malato. I miracoli, infatti, a differenza di quel che si crede, non avvengono in un clima di esaltazione e di magia, ma nell'ambito di un'amicizia profonda e fiduciosa in Dio. La forza di Dio non si manifestava con clamore e strepito. Ci fu solo “una” parola. Sì, perché delle parole evangeliche ne basta una sola per cambiare l'uomo, per trasformargli la vita. Il miracolo, tuttavia, si realizza in due tappe. Anzitutto Gesù tocca le orecchie: è necessario che l'uomo si “apra” all'ascolto della Parola di Dio; poi, ed è la seconda tappa, tocca la lingua: quell'uomo, dopo aver ascoltato, può parlare correttamente.\nDunque c'è un legame stretto tra ascolto della parola e capacità di comunicare. Chi non ascolta resta muto, anche nella fede. Questo miracolo ci fa riflettere sul legame che c'è tra le nostre parole e la Parola di Dio. Spesso noi non poniamo sufficiente attenzione al peso che hanno le nostre parole, al valore che ha il nostro stesso linguaggio. Eppure attraverso di esso esprimiamo noi stessi molto più di quanto crediamo. E non di rado sprechiamo le nostre parole o, peggio, le usiamo male.\nIl miracolo che ci è stato annunciato non riguarda tanto il ridare la parola, quanto il far parlare correttamente. Potremmo dire che ci troviamo di fronte al miracolo del parlare bene, alla guarigione da un parlare diviso e cattivo. Spesso, troppo spesso, dimentichiamo la forza costruttrice o distruttrice della nostra lingua. È necessario perciò anzitutto ascoltare la “Parola” di Dio perché essa purifichi e fecondi le nostre “parole”, il nostro linguaggio, il nostro stesso modo di esprimerci. Per i cristiani si tratta di una responsabilità gravissima, perché l'unico modo che abbiamo di compiere la missione evangelizzatrice è attraverso le nostre “parole”. Sono povere, ma incredibilmente efficaci; possono trasportare le montagne, se riflettono la Parola.", "riflettere": "Le nostre parole hanno una importanza terribile. Gesù dice: “Nel giorno del giudizio gli uomini dovranno rendere ragione di ogni parola inutile da essi detta; poiché sulle tue parole tu sarai giustificato e sulle tue parole tu sarai condannato” (Mt 12 37).\nE chi di noi non deve chiedere al Signore di liberarlo da un parlare troppo scorretto, a volte cattivo, bugiardo e malevolo?", "preghfin": "Vieni, Signore, passi il tuo soffio\ncome la brezza primaverile\nche fa fiorire la vita e schiude l'amore,\no come l'uragano che scatena una forza sconosciuta\ne solleva energie addormentate.\nPassi il tuo soffio nel nostro sguardo\nper portarlo verso orizzonti\npiù lontani e più vasti.\n<i>(Petru Maior)</i>"}