{"day": 6, "month": 9, "year": 2021, "weekday": 1, "date_str": "lunedì 6 settembre 2021", "quotes": "Col 1,24-2,3; Sal 61", "quote_vangelo": "secondo Luca (6,6-11)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "O Dio, ascolta il mio grido,\nsii attento alla mia preghiera.\nDall'estremità della terra io grido a te, con cuore affranto;\nconducimi tu alla rocca ch'è troppo alta per me;\npoiché tu sei stato un rifugio per me,\nuna torre fortificata davanti al nemico.\nAbiterò nella tua tenda per sempre,\nmi riparerò all'ombra delle tue ali.\n<i>(Salmo 61)</i>", "vangelo": "Un sabato Gesù entrò nella sinagoga e si mise a insegnare. C'era là un uomo che aveva la mano destra paralizzata. Gli scribi e i farisei lo osservavano per vedere se lo guariva in giorno di sabato, per trovare di che accusarlo. Ma Gesù conosceva i loro pensieri e disse all'uomo che aveva la mano paralizzata: «Àlzati e mettiti qui in mezzo!». Si alzò e si mise in mezzo.\nPoi Gesù disse loro: «Domando a voi: in giorno di sabato, è lecito fare del bene o fare del male, salvare una vita o sopprimerla?». E guardandoli tutti intorno, disse all'uomo: «Tendi la tua mano!». Egli lo fece e la sua mano fu guarita. Ma essi, fuori di sé dalla collera, si misero a discutere tra loro su quello che avrebbero potuto fare a Gesù.", "medita": "Ancora una volta Gesù si trova nel mirino di coloro che non vedono l'ora di poterlo accusare di non aver osservato il riposo il giorno dello Shabbat. Lo Shabbat è il cuore della religiosità ebraica, appartiene ai comandamenti che Dio ha consegnato a Mosè: “Sei giorni lavorerai e farai ogni tuo lavoro; ma il settimo giorno è il sabato in onore del Signore, tuo Dio: non farai alcun lavoro” (Es 20, 9--10). La sosta da ogni attività ha un valore teologico, manifesta la fede nella sovranità di Dio, dal quale viene tutto ciò che abbiamo e al quale tutto resta sottomesso. La domanda di Gesù perciò può essere tradotta con queste parole: in che modo l'uomo può rendere lode a Dio? La domanda cade nel vuoto, o forse Gesù non attende alcuna risposta. Il gesto di guarigione che egli compie in favore dell'uomo che aveva la mano paralizzata è la sua risposta. In questo modo egli reinterpreta la legge antica: tutto ciò che manifesta o accresce la dignità dell'uomo rende gloria a Dio! Colui che ha creato l'uomo a sua immagine gioisce quando vede che la creatura ritrova la sua dignità e realizza se stessa. L'uomo che Gesù guarisce non era gravato da una malattia grave, anzi possiamo pensare che il suo handicap non gli impediva di vivere. E, tuttavia, quella patologia gli impedisce di lavorare e di realizzarsi in tutta la sua pienezza. La guarigione gli restituisce la sua dignità. Tutto ciò che facciamo per rivestire l'uomo della sua dignità rende gloria a Dio. Tutto questo non solo è lecito ma doveroso.", "riflettere": "Faccio sì che l'altro viva al meglio?\nOgnuno di noi è chiamato a riconoscere l'intrinseca dignità che appartiene ad ogni uomo. Anche quando ci sembra di non poter fare molto per aiutare un fratello, possiamo e dobbiamo dare a tutti un sorriso e dire a ciascuno: “Tu sei una creatura amata da Dio”.", "preghfin": "Padre, che ci hai donato il Salvatore e lo Spirito Santo,\nguarda con benevolenza i tuoi figli d'adozione,\nperché a tutti i credenti in Cristo\nsia data la vera libertà e l'eredità eterna."}