{"day": 7, "month": 9, "year": 2021, "weekday": 2, "date_str": "martedì 7 settembre 2021", "quotes": "Col 2,6-15; Sal 144", "quote_vangelo": "secondo Luca (6,12-19)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Benedetto sia il Signore,\nla mia rocca,\nche addestra le mie mani al combattimento\ne le mie dita alla battaglia;\negli è il mio benefattore e la mia fortezza,\nil mio alto riparo e il mio liberatore,\nil mio scudo, colui nel quale mi rifugio,\nche mi rende soggetto il mio popolo.\nSignore, che cos'è l'uomo, perché te ne prenda cura?\nO il figlio dell'uomo perché tu ne tenga conto?\nL'uomo è simile a un soffio,\ni suoi giorni sono come l'ombra che passa.\n<i>(Salmo 144)</i>", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "Gesù sale sul monte per trovare nell'incontro con il Padre la chiarezza necessaria per scegliere i dodici apostoli. Il numero dodici richiama quello dei patriarchi dell'Antico Testamento. Si delinea così la nascita del nuovo popolo di Dio. La preghiera sta all'origine di ogni scelta e azione apostolica di Gesù e della Chiesa. Il giorno della Chiesa spunta dalla notte di Gesù passata in comunione col Padre. Ciò non vuole assolutamente dire che le scelte che il Padre e il Figlio fanno, chiamando i dodici e gli altri dopo di loro lungo i secoli, saranno le migliori secondo la nostra logica umana. La struttura portante della Chiesa è zoppicante fin dall'inizio, sempre aperta al tradimento e al rifiuto del Signore. Pietro e Giuda ne sono le figure emblematiche. E tutto questo non è uno spiacevole imprevisto, ma è una realtà che fa parte del progetto di salvezza.\nIl motivo che spinge la gente verso Gesù è il bisogno di ascoltare la parola di Dio e di essere guarita. C'è infatti una stretta connessione tra l'ascolto della parola di Dio e la guarigione, come tra la disobbedienza alla parola di Dio e la morte (cfr. Dt 11, 26--32). “Il peccato è entrato nel mondo e con il peccato la morte” (Rm 5, 12) perché l'uomo ha ascoltato il serpente. L'uomo diventa ciò che ascolta. Come la gente di allora, anche noi possiamo toccare e sperimentare la potenza di Gesù se ascoltiamo la sua parola. La parola di Dio infatti “è potenza di Dio per la salvezza di chiunque crede” (Rm 1, 16).", "riflettere": "Qual è il ruolo della preghiera nella mia vita?\nPrego prima di una decisione importante affinché il Signore guidi il mio discernimento?", "preghfin": "Signore,\naiuta gli uomini e le donne\nche vorrebbero pregare, ma non sanno farlo.\nAccetta il loro desiderio di pregare\ncome una preghiera.\nAscolta il loro silenzio\ne incontrali lì nel loro deserto.\n<i>(Madre Teresa di Calcutta)</i>"}