{"day": 8, "month": 9, "year": 2021, "weekday": 3, "date_str": "mercoledì 8 settembre 2021", "quotes": "Mic 5,1-4a <i>opp</i> Rm 8,28-30; Sal 12", "quote_vangelo": "secondo Matteo (1,1-16.18-23)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Natività della Beata Vergine Maria", "preghiniz": "Maria, vergine del silenzio,\nnon permettere che davanti alle sfide di questo tempo\nla nostra esistenza sia soffocata\ndalla rassegnazione o dall'impotenza.\nAiutaci a custodire l'attitudine all'ascolto,\ngrembo nel quale la parola diventa feconda\ne ci fa comprendere che nulla è impossibile a Dio. Amen.", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\nAbramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.\nDavide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giosafat, Giosafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Acaz, Acaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.\nDopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa Dio con noi.", "medita": "Il sì detto dalla Vergine Maria al Padre celeste non è senza sofferenza. Il suo spirito geme, il suo cuore si lacera. Giuseppe pensa di ripudiarla in segreto. Ogni sì detto a Dio solo in Dio trova la sua salvezza, perché solo da Dio è la sua verità. Mai il Signore inizia un'opera senza portarla al suo compimento. Maria ora è Madre di Dio. Dio la prende sotto le sue ali. Le fa provare il dolore che nasce dalla stoltezza del cuore dell'uomo, anche se è giusto. Poi le dona la gioia in modo che Lei sempre possa proseguire nel dire un sì perenne al suo Dio. Quando si dice sì una volta, poi questo sì lo si deve dire ogni giorno, ogni ora, ogni attimo della giornata. È la vita che deve divenire tutta un sì al Signore nostro Dio.\nIl regno di Dio, quello vero, nasce dall'ascolto di ogni Parola che oggi viene a noi dalla bocca di Dio. La vergine Maria ascolta, obbedisce, da Lei viene al mondo il Figlio eterno del Padre come vero uomo. Giuseppe ascolta, obbedisce, per il dono della sua vita al Signore, il Figlio di Dio è fatto Figlio di Davide, Messia, Salvatore, Redentore. Se Giuseppe non avesse obbedito, sarebbe rimasto giusto, ma di una giustizia senza vita per il mondo. Nell'obbedienza la sua giustizia diviene salvezza per ogni uomo. Maria e Giuseppe sono via di bene universale per la loro fede, il loro ascolto, la loro consegna al Signore per tutti i giorni della loro vita. La verginità di Giuseppe è in tutto simile alla verginità della Madre di Gesù. Essa consiste nel dono del corpo, dello spirito, dell'anima, del cuore, dei pensieri, dei desideri. Maria e Giuseppe vivono solo per compiere i desideri di Dio. Altri pensieri non possono abitare nel loro cuore. La loro vita è un dono. Per questo dono Gesù è Figlio di Dio, Figlio di Davide, Mediatore unico di salvezza, redenzione, grazia, vita, benedizione tra Dio e l'umanità.", "riflettere": "Accolgo Gesù con lo stesso sì di Maria e Giuseppe? Con il loro stesso amore? Lo amo anche quando mi fa percorrere sentieri insicuri, anticonformisti, lontani dalle logiche del mondo?", "preghfin": "Maria, donna dell'ascolto,\nrendi aperti i nostri orecchi;\nfa' che sappiamo ascoltare la parola del tuo figlio Gesù\ntra le mille parole di questo mondo;\nfa' che sappiamo ascoltare ogni persona che incontriamo,\nspecialmente quella che è povera,\nbisognosa, in difficoltà.\nMaria, donna dell'azione,\nfa' che le nostre mani e i nostri piedi si muovano “in fretta” verso gli altri,\nper portare la carità e l'amore del tuo Figlio Gesù,\nper portare, come te, nel mondo la luce del Vangelo. Amen.\n<i>(Papa Francesco)</i>"}