{"day": 9, "month": 9, "year": 2021, "weekday": 4, "date_str": "giovedì 9 settembre 2021", "quotes": "Col 3,12-17; Sal 150", "quote_vangelo": "secondo Luca (6,27-38)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Alleluia. Lodate Dio nel suo santuario,\nlodatelo nella distesa dove risplende la sua potenza.\nLodatelo per le sue gesta,\nlodatelo secondo la sua somma grandezza.\nLodatelo con il suono della tromba,\nlodatelo con il saltèrio e la cetra.\nLodatelo con il timpano e le danze,\nlodatelo con gli strumenti a corda e con il flauto.\nLodatelo con cembali risonanti,\nlodatelo con cembali squillanti.\nOgni creatura che respira lodi il Signore. Alleluia.\n<i>(Salmo 150)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «A voi che ascoltate, io dico: amate i vostri nemici, fate del bene a quelli che vi odiano, benedite coloro che vi maledicono, pregate per coloro che vi trattano male. A chi ti percuote sulla guancia, offri anche l'altra; a chi ti strappa il mantello, non rifiutare neanche la tunica. Da' a chiunque ti chiede, e a chi prende le cose tue, non chiederle indietro.\nE come volete che gli uomini facciano a voi, così anche voi fate a loro. Se amate quelli che vi amano, quale gratitudine vi è dovuta? Anche i peccatori amano quelli che li amano. E se fate del bene a coloro che fanno del bene a voi, quale gratitudine vi è dovuta? Anche i peccatori fanno lo stesso. E se prestate a coloro da cui sperate ricevere, quale gratitudine vi è dovuta? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto. Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e la vostra ricompensa sarà grande e sarete figli dell'Altissimo, perché egli è benevolo verso gli ingrati e i malvagi.\nSiate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "L'amore non è solo un atteggiamento interiore di misericordia. Come ogni amore, si esprime più nei fatti che nelle parole. Come la fede senza le opere è morta, così l'amore del nemico non esiste se non gli facciamo del bene con creatività e fantasia. Dev'essere però un bene per lui, non per me. Dev'essere un'esaltazione del nemico nell'amore, non l'umiliazione del fratello nel disprezzo e nell'odio. Il perdono è umiltà e amore, non atteggiamento di superiorità e vendetta. Il nostro sommo bene ci viene proprio dall'amore dei nemici, perché ci dà la possibilità di amare come ama Dio, nella totale gratuità. “Ciò che volete gli uomini facciano a voi, anche voi fatelo a loro” (v. 31): è la regola d'oro che sintetizza tutto quanto è stato detto finora. Rabbì Hillel l'aveva insegnata in forma negativa: “Ciò che dispiace a te, non farlo a nessuno. Questa è tutta la legge: il resto è commento”. Ma per osservare questo comandamento negativo basta non fare nulla. Gesù invece comanda di fare tutto il bene con la creatività propria dell'amore: impegno da infarto quotidiano! Ovviamente, per vivere queste parole di grazia occorre il dono dello Spirito, che ci dà il cuore nuovo. Per amare come Dio bisogna amare a senso unico: dare tutto senza pretendere nulla. Il prezzo della vita è la gratuità. Quanto Dio ha fatto nella creazione e nella redenzione è amore e gratuità: non ha investito, non ha speculato su di noi. Ha dato tutto se stesso, rimettendoci la vita. E ci ha lasciato un comandamento: “Gratuitamente avete ricevuto, gratuitamente date” (Mt 10, 8).", "riflettere": "Gesù ci insegna come dobbiamo comportarci nei confronti di quelli che non ci amano: non giudicate, non condannate, perdonate, date. E questi quattro comandamenti vanno praticati con una generosità sovrabbondante, smisurata, perché con la misura con la quale misuriamo sarà misurato a noi in cambio da Dio.", "preghfin": "Il perdono è il culmine della preghiera cristiana;\nil dono della preghiera non può essere ricevuto\nche in un cuore in sintonia con la compassione divina.\nIl perdono sta anche a testimoniare che nel nostro mondo,\nl'amore è più forte del peccato.\n<i>(Catechismo della Chiesa cattolica)</i>"}