{"day": 10, "month": 9, "year": 2021, "weekday": 5, "date_str": "venerdì 10 settembre 2021", "quotes": "1Tm 1,1-2.12-14; Sal 15", "quote_vangelo": "secondo Luca (6,39-42)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto a Dio: «Sei tu il mio Signore,\nsenza di te non ho alcun bene».\nPer i santi, che sono sulla terra,\nuomini nobili, è tutto il mio amore.\nSi affrettino altri a costruire idoli:\nio non spanderò le loro libazioni di sangue\nné pronunzierò con le mie labbra i loro nomi.\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nPer me la sorte è caduta su luoghi deliziosi,\nè magnifica la mia eredità.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: “Fratello, lascia che tolga la pagliuzza che è nel tuo occhio”, mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "Siamo ciechi. Andiamo in giro senza accorgerci di non vedere e giudichiamo il mondo e gli altri sulla base del poco che riesce a raggiungere il nostro occhio. A volte ci sentiamo anche immuni dalla possibilità di sbagliare su quel che crediamo vero e di cui siamo assolutamente certi.\nGesù ci fa notare che un cieco non può guidare un altro cieco e ci richiama ad un'umiltà di base.\nUn'umiltà che ci aiuti a mettere costantemente in discussione le nostre certezze, con lo sguardo e il cuore sempre aperto alla realtà.\nÈ difficile mettere in discussione le proprie certezze. Spesso non siamo disposti a farlo, perché questo ci costringerebbe ad ammettere che non siamo come quel modello ideale di noi che ci siamo costruiti. Altre volte abbiamo semplicemente paura; ma non è l'abbandono radicale di ogni certezza che Gesù ci chiede? Piuttosto ci invita a quell'atteggiamento di fondo, umile, che ci faccia guardare senza pregiudizio, con gli occhi sempre totalmente aperti, agli altri, al mondo e a noi stessi. Questa apertura è fede! Allora pian piano iniziamo a unire i puntini, abbandoniamo progressivamente le idee preconcette per trovare una verità più grande su di noi e sugli altri. Scopriamo progressivamente il disegno che siamo chiamati a realizzare.", "riflettere": "Quanto riusciamo realmente ad abbandonare le nostre certezze, fidandoci ciecamente di Gesù unica guida sicura? Esitiamo nel passare al puntino successivo per paura di essere chiamati a realizzare un disegno troppo impegnativo per noi?", "preghfin": "Donaci, Signore Gesù,\ndi essere come te liberi da pregiudizi e dalle paure,\nliberi nell'amore, impegnati per la verità\ne la giustizia del Regno,\ntanto da null'altro cercare che la fedeltà al Padre,\npronti a pagare di persona il prezzo della libertà.\n<i>(Monsignor Bruno Forte)</i>"}