{"day": 11, "month": 9, "year": 2021, "weekday": 6, "date_str": "sabato 11 settembre 2021", "quotes": "1Tm 1,15-17; Sal 112", "quote_vangelo": "secondo Luca (6,43-49)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Alleluia.\nLodate, servi del Signore,\nlodate il nome del Signore.\nSia benedetto il nome del Signore,\nora e sempre.\nDal sorgere del sole al suo tramonto\nsia lodato il nome del Signore.\nSu tutti i popoli eccelso è il Signore,\npiù alta dei cieli è la sua gloria.\nChi è pari al Signore nostro Dio\nche siede nell'alto\ne si china a guardare\nnei cieli e sulla terra?\nSolleva l'indigente dalla polvere,\ndall'immondizia rialza il povero,\nper farlo sedere tra i principi,\ntra i principi del suo popolo.\nFa abitare la sterile nella sua casa\nquale madre gioiosa di figli.\nAlleluia.\n<i>(Salmo 112)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non vi è albero buono che produca un frutto cattivo, né vi è d'altronde albero cattivo che produca un frutto buono. Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dagli spini, né si vendemmia uva da un rovo.\nL'uomo buono dal buon tesoro del suo cuore trae fuori il bene; l'uomo cattivo dal suo cattivo tesoro trae fuori il male: la sua bocca infatti esprime ciò che dal cuore sovrabbonda.\nPerché mi invocate: “Signore, Signore!” e non fate quello che dico?\nChiunque viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile: è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sulla roccia. Venuta la piena, il fiume investì quella casa, ma non riuscì a smuoverla perché era costruita bene.\nChi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la distruzione di quella casa fu grande».", "medita": "Quante volte ci è capitato di entrare in una casa o in un ufficio e trovare delle piante bellissime? Ti avvicini, tocchi le foglie e ti accorgi che sono di plastica… che delusione!\nImmaginiamo allora la scenetta: Gesù che da lassù guarda i suoi amici ai quali ha donato tutto il suo amore… e come ringraziamento che cosa ottiene? Persone che si ostinano a rimanere di plastica! Belle da vedere, ma alla fine non danno frutti.\nA parole siamo dei fenomeni, ma se consideriamo i fatti siamo un po' scarsi…\nLa vera fede, infatti, si mostra in tutti gli aspetti della vita quotidiana. Se decidiamo di stare attaccati alla croce veramente, i frutti saranno buoni per forza.\nPaolo è molto chiaro: “Il frutto dello Spirito invece è amore, gioia, pace, pazienza, benevolenza, bontà, fedeltà, mitezza, dominio di sé” (Gal 5, 22); quindi non abbiamo scuse. Chi ha fiducia in Dio produrrà sempre questi buoni frutti… e prima o poi diventerà una roccia anche per gli altri. E se tante persone ci vedono come degli alberi rinsecchiti, non lasciamoci condizionare! Quante volte infatti abbiamo visto un alberello piccoletto e storto, con tanti frutti, che sta di fianco a un albero enorme ma che ha solo foglie? Tante volte, e ci siamo pure stupiti… questa è l'ironia di Dio!\nPerò ci sono anche alberi belli frondosi che hanno dei frutti giganteschi, ma dentro hanno solo il verme. Come quelle persone che fanno, fanno… e non finiscono mai di fartelo notare, e così le opere apparentemente buone vengono rosicchiate dal verme della vanagloria del proprio “io”.\nPrendiamo dalle parole di Gesù solo quello che ci garba e quello che ci disturba lo accantoniamo, come se fosse un surplus. Invece sono proprio le parole che ci scocciano che ci devono far riflettere. E se le parole di Dio non entrano nel nostro cuore e non ci dicono niente, significa che stiamo perdendo tempo. Insomma, siamo di plastica!", "riflettere": "Meditare la Parola di Dio, metterla in pratica, non è facile e richiede tanto tempo e sacrifici da parte nostra. Ma una volta fatto un po' di allenamento viene quasi spontaneo abbandonarsi a lui e credergli. Credere che Cristo vuole solo il nostro bene, credere che Lui desidera essere nostro amico.", "preghfin": "Chi ascolta le mie parole\ne le mette in pratica,\nalleluia, alleluia, alleluia,\nrimane saldo come la casa\ncostruita sopra la roccia.\n<i>(canto liturgico)</i>"}