{"day": 12, "month": 9, "year": 2021, "weekday": 7, "date_str": "domenica 12 settembre 2021", "quotes": "Is 50,5-9a; Sal 114; Gc 2,14-18", "quote_vangelo": "secondo Marco (8,27-35)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Non a noi, Signore, non a noi,\nma al tuo nome da' gloria,\nper la tua fedeltà, per la tua grazia.\nPerché i popoli dovrebbero dire:\n«Dov'è il loro Dio?».\nIl nostro Dio è nei cieli,\negli opera tutto ciò che vuole.\nGli idoli delle genti sono argento e oro,\nopera delle mani dell'uomo.\nHanno bocca e non parlano,\nhanno occhi e non vedono,\nhanno orecchi e non odono,\nhanno narici e non odorano.\n<i>(Salmo 114)</i>", "vangelo": "In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo, e per la strada interrogava i suoi discepoli dicendo: «La gente, chi dice che io sia?». Ed essi gli risposero: «Giovanni il Battista; altri dicono Elìa e altri uno dei profeti». Ed egli domandava loro: «Ma voi, chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo». E ordinò loro severamente di non parlare di lui ad alcuno.\nE cominciò a insegnare loro che il Figlio dell'uomo doveva soffrire molto, ed essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e, dopo tre giorni, risorgere.\nFaceva questo discorso apertamente. Pietro lo prese in disparte e si mise a rimproverarlo. Ma egli, voltatosi e guardando i suoi discepoli, rimproverò Pietro e disse: «Va' dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».\nConvocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del Vangelo, la salverà».", "medita": "Ecco il Signore Gesù che fa sondaggi su di sé: «Chi dice, la gente, che io sia?». E ancora: «Ma voi, voi, chi dite che io sia?».\nSono domande che vanno al cuore del problema. E non concedono sconti a nessuno. Quali pensieri ci interrogano il cuore, quali parole e quali progetti o sogni riempiono il cammino della nostra vita e del nostro vivere?\nL'apostolo Giacomo ci mette in guardia dal cuore come sorgente inquinata da cui sgorgano possibilità di male. È vero! Ma non è tutta la verità. Noi sappiamo che dal nostro cuore nascono anche sentimenti meravigliosi, scelte d'amore che sembrano divine, capacità di vicinanza, cura e servizio profondamente abitate dallo Spirito di Cristo.\nIl problema è di cosa o, meglio ancora, di chi si nutre il nostro cuore. A Gesù non serve interrogare Pietro per sapere cosa pensa di lui. Gesù interroga Pietro, interroga ognuno di noi per sapere se e quanto siamo innamorati di Lui. Se e quanto spazio c'è per Lui nel nostro cuore, nella nostra vita, nelle nostre scelte.\nGesù pone a tutti una domanda decisiva, qualcosa da cui dipende la fede, le scelte, la vita stessa: “Ma voi, chi dite che io sia?”. La domanda di Gesù inizia con un “ma”… quasi in contrapposizione a ciò che dice la gente. Come a dire: non vi accontentate di ciò che dice la gente, la tradizione, il catechismo, la Chiesa. Voi che siete miei amici, voi battezzati, comunicati, cresimati, sposati in chiesa; voi miei amici: “Chi sono io per voi?”. Una domanda che va diritta al cuore: “Chi sono io per te?”. Gesù non cerca parole ma persone; non cerca una definizione precisa e corretta ma un coinvolgimento vitale con Lui: che cosa ti è successo quando mi hai incontrato? È una domanda da innamorato quella che Gesù ci pone, e richiede una risposta da innamorati. Quanto posto ho nella tua vita? Quanto conto per te? Cristo non è ciò che io dico di Lui, ma ciò che io vivo di Lui. Cristo non è nelle mie parole ma in ciò che dentro di me arde come un fuoco.", "riflettere": "Qual è il desiderio che più spesso ci occupa il cuore? I discepoli tacevano, dice il Vangelo. Quanti pensieri ci sono nella nostra mente che non vorremmo mai rivelare a nessuno!\nPensiamo un attimo: sul volto, nella vita di chi ho scoperto che Dio esiste, che Dio mi ama, che Dio conta su di me per fare più bello il mondo e più umana la storia? Ci sarà qualcuno, almeno uno, che lo leggerà sul mio volto e nella mia vita?", "preghfin": "Scrutami, Dio, e conosci il mio cuore,\nprovami e conosci i miei pensieri;\nvedi se percorro una via di menzogna\ne guidami sulla via della vita."}