{"day": 13, "month": 9, "year": 2021, "weekday": 1, "date_str": "lunedì 13 settembre 2021", "quotes": "1Tm 2,1-8; Sal 27", "quote_vangelo": "secondo Luca (7,1-10)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "San Giovanni Crisostomo", "preghiniz": "A te grido, Signore, mia roccia,\ncon me non tacere:\nse tu non mi parli,\nsono come chi scende nella fossa.\nAscolta la voce della mia supplica,\nquando a te grido aiuto,\nquando alzo le mie mani\nverso il tuo santo tempio.\nNon trascinarmi via con malvagi e malfattori,\nche parlano di pace al loro prossimo,\nma hanno la malizia nel cuore.\nRipagali secondo il loro agire,\nsecondo la malvagità delle loro azioni;\nsecondo le opere delle loro mani,\nrendi loro quanto meritano.\n<i>(Salmo 27)</i>", "vangelo": "In quel tempo, Gesù, quando ebbe terminato di rivolgere tutte le sue parole al popolo che stava in ascolto, entrò in Cafàrnao. Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro. Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo. Costoro, giunti da Gesù, lo supplicavano con insistenza: «Egli merita che tu gli conceda quello che chiede – dicevano –, perché ama il nostro popolo ed è stato lui a costruirci la sinagoga».\nGesù si incamminò con loro. Non era ormai molto distante dalla casa, quando il centurione mandò alcuni amici a dirgli: «Signore, non disturbarti! Io non sono degno che tu entri sotto il mio tetto; per questo io stesso non mi sono ritenuto degno di venire da te; ma di' una parola e il mio servo sarà guarito. Anch'io infatti sono nella condizione di subalterno e ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAll'udire questo, Gesù lo ammirò e, volgendosi alla folla che lo seguiva, disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!». E gli inviati, quando tornarono a casa, trovarono il servo guarito.", "medita": "Luca riporta il racconto della guarigione del servo del centurione dopo le beatitudini e il comandamento dell'amore. Non basta conoscere le Scritture, osservare la legge e invocare “Signore, signore”, bisogna praticare le opere con amore e semplicità di mente e di cuore. Da qui scaturisce la fede.\nIl centurione romano è un “piccolo del Regno”: il suo sguardo sul servo e su Gesù è illuminato dall'amore e dall'umiltà. Anche i giudei, che fanno da mediatori tra lui e Gesù, ne parlano come di un uomo buono: “Egli merita che tu gli faccia questa grazia, perché ama il nostro popolo, ed è stato lui a costruire la sinagoga”. Egli è degno perché ama coi fatti!\nA questo elogio fa riscontro l'umiltà e la fede del centurione, che mentre prega il signore Gesù attraverso gli amici giudei per il suo servo, intona una delle più belle professioni di fede nell'efficacia della Sua parola: “Io non sono degno… ma comanda con una parola e il mio servo sarà guarito”. La potenza della parola di Gesù opera anche in sua assenza! Il centurione sa che, quando si ha in cuore l'amore, le opere che ne derivano sono cariche di amore. Ecco la sua fede operosa.\nE Gesù ne resta ammirato: “Neanche in Israele ho trovato una fede così grande!”. La fede germoglia e fiorisce in una terra abitata dall'amore.", "riflettere": "E la mia fede? È semplice e schietta come quella del centurione?", "preghfin": "Gesù è la Parola che va proclamata.\nGesù è la Verità, che dev'essere narrata.\nGesù è la Via, che dev'essere percorsa.\nGesù è la Luce, che dev'essere fatta splendere.\nGesù è la Vita che dev'essere vissuta.\nGesù è l'Amore, che dev'essere amato.\n<i>(Madre Teresa di Calcutta)</i>"}