{"day": 14, "month": 9, "year": 2021, "weekday": 2, "date_str": "martedì 14 settembre 2021", "quotes": "Nm 21,4b-9 <i>opp</i> Fil 2,6-11; Sal 77", "quote_vangelo": "secondo Giovanni (3,13-17)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Esaltazione della Santa Croce", "preghiniz": "Ascolta, popolo mio, la mia legge,\nporgi l'orecchio alle parole della mia bocca.\nAprirò la mia bocca con una parabola,\nrievocherò gli enigmi dei tempi antichi.\nCiò che abbiamo udito e conosciuto\ne i nostri padri ci hanno raccontato\nnon lo terremo nascosto ai nostri figli,\nraccontando alla generazione futura\nle azioni gloriose e potenti del Signore\ne le meraviglie che egli ha compiuto.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui».", "medita": "La festa di oggi è intitolata “Esaltazione della Santa Croce”, come se la croce fosse da esaltare. Non c'è nulla di bello nella croce, nulla di esaltante nel dolore, mai. Ciò che oggi esaltiamo è la testimonianza d'amore che, da quella croce, Gesù ha dimostrato verso di noi. Gesù non ha amato la croce e, se fosse dipeso da lui, ne avrebbe volentieri fatto a meno. Ma ad un certo punto, la croce si è rivelata necessaria per manifestare la serietà delle sue intenzioni, la verità della sua predicazione. La croce, da allora, è diventata simbolo dell'assoluto dono di sé che Gesù ha realizzato offrendosi alla sofferenza necessaria. Cambiando radicalmente il suo significato la croce è diventata così il modo drammatico che Dio ha avuto di manifestare il suo amore per noi. Prendere la croce significa allora assumere lo stesso atteggiamento di dono da parte del discepolo, che così imita Cristo nel suo amore, non nel suo dolore. Siamo reduci da una improvvida retorica dolorista che ha esaltato la croce senza capirne il limite e il profondo significato, come se Dio godesse nel farci penare! La croce, che non è mai inviata da Dio ma viene fuori dalla vita, è opportunità per tirare fuori il meglio che c'è in noi.", "riflettere": "Mi capita mai di cercare qualcuno che “sia salito al cielo”, che sappia qualcosa del mistero della vita, del futuro, che mi suggerisca quali scelte io debba fare? Mi capita mai di “giudicare” il mondo? Cosa sono per me la vita eterna e la salvezza?", "preghfin": "Abbiate in voi gli stessi sentimenti di Cristo Gesù;\negli, pur essendo nella condizione di Dio,\nnon ritenne un privilegio l'essere come Dio,\nma svuotò se stesso, assumendo una condizione di servo,\ndiventando simile agli uomini.\nDall'aspetto riconosciuto come uomo,\numiliò se stesso, facendosi obbediente fino alla morte\ne a una morte di croce.\n<i>(Lettera ai Filippesi 2, 5--8)</i>"}