{"day": 15, "month": 9, "year": 2021, "weekday": 3, "date_str": "mercoledì 15 settembre 2021", "quotes": "Eb 5,7-9; Sal 30", "quote_vangelo": "secondo Giovanni (19,25-27)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Beata Vergine Maria addolorata", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\ndifendimi per la tua giustizia.\nTendi a me il tuo orecchio,\nvieni presto a liberarmi.\nSii per me una roccia di rifugio,\nun luogo fortificato che mi salva.\nPerché mia rupe e mia fortezza tu sei,\nper il tuo nome guidami e conducimi.\nScioglimi dal laccio che mi hanno teso,\nperché sei tu la mia difesa.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala.\nGesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell'ora il discepolo l'accolse con sé.", "medita": "Rimanere sotto la croce con lo sguardo su Gesù Crocifisso ci coinvolge anche nell'ascolto delle sue parole, ultime quasi, rivolte a Maria e al discepolo accanto a lei. Ad ogni discepolo accanto a lei. Nel silenzio di questa giornata, accogliere quelle parole significa custodirle e meditarle nel cuore, come ha fatto lei in tutta la sua vita, sin dal primo atto di fede quando divenne madre di Dio.\nOra è anche madre nostra, madre della Chiesa. Ognuno di noi sta nel suo cuore e là possiamo apprendere cosa significhi credere contro ogni evidenza, sperare contro ogni speranza, amare fino alla fine. Ognuno di noi, vegliando Gesù deposto nel sepolcro, può rinnovare la speranza e la fede nella sua risurrezione e l'impegno a diventare il segno vivo della presenza del Risorto nel mondo di oggi.", "riflettere": "Maria nella pietà di Michelangelo appare molto giovane, nonostante fosse una donna di mezza età. Michelangelo spiega tutto ciò affermando che “Le persone appassionate di Dio non invecchiano mai!”. E noi usufruiamo di questo lifting a costo zero?", "preghfin": "O Padre, che accanto al tuo Figlio,\ninnalzato sulla croce,\nhai voluto presente la sua Madre addolorata:\nfa' che la santa Chiesa,\nassociata con lei alla passione del Cristo,\npartecipi alla gloria della resurrezione."}