{"day": 16, "month": 9, "year": 2021, "weekday": 4, "date_str": "giovedì 16 settembre 2021", "quotes": "1Tm 4,12-16; Sal 110", "quote_vangelo": "secondo Luca (7,36-50)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Santi Cornelio e Cipriano", "preghiniz": "Grandi sono le opere del Signore:\nle ricerchino coloro che le amano.\nIl suo agire è splendido e maestoso,\nla sua giustizia rimane per sempre.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, uno dei farisei invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola. Ed ecco, una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, portò un vaso di profumo; stando dietro, presso i piedi di lui, piangendo, cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di profumo.\nVedendo questo, il fariseo che l'aveva invitato disse tra sé: «Se costui fosse un profeta, saprebbe chi è, e di quale genere è la donna che lo tocca: è una peccatrice!».\nGesù allora gli disse: «Simone, ho da dirti qualcosa». Ed egli rispose: «Di' pure, maestro». «Un creditore aveva due debitori: uno gli doveva cinquecento denari, l'altro cinquanta. Non avendo essi di che restituire, condonò il debito a tutti e due. Chi di loro dunque lo amerà di più?». Simone rispose: «Suppongo sia colui al quale ha condonato di più». Gli disse Gesù: «Hai giudicato bene».\nE, volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato in casa tua e tu non mi hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli. Tu non mi hai dato un bacio; lei invece, da quando sono entrato, non ha cessato di baciarmi i piedi. Tu non hai unto con olio il mio capo; lei invece mi ha cosparso i piedi di profumo. Per questo io ti dico: sono perdonati i suoi molti peccati, perché ha molto amato. Invece colui al quale si perdona poco, ama poco». Poi disse a lei: «I tuoi peccati sono perdonati». Allora i commensali cominciarono a dire tra sé: «Chi è costui che perdona anche i peccati?». Ma egli disse alla donna: «La tua fede ti ha salvata; va' in pace!».", "medita": "Il fariseo compie un gesto di accoglienza e apertura invitando Gesù a casa sua a mangiare. Mangiare insieme è un atto di intimità e di condivisione che parla del sentimento che lega due o più persone. All'immagine festosa del banchetto fa seguito l'immagine dolcissima che vede Gesù seduto sul fianco e una donna alle sue spalle che unge i suoi piedi con amore e attenzione. Un'attenzione che è assimilabile a una preghiera, che sale verso l'alto con gesti, profumi, lacrime e sguardi. La tenerezza dell'immagine è però sciupata dal giudizio del fariseo, che non sa leggere oltre le apparenze e oltre la storia travagliata di quella donna.\nPiù avanti nel testo Gesù pronuncia il nome del fariseo, “Simone”, perché ha da dire qualcosa di essenziale per la sua vita. Usando il suo nome proprio, pone Simone nella prospettiva di fare un movimento importante nella sua esistenza.\nGesù chiama oggi ciascuno di noi per nome perché vuole insegnarci la sospensione del giudizio e l'amore per l'altro, che ha il potere di scavare nelle profondità dell'esistenza e di creare uno spazio fecondo per il perdono. Più l'amore “oltre il pregiudizio” spinge le nostre azioni, più si fa largo il per-dono, il dono di Dio per noi.", "riflettere": "Questo è il potere di un nome proprio:\nfermare la ruota incessante del tempo\ne far ricominciare da capo una storia\nin cui tutto è stato già visto.\n--\n(Alessandro D'Avenia, <i>L'appello</i>)", "preghfin": "Tesserò i tuoi capelli come trame di un canto;\nconosco le leggi del mondo, e te ne farò dono.\nSupererò le correnti gravitazionali,\nlo spazio e la luce per non farti invecchiare.\nTi salverò da ogni malinconia\nperché sei un essere speciale,\ned io avrò cura di te.\nIo sì, che avrò cura di te.\n<i>(Franco Battiato)</i>"}