{"day": 17, "month": 9, "year": 2021, "weekday": 5, "date_str": "venerdì 17 settembre 2021", "quotes": "1Tm 6,2c-12; Sal 48", "quote_vangelo": "secondo Luca (8,1-3)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Certo, Dio riscatterà la mia vita,\nmi strapperà dalla mano degli inferi.\nNon temere se un uomo arricchisce,\nse aumenta la gloria della sua casa.\nQuando muore, infatti, con sé non porta nulla\nné scende con lui la sua gloria.\nAnche se da vivo benediceva se stesso:\n“Si congratuleranno, perché ti è andata bene”,\nandrà con la generazione dei suoi padri,\nche non vedranno mai più la luce.\nNella prosperità l'uomo non comprende,\nè simile alle bestie che muoiono.\n<i>(Salmo 48)</i>", "vangelo": "In quel tempo, Gesù se ne andava per città e villaggi, predicando e annunciando la buona notizia del regno di Dio.\nC'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria, chiamata Maddalena, dalla quale erano usciti sette demòni; Giovanna, moglie di Cuza, amministratore di Erode; Susanna e molte altre, che li servivano con i loro beni.", "medita": "In poche righe sono racchiusi molti momenti della vita di Gesù: possiamo immaginare con quante persone si sia intrattenuto, quante vite abbia toccato, quanti sguardi, gesti di condivisione e amore, oltre a momenti di stanchezza, delusione e frustrazione, proprio come nelle nostre vite. Quando sei portatore della buona notizia hai a cuore che arrivi a tutti e i chilometri sono spazi da dipingere per estendere a macchia d'olio il dipinto del Regno di Dio.\nOltre ai dodici con Gesù ci sono le donne: Maria, Giovanna, Susanna e molte altre. I loro talenti e la loro capacità di donare sono preziosi agli occhi di Gesù. Si fa cenno alla storia di alcune di loro, a demoni e spiriti cattivi che le avevano abitate e alla loro guarigione, che è soprattutto un fatto spirituale. “Quindi se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate, ecco ne sono nate di nuove” (2Cor 5, 17).", "riflettere": "Se già non era decoroso per un rabbì avere donne come discepole, a maggior ragione era sconveniente essere in compagnia di figure femminili che avevano alle spalle storie oscure. Le donne, che nella società giudaica antica non erano neppure un soggetto giuridico, sono invece le compagne di viaggio e di missione di Gesù. (Gianfranco Ravasi)", "preghfin": "È bello cantare il tuo amore,\nè bello lodare il tuo nome.\nÈ bello cantare il tuo amore,\nè bello lodarti, Signore,\nè bello cantare a te.\n<i>(Gen Verde)</i>"}