{"day": 18, "month": 9, "year": 2021, "weekday": 6, "date_str": "sabato 18 settembre 2021", "quotes": "1Tm 6,13-16; Sal 99", "quote_vangelo": "secondo Luca (8,4-15)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome;\nperché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, poiché una grande folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola: «Il seminatore uscì a seminare il suo seme. Mentre seminava, una parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la mangiarono. Un'altra parte cadde sulla pietra e, appena germogliata, seccò per mancanza di umidità. Un'altra parte cadde in mezzo ai rovi e i rovi, cresciuti insieme con essa, la soffocarono. Un'altra parte cadde sul terreno buono, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per ascoltare, ascolti!».\nI suoi discepoli lo interrogavano sul significato della parabola. Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo con parabole, affinché vedendo non vedano e ascoltando non comprendano.\nIl significato della parabola è questo: il seme è la parola di Dio. I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la Parola dal loro cuore, perché non avvenga che, credendo, siano salvati. Quelli sulla pietra sono coloro che, quando ascoltano, ricevono la Parola con gioia, ma non hanno radici; credono per un certo tempo, ma nel tempo della prova vengono meno. Quello caduto in mezzo ai rovi sono coloro che, dopo aver ascoltato, strada facendo si lasciano soffocare da preoccupazioni, ricchezze e piaceri della vita e non giungono a maturazione. Quello sul terreno buono sono coloro che, dopo aver ascoltato la Parola con cuore integro e buono, la custodiscono e producono frutto con perseveranza».", "medita": "Il contesto vede tante persone intorno a Gesù, persone che accorrono da villaggi vicini e lontani per ascoltarlo. Chissà se avrà sentito vibrare il suo cuore, di fronte alla vista dei quella folla, consapevole del ruolo di seminatore, che getta senza badare a spese, su terreni più o meno accoglienti e preparati. Magari avrà immaginato che quelli che ora erano solo occhi e orecchi attenti, sarebbero diventati campi ricchi di spighe. Avrà sicuramente fatto il tifo per loro.\nL'attenzione e l'ascolto sono il primo passo. Ci sono molti rischi nel processo che dalla semina porta al raccolto: l'aridità del terreno, il demonio rapace che ruba la semente perché vorrebbe solo terra brulla e bruciata, i vizi e i piaceri mondani che fanno sì che il seme non riesca a germogliare. L'ascolto da solo non basta, ci vuole impegno nel custodire, ci vogliono i sali dell'umiltà, della perseveranza e della bontà che fertilizzano il terreno. Ci vuole capacità di discernere e scegliere il bene, nell'esercizio della piena libertà che il Signore ci lascia.\nIl seme mette alla prova il terreno. Di che terreno sono fatto io?", "riflettere": "Quali semi sono stati piantati nel mio cuore? Chi su questa terra ha preparato il terreno, li ha annaffiati e curati? A chi sento oggi di manifestare riconoscenza e gratitudine? Pronuncio con gentilezza i loro nomi, chiedendo al Signore di proteggerli nella sua bontà.", "preghfin": "Non si può essere cristiani se si è seminatori di guerra in famiglia,\nnel quartiere, sul posto di lavoro.\nChe il Signore ci dia lo Spirito Santo per rimanere in Lui\ne ci insegni ad amare, semplicemente,\nsenza fare la guerra agli altri.\n<i>(Papa Francesco)</i>"}