{"day": 19, "month": 9, "year": 2021, "weekday": 7, "date_str": "domenica 19 settembre 2021", "quotes": "Sap 2,12.17-20; Sal 53; Gc 3,16-4,3", "quote_vangelo": "secondo Marco (9,30-37)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Dio, per il tuo nome salvami,\nper la tua potenza rendimi giustizia.\nDio, ascolta la mia preghiera,\nporgi l'orecchio alle parole della mia bocca,\npoiché stranieri contro di me sono insorti\ne prepotenti insidiano la mia vita;\nnon pongono Dio davanti ai loro occhi.\nEcco, Dio è il mio aiuto,\nil Signore sostiene la mia vita.\nTi offrirò un sacrificio spontaneo,\nloderò il tuo nome, Signore, perché è buono;\nda ogni angoscia egli mi ha liberato\ne il mio occhio ha guardato dall'alto i miei nemici.\n<i>(Salmo 53)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. Insegnava infatti ai suoi discepoli e diceva loro: «Il Figlio dell'uomo viene consegnato nelle mani degli uomini e lo uccideranno; ma, una volta ucciso, dopo tre giorni risorgerà». Essi però non capivano queste parole e avevano timore di interrogarlo.\nGiunsero a Cafàrnao. Quando fu in casa, chiese loro: «Di che cosa stavate discutendo per la strada?». Ed essi tacevano. Per la strada infatti avevano discusso tra loro chi fosse più grande. Sedutosi, chiamò i Dodici e disse loro: «Se uno vuole essere il primo, sia l'ultimo di tutti e il servitore di tutti».\nE, preso un bambino, lo pose in mezzo a loro e, abbracciandolo, disse loro: «Chi accoglie uno solo di questi bambini nel mio nome, accoglie me; e chi accoglie me, non accoglie me, ma colui che mi ha mandato».", "medita": "Gesù sta cercando riparo dalla folla per comunicare empaticamente con i suoi discepoli riguardo a quello che lo attenderà. Sappiamo quanto a volte servano dei momenti speciali per rivelarsi nel profondo. L'autore Gary Chapman, nel suo libro “I cinque linguaggi dell'amore”, considera la condivisione di momenti speciali un tipo particolare di linguaggio dell'amore. I discepoli però sembrano non capire il tentativo di Gesù, sono spiazzati, non si incuriosiscono, non fanno domande. Pensano ad altro, parlano di altro, si distraggono con questioni mondane che riguardano il potere. Succede anche nelle nostre conversazioni, quando improntate alla superficialità, al pettegolezzo, alle gerarchie di comando.\nGesù capisce e si mostra curioso di sapere cosa succede ai suoi amici, cosa si muove nel loro cuore, e li interroga. La consapevolezza dei discepoli si mostra nel loro silenzio: riconoscono la superficialità e l'insensatezza della loro conversazione e preferiscono tacere. L'amore di Gesù si mostra là e allora e qui ed ora nella sospensione del giudizio: anziché un rimprovero, ti offre un modello. Il modello opposto alla bramosia di potere è la fiducia del bambino. Il bambino crede e sa che la sua vita è nelle mani di chi si prende cura di lui. Nel binomio responsabilità-fiducia si gioca la relazione Dio-uomo.", "riflettere": "Questo Vangelo è una catechesi sull'uso della nostra parola: sul non fare domande quando sarebbero necessarie, sul parlare invece di ascoltare, sul silenzio vile, quello per non rendere conto delle proprie parole o gesti o omissioni. (Suor Maria da Bose)", "preghfin": "Vedi, tua madre è morta per salvarti.\nOra, se c'è una cosa che Voldemort non riesce a concepire, è l'amore.\nNon poteva capire che un amore potente come quello di tua madre\nlascia il segno: non una cicatrice, non un segno visibile…\nEssere stati amati tanto profondamente ci protegge per sempre,\nanche quando la persona che ci ha amato non c'è più.\nÈ una cosa che ti resta dentro, nella pelle.\n<i>(Joanne Rowling)</i>"}