{"day": 20, "month": 9, "year": 2021, "weekday": 1, "date_str": "lunedì 20 settembre 2021", "quotes": "Esd 1,1-6; Sal 125", "quote_vangelo": "secondo Luca (8,16-18)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Santi Andrea Kim Taegon, Paolo Chong Hasang e compagni", "preghiniz": "Grandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\nRistabilisci, Signore, la nostra sorte,\ncome i torrenti del Negheb.\nChi semina nelle lacrime\nmieterà nella gioia.\nNell'andare, se ne va piangendo,\nportando la semente da gettare,\nma nel tornare, viene con gioia,\nportando i suoi covoni.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, Gesù disse alla folla: «Nessuno accende una lampada e la copre con un vaso o la mette sotto un letto, ma la pone su un candelabro, perché chi entra veda la luce.\nNon c'è nulla di segreto che non sia manifestato, nulla di nascosto che non sia conosciuto e venga in piena luce.\nFate attenzione dunque a come ascoltate; perché a chi ha, sarà dato, ma a chi non ha, sarà tolto anche ciò che crede di avere».", "medita": "Fate attenzione, dice Gesù ai discepoli. Questa esortazione risuona oggi nel mio cuore con varie sfaccettature: “Facci caso, sii consapevole, non voltarti, accetta amorevolmente”. Ciò che oggi non possiamo vedere e capire, sarà svelato. Ciò che sembra illuminato sarà buio. Come quei bastoncini luminosi con cui giocavamo da bambini in estate, che al mattino seguente erano spenti e da buttare.\nL'attenzione, precisa Gesù, deve essere rivolta all'ascolto. Per fare questo occorre decentrarsi, altrimenti rischiamo di ascoltare selettivamente quello che ci aggrada e di rimuovere quello che non ci piace. Rischiamo di parlarci addosso e di costruirci una reggia destinata a svanire appena si accende l'interruttore giusto.", "riflettere": "“Se non avessi visto il sole avrei potuto sopportare l'ombra” (Emily Dickinson). In quali esperienze della mia vita sono riuscito a scorgere questi raggi di sole? Grazie a chi? Come posso farmi “tedoforo” per i fratelli?", "preghfin": "Dio, che in principio dicesti: “Sia la luce”,\n– I nostri occhi esultino per tutte le cose belle e vedano come tu vedi.\nVerbo eterno del Padre, che venisti nel mondo come luce vera,\n– Possa ogni persona accoglierti e vedere il tuo volto.\nGesù, Signore, che ridonasti la vista al cieco nato,\n– Che i fratelli e le sorelle che credono di vedere,\nma sono ciechi, t'incontrino nel loro cammino.\nGesù fratello, che venisti nel mondo\nperché chiunque crede in te non rimanga nelle tenebre,\n– Che la luce della tua buona notizia percorra la terra.\n<i>(Fraternità di Betania)</i>"}