{"day": 21, "month": 9, "year": 2021, "weekday": 2, "date_str": "martedì 21 settembre 2021", "quotes": "Ef 4,1-7.11-13; Sal 18", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "San Matteo", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti,\npiù preziosi dell'oro,\ndi molto oro fino,\npiù dolci del miele\ne di un favo stillante.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, mentre andava via, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "Nelle prime due frasi si gioca la scelta più importante della vita di Matteo. Viene dedicato più spazio alla descrizione del contesto in cui questo avviene che non alle parole usate per la chiamata e la risposta. Probabilmente è stata la comunicazione non verbale a giocare il ruolo più importante. All'esortazione “Seguimi!”, Matteo ha risposto con l'azione di alzarsi e incamminarsi. Da esattore a servitore in dieci secondi. Che sguardo deve avere avuto Gesù nei suoi confronti, che tenerezza, che gesti di amore e di perdono… Dall'altra parte, colpisce l'immensa fiducia da parte di Matteo, che sveste i panni di chi esige e imbraccia quelli di chi si fa dono senza vantare alcun credito. Mi chiedo cosa si muovesse nel suo cuore prima dell'arrivo di Gesù, da quali turbamenti fosse pervaso, cosa motivasse le sue azioni quotidiane. Qualsiasi cosa fosse, nello sguardo di Gesù ha trovato il suo centro e la sua riconciliazione. Probabilmente ha letto dentro quegli occhi cosa era chiamato a diventare: Santo. E, alzandosi, ha risposto di Sì.", "riflettere": "Mi sento sano o malato dal punto di vista della fede? Quali ferite, tagli devo lasciarmi tamponare e fasciare?", "preghfin": "Sulla strada che Lui ha fatto,\ntutti noi siamo sotto lo sguardo di Gesù:\nlui ci guarda sempre con amore, ci chiede qualcosa,\nci perdona qualcosa e ci dà una missione.\n<i>(Papa Francesco)</i>"}