{"day": 22, "month": 9, "year": 2021, "weekday": 3, "date_str": "mercoledì 22 settembre 2021", "quotes": "Esd 9,5-9; Tb 13", "quote_vangelo": "secondo Luca (9,1-6)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Convertitevi a lui con tutto il cuore e con tutta l'anima,\nper fare la giustizia davanti a lui,\nallora egli si convertirà a voi\ne non vi nasconderà il suo volto.\nOra contemplate ciò che ha operato con voi\ne ringraziatelo con tutta la voce;\nbenedite il Signore della giustizia\ned esaltate il re dei secoli.\n<i>(Tb, 13, 6--7)</i>", "vangelo": "In quel tempo, Gesù convocò i Dodici e diede loro forza e potere su tutti i demòni e di guarire le malattie. E li mandò ad annunciare il regno di Dio e a guarire gli infermi.\nDisse loro: «Non prendete nulla per il viaggio, né bastone, né sacca, né pane, né denaro, e non portatevi due tuniche. In qualunque casa entriate, rimanete là, e di là poi ripartite. Quanto a coloro che non vi accolgono, uscite dalla loro città e scuotete la polvere dai vostri piedi come testimonianza contro di loro».\nAllora essi uscirono e giravano di villaggio in villaggio, ovunque annunciando la buona notizia e operando guarigioni.", "medita": "Gesù convoca i dodici e dà loro forza e potere su demòni e malattie. Potere e responsabilità sono sempre collegati nella logica divina, perché forma più alta di servizio ai fratelli. La guarigione del fratello passa dalla capacità dei discepoli di lasciarsi attraversare dall'amore di Gesù e di mettersi al suo servizio gratuitamente e nella sobrietà.\nGesù sottolinea le cose da non prendere prima di mettersi in viaggio: bastone, sacca, pane, denaro e un abito di ricambio. Tutte cose essenziali, che comunemente mettiamo nelle nostre valigie. Cosa comporta rinunciarvi? Probabilmente implica il non bastare a se stessi, l'aver bisogno di chiedere, ma soprattutto una grande fiducia nell'Inviante e nei fratelli che accogliendo i discepoli accolgono Gesù.", "riflettere": "“L'uomo, quando vuole affermare una sua indipendenza da Dio, non è libero che per la morte, non è libero che per la distruzione e la rovina” (Divo Barsotti). Quale cosa (materiale o meno) che ritengo essenziale posso lasciare lungo il viaggio, come segno di fiducia in Dio?", "preghfin": "Non dimenticate l'ospitalità;\nalcuni, praticandola,\nsenza saperlo\nhanno accolto degli angeli.\n<i>(Lettera agli Ebrei 13, 2)</i>"}