{"day": 23, "month": 9, "year": 2021, "weekday": 4, "date_str": "giovedì 23 settembre 2021", "quotes": "Ag 1,1-8; Sal 149", "quote_vangelo": "secondo Luca (9,7-9)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "San Pio da Pietralcina", "preghiniz": "Cantate al Signore un canto nuovo;\nla sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore,\nesultino nel loro re i figli di Sion.\nLodino il suo nome con danze,\ncon tamburelli e cetre gli cantino inni.\nIl Signore ama il suo popolo,\nincorona i poveri di vittoria.\nEsultino i fedeli nella gloria,\nfacciano festa sui loro giacigli.\n<i>(Salmo 149)</i>", "vangelo": "In quel tempo, il tetràrca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risorto dai morti», altri: «È apparso Elìa», e altri ancora: «È risorto uno degli antichi profeti».\nMa Erode diceva: «Giovanni, l'ho fatto decapitare io; chi è dunque costui, del quale sento dire queste cose?». E cercava di vederlo.", "medita": "Erode sembra ascoltare come uno zio curioso che allunga l'orecchio per reperire informazioni interessanti dai discorsi degli altri. La sua ricerca su Gesù è orientata al chiacchiericcio e alla morbosità, più che alla reale comprensione. Vorrebbe inquadrarlo dentro uno schema noto, incapace di concepire che l'avvento di Gesù è anche l'avvento dell'alterità di Dio, che scompagina il noto e gli schemi umani. Il suo cercare di vederlo è orientato al volerlo annientare, tanto che Gesù non risponderà durante il suo interrogatorio, perché assente ogni intento di vera conoscenza.\nLa domanda che Erode si pone (“Chi è dunque costui?”) è una domanda che chiude l'orizzonte mentale e affettivo. È la domanda di chi sente di dover conservare il potere ad ogni costo, controllando tutto e tutti, trasformandosi in schiavo.", "riflettere": "Le cose degli uomini, per amarle devi capirle. Le cose di Dio, per capirle devi amarle. (Blaise Pascal)", "preghfin": "A tutti i cercatori del tuo volto,\nmostrati, Signore;\na tutti i pellegrini dell'assoluto,\nvieni incontro, Signore;\ncon quanti si mettono in cammino\ne non sanno dove andare\ncammina, Signore;\naffiancati e cammina con tutti i disperati\nsulle strade di Emmaus;\ne non offenderti se essi non sanno\nche sei tu ad andare con loro,\ntu che li rendi inquieti\ne incendi i loro cuori;\nnon sanno che ti portano dentro:\ncon loro fermati poiché si fa sera\ne la notte è buia e lunga, Signore.\n<i>(David Maria Turoldo)</i>"}