{"day": 24, "month": 9, "year": 2021, "weekday": 5, "date_str": "venerdì 24 settembre 2021", "quotes": "Ag 1,15b-2,9; Sal 42", "quote_vangelo": "secondo Luca (9,18-22)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Manda la tua luce e la tua verità:\nsiano esse a guidarmi,\nmi conducano alla tua santa montagna,\nalla tua dimora.\nVerrò all'altare di Dio,\na Dio, mia gioiosa esultanza.\nA te canterò sulla cetra,\nDio, Dio mio.\nPerché ti rattristi, anima mia,\nperché ti agiti in me?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 42)</i>", "vangelo": "Un giorno Gesù si trovava in un luogo solitario a pregare. I discepoli erano con lui ed egli pose loro questa domanda: «Le folle, chi dicono che io sia?». Essi risposero: «Giovanni il Battista; altri dicono Elìa; altri uno degli antichi profeti che è risorto».\nAllora domandò loro: «Ma voi, chi dite che io sia?». Pietro rispose: «Il Cristo di Dio».\nEgli ordinò loro severamente di non riferirlo ad alcuno. «Il Figlio dell'uomo – disse – deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».", "medita": "In questo brano di Luca colpisce la delicatezza di Gesù nel portare i discepoli ad approfondire la relazione con Lui. Nella prima domanda: “Le folle chi dicono che io sia?”, sembra voler aiutare i discepoli e prepararli per la domanda più impegnativa e personale che riguarda ciascuno di noi: “Ma voi, chi dite che io sia?”. Tutti noi siamo naturalmente portati a guardarci attorno, a raccogliere impressioni e opinioni degli altri, ma alla fine il Signore ci ricorda che la domanda importante sarà rivolta a ciascuno in modo personale: “Ma voi, chi dite che io sia?”. E la risposta data da Pietro è una risposta che va oltre all'opinione degli altri, ma richiede di essere ricercata nel profondo del proprio cuore.\nLa relazione con Gesù è personale e ci interroga quotidianamente per capire chi sia Lui nella nostra vita.\nGesù non interroga i discepoli in un momento qualsiasi: essi si trovavano tutti in un luogo solitario a pregare. Per ascoltare ed entrare in relazione con Gesù, per rispondere a domande così profonde e importanti per la nostra vita abbiamo bisogno di ritagliarci dei momenti in cui dedichiamo il nostro tempo a Gesù senza le distrazioni cui siamo sottoposti tutti i giorni. È come se cercassimo di dialogare con qualcuno in mezzo alla confusione di una folla rumorosa. Riuscire a entrare in dialogo con Gesù ci aiuta a ritrovare la nostra dimensione umana più profonda e vera, a indirizzare con nuovo slancio ed energia il nostro vivere quotidiano.", "riflettere": "Riesco a ritagliarmi del tempo in cui fare “silenzio” dentro di me? Riesco a fermare il “frullatore” dei miei pensieri per poter dialogare con Gesù?", "preghfin": "Maria, donna dell'ascolto,\nrendi aperti i nostri orecchi;\nfa' che sappiamo ascoltare la Parola del tuo Figlio Gesù\ntra le mille parole di questo mondo;\nfa' che sappiamo ascoltare la realtà in cui viviamo,\nogni persona che incontriamo,\nspecialmente quella che è povera, bisognosa, in difficoltà."}