{"day": 25, "month": 9, "year": 2021, "weekday": 6, "date_str": "sabato 25 settembre 2021", "quotes": "Zc 2,5-9.14-15a; Ger 31,10-12b.13", "quote_vangelo": "secondo Luca (9,43b-45)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Ascoltate la parola del Signore,\npopoli, annunziatela alle isole lontane e dite:\n«Chi ha disperso Israele lo raduna\ne lo custodisce come fa un pastore con il gregge»,\nperché il Signore ha redento Giacobbe,\nlo ha riscattato dalle mani del più forte di lui.\nVerranno e canteranno inni sull'altura di Sion,\naffluiranno verso i beni del Signore,\nverso il grano, il mosto e l'olio,\nverso i nati dei greggi e degli armenti.\nEssi saranno come un giardino irrigato,\nnon languiranno più.\n<i>(Geremia 31, 10--12b)</i>", "vangelo": "In quel giorno, mentre tutti erano ammirati di tutte le cose che faceva, Gesù disse ai suoi discepoli: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».\nEssi però non capivano queste parole: restavano per loro così misteriose che non ne coglievano il senso, e avevano timore di interrogarlo su questo argomento.", "medita": "Questo brano del Vangelo di Luca è successivo al miracolo della guarigione dell'epilettico indemoniato: possiamo immaginare lo stupore e l'ammirazione dei discepoli verso Gesù in quei momenti. Vedendolo operare questi miracoli dovevano sentirsi sicuri e motivati nella loro sequela: probabilmente vedevano Gesù come il Messia “invincibile”.\nE in questo contesto di grande euforia, Gesù rivela ai discepoli che sarà consegnato presto “nelle mani degli uomini”: è come se davanti ai loro occhi si sgretolasse l'idea di Gesù che si erano costruiti in quei momenti, ed è comprensibile la loro incapacità di accettare quanto rivelato da Gesù. Ma l'intento del Signore è quello di far comprendere loro che la massima espressione dell'amore di Dio per l'uomo non è nei miracoli che Lui compie, ma sarà nel dono della sua vita sulla croce per riconciliare definitivamente l'uomo dal peccato. “Mettetevi bene in mente queste parole”: con che forza Gesù introduce questa rivelazione così incomprensibile ai discepoli! È una prospettiva radicalmente differente da quella che si immaginavano, totalmente rivoluzionaria. Rivedere la propria vita alla luce della logica rivoluzionaria dell'amore di Dio è la sfida con cui siamo chiamati a confrontarci ogni giorno come discepoli di Gesù.", "riflettere": "Riesco a rileggere quello che mi accade quotidianamente alla luce della Parola di Gesù? Mi interrogo sulle mie scelte per capire cosa mi chiede il Signore?", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta,\numiltà profonda.\nDammi, Signore, senno e discernimento\nper compiere la tua vera e santa volontà.\n<i>(San Francesco d'Assisi)</i>"}