{"day": 26, "month": 9, "year": 2021, "weekday": 7, "date_str": "domenica 26 settembre 2021", "quotes": "Nm 11,25-29; Sal 18; Gc 5,1-6", "quote_vangelo": "secondo Marco (9,38-43.45.47-48)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Salterio: seconda settimana\nConsacrazione della Cattedrale di Pisa", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, Giovanni disse a Gesù: «Maestro, abbiamo visto uno che scacciava demòni nel tuo nome e volevamo impedirglielo, perché non ci seguiva». Ma Gesù disse: «Non glielo impedite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito possa parlare male di me: chi non è contro di noi è per noi. Chiunque infatti vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, in verità io vi dico, non perderà la sua ricompensa.\nChi scandalizzerà uno solo di questi piccoli che credono in me, è molto meglio per lui che gli venga messa al collo una macina da mulino e sia gettato nel mare. Se la tua mano ti è motivo di scandalo, tagliala: è meglio per te entrare nella vita con una mano sola, anziché con le due mani andare nella Geènna, nel fuoco inestinguibile. E se il tuo piede ti è motivo di scandalo, taglialo: è meglio per te entrare nella vita con un piede solo, anziché con i due piedi essere gettato nella Geènna. E se il tuo occhio ti è motivo di scandalo, gettalo via: è meglio per te entrare nel regno di Dio con un occhio solo, anziché con due occhi essere gettato nella Geènna, dove il loro verme non muore e il fuoco non si estingue».", "medita": "Anche in questo brano del Vangelo di Marco, Gesù ribalta la nostra prospettiva. Giovanni viene a comunicare, immagino con un certo orgoglio, di aver vietato a qualcuno che non apparteneva al gruppo di chi seguiva Gesù di scacciare i demoni. Ma Gesù non approva il divieto, perché non è l'appartenenza ad uno specifico gruppo a renderti cristiano: se non ci fosse stata una fede autentica e profonda, non avrebbe potuto operare nessun miracolo nel nome di Gesù. Come dice san Paolo nella lettera agli Efesini “la diversità è ricchezza, è multiforme grazia dello Spirito” (3, 10): è un richiamo forte a una Chiesa aperta e “policroma”. Tutti noi sperimentiamo la bellezza di condividere la nostra fede all'interno della Chiesa, in un gruppo di riferimento, e magari guardiamo con un minimo di diffidenza chi sta al di fuori. Ecco che Gesù ci rimanda all'essenziale, al cuore del suo messaggio: siamo tutti chiamati a seguire il Vangelo e la Parola di Gesù, ricordandoci che niente e nessuno può impedirci di vivere il Vangelo, se non noi stessi.", "riflettere": "Riesco a vivere una fede aperta nella mia comunità, essendo io stesso punto di contatto per chi è più distante o in difficoltà?", "preghfin": "Tu, Dio, che conosci il nome mio,\nfa' che ascoltando la tua voce\nio ricordi dove porta la mia strada\nnella vita all'incontro con te.\n<i>(canto liturgico)</i>"}