{"day": 27, "month": 9, "year": 2021, "weekday": 1, "date_str": "lunedì 27 settembre 2021", "quotes": "Zc 8,1-8; Sal 101", "quote_vangelo": "secondo Luca (9,46-50)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "San Vincenzo de' Paoli", "preghiniz": "Signore, ascolta la mia preghiera,\na te giunga il mio grido di aiuto.\nNon nascondermi il tuo volto\nnel giorno in cui sono nell'angoscia.\nTendi verso di me l'orecchio,\nquando t'invoco, presto, rispondimi!\nResto a vegliare:\nsono come un passero\nsolitario sopra il tetto.\n<i>(Salmo 101)</i>", "vangelo": "In quel tempo, nacque una discussione tra i discepoli, chi di loro fosse più grande.\nAllora Gesù, conoscendo il pensiero del loro cuore, prese un bambino, se lo mise vicino e disse loro: «Chi accoglierà questo bambino nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Chi infatti è il più piccolo fra tutti voi, questi è grande».\nGiovanni prese la parola dicendo: «Maestro, abbiamo visto uno che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non ti segue insieme con noi». Ma Gesù gli rispose: «Non lo impedite, perché chi non è contro di voi, è per voi».", "medita": "Mentre era a capo delle Missionarie della Carità, Madre Teresa ha stilato un elenco di modi per coltivare l'umiltà per le sorelle che le erano affidate:\nParla il meno possibile di te stesso.\nTieniti occupato con i tuoi affari e non quelli degli altri.\nEvita la curiosità (si riferisce al voler sapere cose che non dovrebbero interessarti).\nNon interferire negli affari degli altri.\nAccetta piccole irritazioni con buon umore.\nNon soffermarti sulle colpe degli altri.\nAccetta le censure anche se non immeritate.\nAbbandonati alla volontà degli altri.\nAccetta insulti e ferite.\nAccetta il disprezzo, dimenticandolo o ignorandolo.\nSii cortese e delicato anche quando provocato da qualcuno.\nNon cercare di essere ammirato e amato.\nNon proteggerti dietro la tua stessa dignità.\nArrenditi nelle discussioni, anche quando hai ragione.\nScegli sempre l'attività più difficile.", "riflettere": "Gesù ci richiama ad essere umili per poter accogliere l'altro. In che occasioni riesco a vivere l'umiltà nei confronti di chi mi sta attorno?", "preghfin": "È amando nostro Signore\ne il prossimo che\nla nostra umiltà fiorirà,\ned è nell'essere umile\nche il nostro amore\ndiventerà vero,\ndevoto, ardente.\n<i>(Madre Teresa di Calcutta)</i>"}