{"day": 28, "month": 9, "year": 2021, "weekday": 2, "date_str": "martedì 28 settembre 2021", "quotes": "Zc 8,20-23; Sal 86", "quote_vangelo": "secondo Luca (9,51-56)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "", "preghiniz": "Di te si dicono cose gloriose,\ncittà di Dio!\nSi dirà di Sion:\n“L'uno e l'altro in essa sono nati\ne lui, l'Altissimo, la mantiene salda”.\nIl Signore registrerà nel libro dei popoli:\n“Là costui è nato”.\nE danzando canteranno:\n“Sono in te tutte le mie sorgenti”.\n<i>(Salmo 86)</i>", "vangelo": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto, Gesù prese la ferma decisione di mettersi in cammino verso Gerusalemme e mandò messaggeri davanti a sé.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani per preparargli l'ingresso. Ma essi non vollero riceverlo, perché era chiaramente in cammino verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?». Si voltò e li rimproverò. E si misero in cammino verso un altro villaggio.", "medita": "Nel brano di Luca, Gesù sta compiendo un grande sforzo nel dirigersi con decisione verso Gerusalemme. Sa che lì verrà crocifisso e la sua componente di uomo vero sicuramente lo sta interrogando e facendo soffrire. Ma, fedele al progetto del padre, decide di intraprendere questo viaggio, accompagnato dai suoi discepoli. I discepoli, che in cuor loro avevano intuito chi fosse Gesù, non avevano ancora compreso che la via tracciata da Gesù è quella della misericordia e non della condanna. Infatti nel momento in cui i samaritani, saputo che Gesù era giudeo e diretto a Gerusalemme, si rifiutano di accoglierlo, Giacomo e Giovanni chiedono al Signore se avesse voluto punirli consumandoli con un fuoco dal cielo. È comprensibile per Giacomo e Giovanni il richiamo a quanto raccontato nel libro dei Re dal profeta Elia, che consumò i nemici con colonne di fuoco discese dal cielo. Ma Gesù li rimprovera, proprio perché non hanno capito che lui è il Dio della misericordia, l'amore che perdona e non condanna. Non siamo chiamati a giudicare ma ad accogliere: è questo ribaltamento di prospettiva che propone nuovamente Gesù ai suoi discepoli. Il cristiano semina gratuitamente, chiede senza richiedere nulla in cambio: dona senza tornaconto perché ama.", "riflettere": "Pregiudizi e stereotipi ci vengono continuamente proposti attraverso social e mondo della comunicazione. Gli stessi rapporti personali tra amici, parenti e colleghi sono spesso condizionati da questi aspetti. Come posso accogliere l'altro senza giudicarlo?", "preghfin": "Se non accogli la preghiera rivolta a te,\nnon troverai accolta la tua preghiera;\nse chiudi a chi bussa,\ntroverai chiusa la porta a cui busserai tu.\nDio aprirà a te quando lo supplicherai,\nse tu avrai aperto con misericordia il tuo cuore a chi pregherà te.\n<i>(Sant'Agostino, </i>L'amore dei nemici<i>)</i>"}