{"day": 29, "month": 9, "year": 2021, "weekday": 3, "date_str": "mercoledì 29 settembre 2021", "quotes": "Dn 7,9-10.13-14 <i>opp</i> Ap 12,7-12a; Sal 137", "quote_vangelo": "secondo Giovanni (1,47-51)", "curatore": "Michela e Paolo Buti, Cristina e Emanuele Cattin", "prevangelo": "", "indications": "Santi Michele, Gabriele e Raffaele", "preghiniz": "Nel giorno in cui ti ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\nPerché eccelso è il Signore, ma guarda verso l'umile;\nil superbo invece lo riconosce da lontano.\nSe cammino in mezzo al pericolo,\ntu mi ridoni vita;\ncontro la collera dei miei avversari stendi la tua mano\ne la tua destra mi salva.\nIl Signore farà tutto per me.\nSignore, il tuo amore è per sempre:\nnon abbandonare l'opera delle tue mani.\n<i>(Salmo 137)</i>", "vangelo": "In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Nel Vangelo di Giovanni l'apostolo Bartolomeo viene chiamato Natanaèle, che significa “dono di Dio”. Nel racconto del primo incontro con Gesù c'è una frase di Gesù che colpisce l'attenzione: “Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi”: nella tradizione rabbinica l'essere “sotto l'albero di fichi” indica uno studio assiduo della Torah. Natanaèle quindi conosceva già Gesù dallo studio delle antiche Scritture; possiamo dire che Natanaèle era “preparato” all'incontro con Gesù. Questo brano ci indica come la Parola diventa strumento autentico per entrare in contatto con il Signore. La parola di Dio ci permette di entrare in relazione diretta con lui, di conoscerlo e riconoscerlo, proprio come accadde a Natanaèle, dalle sue parole: “Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!”. Come ci ricorda papa Francesco, abbiamo un'occasione straordinaria di entrare in contatto vero e concreto con Gesù tramite la sua Parola: “E torno sempre al consiglio che vi do: portate sempre un piccolo Vangelo tascabile e leggete ogni giorno un passo. Portate il Vangelo: nella borsa, nella tasca e anche nel telefonino, per vedere Gesù. E lì troverete Gesù come Lui è, come si presenta; troverete Gesù che ci ama, che ci ama tanto, che ci vuole tanto bene” (dall'Angelus del 16 agosto 2020).", "riflettere": "Non sempre mi rendo conto che il Vangelo mi permette di entrare in contatto vero con Gesù, di conoscerlo: vorrei riuscire a ritagliare del tempo da condividere con lui leggendo la sua Parola.", "preghfin": "Fammi conoscere la tua volontà;\ngrande sei tu, Signore!\nLa mia felicità è fare il tuo volere:\nporterò con me la tua parola.\nLampada ai miei passi è la tua parola,\nluce sul mio cammino.\nOgni giorno la mia volontà\ntrova une guida in te.\nPorterò con me i tuoi insegnamenti:\ndanno al mio cuore gioia!\nLa tua parola è fonte di luce:\ndona saggezza ai semplici.\n<i>(canto liturgico)</i>"}