{"day": 1, "month": 1, "year": 2022, "weekday": 6, "date_str": "sabato 1 gennaio 2022", "quotes": "Nm 6,22-27; Sal 66; Gal 4,4-7", "quote_vangelo": "secondo Luca (2,16-21)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Maria Santissima Madre di Dio\nTempo di Natale", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nfra tutte le genti la tua salvezza.\nTi lodino i popoli, Dio,\nti lodino i popoli tutti.\nEsultino le genti e si rallegrino,\nperché giudichi i popoli con giustizia,\ngoverno le nazioni sulla terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\nTutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore.\nI pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\nQuando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.", "medita": "Nella Giornata mondiale della pace, che la Chiesa celebra ogni Capodanno, il Vangelo ci presenta l'incontro dei pastori con Gesù appena nato. Gesù significa “Dio salva” e l'angelo ha annunciato loro “una grande gioia”, è nato “un salvatore”. È un incontro di pace quello fra i pastori e Gesù, Maria e Giuseppe. Un incontro semplice e povero, fra un bambino che non ha neppure una culla e alcuni uomini e donne che vivono ai margini della società. Ma che nella durezza di una vita essenziale sanno ascoltare il silenzio, comprendere i messaggi del cuore, cogliere i segni. E il segno del salvatore è “un bambino che giace in una mangiatoia”. Gesù è il “Cristo Signore”, il messia, eppure non corrisponde alle aspettative di chi non sa cogliere i segni. Non è facile accettare che l'unto di Dio atteso da Israele sia appena nato anche lui ai margini del mondo, la madre con le doglie respinta dall'albergo perché non c'era posto, il neonato scaldato dal fieno per gli animali. Che messia è? Da cosa salva? Per i pastori invece non è difficile. Si fidano dell'annuncio, cercano il segno loro indicato, vedono e riferiscono “ciò che del bambino era stato detto loro”, tornano “glorificando e lodando Dio”. Hanno toccato con mano il salvatore: è nato piccolo come loro per rinnovare il mondo partendo dal basso, con la condivisione della sorte umana, la gioia, l'essenzialità, la fraternità nel nome di un Dio padre e madre di tutti gli uomini.", "riflettere": "Quali sono i segni semplici ed essenziali della presenza di Dio lungo il cammino della mia esistenza? Come fare spazio al messaggio di pace di un salvatore che si fa piccolo come un bambino?", "preghfin": "Signore Dio di pace, ascolta la nostra supplica!\nAbbiamo provato tante volte e per tanti anni\na risolvere i nostri conflitti con le nostre forze e anche con le nostre armi;\ntanti momenti di ostilità e di oscurità; tanto sangue versato; tante vite spezzate\ntante speranze seppellite… Ma i nostri sforzi sono stati vani.\nOra, Signore, aiutaci Tu! Donaci Tu la pace, insegnaci Tu la pace, guidaci Tu verso la pace.\nApri i nostri occhi e i nostri cuori e donaci il coraggio di dire:\n“Mai più la guerra!”; “Con la guerra tutto è distrutto!”.\nInfondi in noi il coraggio di compiere gesti concreti per costruire la pace.\n<i>(Papa Francesco)</i>"}