{"day": 2, "month": 1, "year": 2022, "weekday": 7, "date_str": "domenica 2 gennaio 2022", "quotes": "Sir 24,1-2.8-12; Sal 147; Ef 1,3-6.15-18", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Santi Basilio Magno e Gregorio Nazianzeno\nSalterio: seconda settimana", "preghiniz": "Glorifica il Signore, Gerusalemme,\nloda il tuo Dio, Sion.\nPerché ha rinforzato le sbarre delle tue porte,\nin mezzo a te ha benedetto i tuoi figli.\nEgli ha messo pace nei tuoi confini\ne ti sazia con fior di frumento.\n<i>(Salmo 147)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio.  Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste.  In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni.  Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui.  Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo.  Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto.  Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità.\nGiovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me».\nDalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.  Dio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "Gesù, spiega l'evangelista Giovanni, ha svelato la vera identità di Dio agli uomini portando la verità, dopo che Mosè aveva dato a Israele la Legge. Non è infatti una guida del popolo ebraico o un profeta. È di più: è il Cristo, il Figlio unigenito di Dio. Giovanni, uno dei dodici apostoli, è l'unico a non fuggire di fronte al Calvario e ad assistere alla morte del Maestro: ha compreso che il messia non è un re trionfante come lo vogliono gli uomini, ma l'Onnipotente che si fa piccolo condividendo la sorte degli ultimi fino in fondo. L'evangelista è raffigurato col simbolo dell'aquila, perché, come il grande rapace fissa il sole reggendo l'impatto del suo brillio sfolgorante, così egli nel Prologo del suo Vangelo contempla il Gesù-Dio e ne descrive la luce. Come un'aquila sale verso il cielo compiendo un lento e meraviglioso volo ascensionale, così Giovanni si erge verso l'alto e narra ciò che vede il suo cuore, testimone diretto della vita di Gesù: in principio era il Verbo, in lui era la vita e la vita era luce; il Battista ha dato testimonianza alla luce ma quando la luce vera è venuta nel mondo, il mondo non l'ha riconosciuta. Coloro che però accolgono Gesù, la Parola fattasi carne, ricevono il potere di diventare figli di Dio: uomini e donne liberi, capaci di uscire dalla brama di possedere cose, persone e relazioni, e di vivere l'esistenza come un dono d'amore che oltrepassa anche la morte.", "riflettere": "La Parola di Dio può riempire il nostro cuore e trasformare la nostra vita dopo giorno: riesco a dedicare spazio e tempo al suo ascolto? Mi affido al Verbo anche se non lo comprendo?", "preghfin": "L'amore del Signore è rivolto a me, c'è,\nmi prende, mi segue, mi copre senza che io me ne renda conto.\nCome un bambino che non può comprendere nulla,\nè già amato, è già immerso in Dio.\nCome non si rende conto quando è immerso nel seno materno,\nné di chi è, né di dov'è,\nma semplicemente vive nutrendosi dell'amore della madre,\nallo stesso modo io sono stato immerso nell'amore di Dio,\nme ne sono nutrito.\n<i>(Don Adriano Valleggi)</i>"}