{"day": 3, "month": 1, "year": 2022, "weekday": 1, "date_str": "lunedì 3 gennaio 2022", "quotes": "1Gv 2,29-3,6; Sal 97", "quote_vangelo": "secondo Giovanni (1,29-34)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto prodigi.\nGli ha dato vittoria la sua destra\nE il suo braccio santo.\nIl Signore ha manifestato la sua salvezza,\nagli occhi dei popoli ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa di Israele.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Giovanni, vedendo Gesù venire verso di lui, disse: «Ecco l'agnello di Dio, colui che toglie il peccato del mondo! Egli è colui del quale ho detto: “Dopo di me viene un uomo che è avanti a me, perché era prima di me”. Io non lo conoscevo, ma sono venuto a battezzare nell'acqua, perché egli fosse manifestato a Israele».\nGiovanni testimoniò dicendo: «Ho contemplato lo Spirito discendere come una colomba dal cielo e rimanere su di lui. Io non lo conoscevo, ma proprio colui che mi ha inviato a battezzare nell'acqua mi disse: “Colui sul quale vedrai discendere e rimanere lo Spirito, è lui che battezza nello Spirito Santo”. E io ho visto e ho testimoniato che questi è il Figlio di Dio».", "medita": "La testimonianza del Battista, anticipata nel Prologo del Vangelo di ieri, si svela completamente. Per ben due volte Giovanni afferma che non conosceva Gesù ma che la sua chiamata a tutti perché cambino vita serve a manifestare l'agnello di Dio. Giovanni indica Gesù come colui che “toglie il peccato del mondo”, dove “toglie” non sta per “elimina” ma, nel senso latino del termine, sta per “prende su di sé”. Giovanni non conosceva Gesù ma ha “visto” e “testimoniato” che è il Figlio di Dio. E il figlio di Dio non sradica il male dalla Terra, ne porta il peso; si fa carico della vita di ciascun uomo per salvarla, senza esimere nessuno dai problemi, dalla fatica, dalla sofferenza e dalla morte. Bensì sottoponendosi egli stesso a tutto questo, per condividere la vita umana mostrando una strada da percorrere: quella dell'amore assoluto di Dio che cerca l'uomo e lo chiama, ne rinnova l'esistenza con la seconda nascita del battesimo nello Spirito. Fino alla resurrezione.", "riflettere": "Giovanni è un testimone della potenza di Gesù. Ripensiamo le tappe della nostra vita per riconoscere i testimoni che per noi sono stati importanti, soprattutto nei momenti difficili, e preghiamo per loro.", "preghfin": "Spirito Santo,\nche riempivi di luce i profeti e accendevi parole di fuoco sulla loro bocca,\ntorna a parlarci con accenti di speranza.\nFrantuma la corazza della nostra assuefazione all'esilio.\nRidestaci nel cuore nostalgie di patrie perdute.\nDissipa le nostre paure. Scuotici dall'omertà.\nLiberaci dalla tristezza di non saperci più indignare per i soprusi consumati sui poveri.\nE preservaci dalla tragedia di dover riconoscere\nche le prime officine della violenza e della ingiustizia sono ospitate dai nostri cuori.\n<i>(Don Tonino Bello)</i>"}