{"day": 4, "month": 1, "year": 2022, "weekday": 2, "date_str": "martedì 4 gennaio 2022", "quotes": "1Gv 3,7-10; Sal 97", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Tutti i confini della terra hanno veduto\nla salvezza del nostro Dio.\nAcclami al Signore tutta la terra,\ngridate, esultate con canti di gioia.\nCantate inni al Signore con l'arpa,\ncon l'arpa e con suono melodioso;\ncon la tromba e al suono del corno\nacclamate davanti al re, il Signore.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa» – che significa Pietro.", "medita": "Le prime parole di Gesù nel vangelo di Giovanni esprimono una domanda: “Che cercate?”. Sono rivolte ai due discepoli ai quali il Battista addita l'“agnello di Dio”. È un incontro. Gesù parla per la prima volta e si rivolge a degli uomini concreti che vogliono incontrarlo, capire fino in fondo chi è, come vive, dove dimora: qual è la sua identità più profonda e la sua missione. L'invito è a seguirlo e a verificare di persona, con i propri occhi. Gesù ci chiama a fare esperienza di lui, a frequentarlo. Possiamo farlo nel silenzio, nella preghiera, nei sacramenti, nella meditazione, nella contemplazione, nell'incontro con gli altri, con un maestro di vita. In una pratica quotidiana in cui piano piano si allargano gli spazi e i tempi dedicati a vedere di persona dove “abita” il Messia. Un incontro, quello con Lui, capace di trasformarci, di darci un nome nuovo come a Cefa-Pietro, cioè una vita nuova.", "riflettere": "Chi è Gesù per me? Andrea dice al fratello: “Abbiamo trovato il Messia” perché dentro di sé aveva questa attesa di liberazione. Domandiamoci se cerchiamo un salvatore, o se invece a volte ci scopriamo sazi, o rassegnati, o senza attese sulla nostra vita.", "preghfin": "Signore Gesù,\ninsegnami le tue vie.\nInsegnami a pregare sempre più profondamente\nper crescere nella conoscenza di te.\nInsegnami a pregare.\nInsegnami a contemplarti nell'amore e nella semplicità,\ncome un bambino.\n<i>(Robert Faricy SI e Luciana Pecoraio)</i>"}