{"day": 5, "month": 1, "year": 2022, "weekday": 3, "date_str": "mercoledì 5 gennaio 2022", "quotes": "1Gv 3,11-21; Sal 99", "quote_vangelo": "secondo Giovanni (1,43-51)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Acclamate al Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che il Signore è Dio;\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\n<i>(Salmo 99)</i>", "vangelo": "Il giorno dopo Gesù volle partire per la Galilea; trovò Filippo e gli disse: «Seguimi!». Filippo era di Betsàida, la città di Andrea e di Pietro.\nFilippo trovò Natanaele e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaele gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaele che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaele gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaele: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Di Gesù hanno scritto Mosè e i Profeti eppure è il figlio di Giuseppe, di Nazaret. Che c'entra un carpentiere di un villaggio della Galilea col Messia? Come nel caso di Andrea e Pietro, anche Filippo invita Natanaele a vedere con i propri occhi, a fare esperienza diretta di Gesù. Non c'è altro modo per incontrare il Signore. La fede la possiamo ereditare in famiglia, possiamo viverla come un'abitudine, aggrapparci a essa come a una consolazione, non farcela mancare per sentirci più sicuri. Alla fine però occorre viverla, praticarla. E c'è sempre un momento in cui facciamo esperienza di Dio, quando tutto assume senso, acquista una prospettiva nuova e ci fa capaci di trasmettere agli altri un messaggio: “Abbiamo trovato…”. Solo così la nostra vita cambierà, si trasformerà silenziosamente, giorno dopo giorno. Non solo, perché chi diverrà discepolo del Signore e comincerà a seguirlo davvero potrà vedere “cose più grandi di queste”. Come “il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo”. È il sogno di Giacobbe che vede gli angeli scendere e salire su una scala che da terra raggiunge il cielo. Quel ponte gettato fra Dio e l'uomo è Gesù stesso. La Parola, il Verbo che si è fatto carne, chiede di essere accolta per portare frutto.", "riflettere": "Natanaele incontra Gesù dopo che Filippo lo ha invitato a constatare con i propri occhi. Così supera pregiudizi e chiusure. Siamo pronti a metterci in gioco per cambiare, aprirci alla novità del Vangelo e abbandonare i nostri rassicuranti schemi mentali?", "preghfin": "A tutti i cercatori del tuo volto,\nmostrati, Signore;\na tutti i pellegrini dell'assoluto,\nvieni incontro, Signore;\ncon quanti si mettono in cammino\ne non sanno dove andare\ncammina, Signore.\n<i>(David Maria Turoldo)</i>"}