{"day": 6, "month": 1, "year": 2022, "weekday": 4, "date_str": "giovedì 6 gennaio 2022", "quotes": "Is 60,1-6; Sal 71; Ef 3,2-3a.5-6", "quote_vangelo": "secondo Matteo (2,1-12)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Epifania del Signore", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: «Dov'è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo». All'udire questo, il re Erode restò turbato e con lui tutta Gerusalemme. Riuniti tutti i capi dei sacerdoti e gli scribi del popolo, si informava da loro sul luogo in cui doveva nascere il Cristo. Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta: “E tu, Betlemme, terra di Giuda, non sei davvero l'ultima delle città principali di Giuda: da te infatti uscirà un capo che sarà il pastore del mio popolo, Israele”».\nAllora Erode, chiamati segretamente i Magi, si fece dire da loro con esattezza il tempo in cui era apparsa la stella e li inviò a Betlemme dicendo: «Andate e informatevi accuratamente sul bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\nUdito il re, essi partirono. Ed ecco, la stella, che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella, provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.", "medita": "I Magi sono uomini alla ricerca, pieni di dubbi e domande: sono disposti a lasciare la sicurezza e l'agiatezza dei loro regni per mettersi in viaggio, seguendo una stella, che—secondo i loro studi astrologici—li condurrà dal Re dei Re. Non hanno certezze, ma hanno fede e questo è per loro sufficiente per lasciare tutto e partire, inseguendo una stella. Non sono fermi, immobili, sicuri di loro stessi, come invece Erode che vede nel Messia un avversario, o come i sacerdoti, che sanno dove è nato il Messia ma non si degnano nemmeno di uscire dal loro tempio.\nE accanto ai Magi, tra i primi ad accogliere il Messia ci sono i dimenticati del popolo di Israele: Maria e Giuseppe, i pastori, i poveri. Dio che si è fatto uomo non viene accolto dai potenti, non dal Sommo Sacerdote o dai farisei, i devoti tra i devoti. Ma sono proprio gli stranieri, i reietti, i “non-popolo”, a riconoscere il volto di Dio.\nI Magi, fermi nella loro fede, sono disposti ad abbassarsi al livello di questa povera gente, perché è lì, tra loro, che potranno finalmente incontrare e conoscere il Re dei Re.\nDio vuole svelarsi a tutti, vuole raggiungere ogni uomo, ogni nazione. Gesù è venuto per essere riconosciuto da ogni popolo, qui raffigurato dai misteriosi Magi d'Oriente; l'incontro con Dio non è più riservato a qualcuno: ogni uomo che cerca un senso può incontrare Dio.\nSe siamo desiderosi di incontrare di persona Gesù, come i Magi, dobbiamo essere disposti a interrogarci, a mettere in discussione le nostre apparenti sicurezze, a lasciare la nostra comodità e a mettersi in cammino alla ricerca dell'incontro con il Signore Gesù.", "riflettere": "I Magi insegnano che si può partire da molto lontano per raggiungere Cristo. Guardando questa scena nel presepe siamo chiamati a riflettere sulla responsabilità che ogni cristiano ha di essere evangelizzatore. Ognuno di noi si fa portatore della Bella Notizia presso quanti incontra, testimoniando la gioia di aver incontrato Gesù e il suo amore con concrete azioni di misericordia (Papa Francesco, <i>Admirabile signum</i>, 9)", "preghfin": "Offriamo in questa giornata la nostra preghiera e le nostre azioni al Signore\nper <i>coloro che si occupano della direzione spirituale e del discernimento vocazionale</i>.\nSappiano aiutare a leggere nelle pieghe dell'esistenza prodigi\nche Dio compie nella vita di ciascuno e, avendo come modello Gesù,\nsappiano farsi canali della sua volontà\nper quanti accompagnano nel cammino spirituale e vocazionale."}