{"day": 7, "month": 1, "year": 2022, "weekday": 5, "date_str": "venerdì 7 gennaio 2022", "quotes": "1Gv 3,22-4,6; Sal 2", "quote_vangelo": "secondo Matteo (4,12-17.23-25)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Perché le genti congiurano,\nperché invano cospirano i popoli?\nInsorgono i re della terra\ne i principi congiurano insieme\ncontro il Signore e contro il suo Messia.\n“Spezziamo le loro catene,\ngettiamo via i loro legami”.\nSe ne ride chi abita i cieli,\nli schernisce dall'alto il Signore.\n<i>(Salmo 2)</i>", "vangelo": "In quel tempo, quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!  Il popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».  Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo. La sua fama si diffuse per tutta la Siria e conducevano a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guarì. Grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.", "medita": "Giovanni, il Battista, è stato incarcerato, per Gesù incomincia il tempo della predicazione e della conversione delle genti. Gesù arriva, percorre, guarisce.\n<i>Arriva</i> a Cafarnao, terra di mare, perché si compia ciò che era stato detto da Isaia: “Il popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta”. Terra disprezzata, come si legge in Giovanni 7, 52, dove un gruppo di Farisei obietta che nessun profeta può provenire dalla Galilea, i cui uomini sono ritenuti rozzi, ignoranti e perfino barbari, dagli abitanti di Gerusalemme e di tutta la Giudea…\n<i>Percorre</i> tutto il territorio della Galilea, incontra, prega, predica, diffonde la sua luce e il suo amore per tutti.\n<i>Guarisce</i> ogni sorta di malattie e di infermità e arrivano a Lui grandi folle, anche da Gerusalemme e dalla Giudea e incominciano a seguirlo.\nNoi oggi lo possiamo ancora incontrare, nella profondità del nostro cuore; bisogna fermarsi per riconoscere la sua voce, percorrere mentalmente la sua Galilea, cercare di farsi trovare pronti al suo arrivo per restarne attratti e decidere di seguirlo.\nGesù viene sempre verso di noi percorre le nostre strade, ci soccorre e ci guarisce ogni volta che ci sentiamo poveri, malati, abbandonati, disprezzati, derisi, o quando inciampiamo e cadiamo nel peccato.\nViene verso noi, ci attira a sé con il suo amore, e ci i invita a fare come Lui.", "riflettere": "Lascio aperta la mia porta al Signore? Riconosco le opere che ha compiuto nella mia vita? Mi lascio guarire dal suo Amore per me?", "preghfin": "Signore Gesù, io ti ringrazio perché mi ami\nperché mi accetti totalmente,\nsenza riserve, così come sono.\nGesù, forse sono cieco di fronte ai miei peccati,\nnon vedo la mia colpa al tuo cospetto,\nconducimi nella luce del tuo amore\ned io potrò vedere.\nSignore, fa ch'io veda.\nAmen.\n<i>(Robert Faricy SI e Luciana Pecoraio)</i>"}