{"day": 8, "month": 1, "year": 2022, "weekday": 6, "date_str": "sabato 8 gennaio 2022", "quotes": "1Gv 4,7-10; Sal 71", "quote_vangelo": "secondo Marco (6,34-44)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Scenderà come pioggia sull'erba,\ncome acqua che irrora la terra.\nNei suoi giorni fiorirà la giustizia\ne abbonderà la pace,\nfinché non si spenga la luna.\nE dominerà da mare a mare,\ndal fiume sino ai confini della terra.\n<i>(Salmo 71)</i>", "vangelo": "In quel tempo, sceso dalla barca, Gesù vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.\nEssendosi ormai fatto tardi, gli si avvicinarono i suoi discepoli dicendo: «Il luogo è deserto ed è ormai tardi; congedali, in modo che, andando per le campagne e i villaggi dei dintorni, possano comprarsi da mangiare». Ma egli rispose loro: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andare a comprare duecento denari di pane e dare loro da mangiare?». Ma egli disse loro: «Quanti pani avete? Andate a vedere». Si informarono e dissero: «Cinque, e due pesci».\nE ordinò loro di farli sedere tutti, a gruppi, sull'erba verde. E sedettero, a gruppi di cento e di cinquanta. Prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li dava ai suoi discepoli perché li distribuissero a loro; e divise i due pesci fra tutti.\nTutti mangiarono a sazietà, e dei pezzi di pane portarono via dodici ceste piene e quanto restava dei pesci. Quelli che avevano mangiato i pani erano cinquemila uomini.", "medita": "Quante volte anche noi nella nostra esistenza ci siamo sentiti persi, senza una guida o un sentiero sicuro da seguire; abbiamo avuto timore, dubbi sul da farsi, ci siamo sentiti soli e incapaci di prendere una decisione; come un gregge che, senza pastore, non trova la strada per l'ovile ed è esposto ai pericoli… Abbiamo cercato soluzioni con le nostre possibilità, chiedendo aiuto, magari fidandoci di persone sbagliate e, così fragili, abbiamo perso la speranza.\nLì, in quel dolore, abbiamo percepito una presenza e ci siamo messi in ascolto. Si è riaccesa in noi una luce, prima fievole e poi sempre più chiara; Gesù era lì, pronto ad avere compassione e a mettersi accanto a noi…\nLui ci ama e “patisce con noi”, con un amore di Padre attento e misericordioso. Solo fidandoci di Lui possiamo affrontare senza temere le prove del cammino terreno. Ogni giorno, provvede a darci il pane quotidiano, a ciascuno dà in abbondanza. Se impariamo ad abbandonarci a Lui avremo molto di più, proprio come la folla, che in Gesù ha trovato cibo per lo spirito e per il corpo.", "riflettere": "Mi voglio abbandonare a Te, Signore, e come la folla sulla riva del mare ascoltare i Tuoi insegnamenti e saziarmi alla Tua mensa…", "preghfin": "Quaggiù in terra abbiamo un Albero stupendo:\nsi radica, mistero!, proprio lassù nel cielo.\nAlla sua ombra, niente potrà mai ferire:\nuno vi riposa senza temer tempeste.\nQuest'Albero ineffabile ha per nome “Amore”\ne il suo gustoso frutto si chiama “Abbandono”.\nTal frutto già quaggiù mi dà felicità.\nS'allieta la mia anima al suo divin profumo.\nMi dona in questo mondo un oceano di pace:\nin sì profonda pace riposo senza fine.\n<i>(Santa Teresa di Lisieux)</i>"}