{"day": 9, "month": 1, "year": 2022, "weekday": 7, "date_str": "domenica 9 gennaio 2022", "quotes": "Is 40,1-5.9-11; Sal 103; Tt 2,11-14;3,4-7", "quote_vangelo": "secondo Luca (3,15-16.21-22)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Battesimo del Signore", "preghiniz": "Benedici il Signore anima mia,\nSignore, mio Dio, quanto sei grande!\nRivestito di maestà e di splendore,\navvolto di luce come di un manto.\nTu stendi il cielo come una tenda,\ncostruisci sulle acque la tua dimora,\nfai delle nubi il tuo carro,\ncammini sulle ali del vento;\nfai dei venti i tuoi messaggeri,\ndelle fiamme guizzanti i tuoi ministri.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, poiché il popolo era in attesa e tutti, riguardo a Giovanni, si domandavano in cuor loro se non fosse lui il Cristo, Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene colui che è più forte di me, a cui non sono degno di slegare i lacci dei sandali. Egli vi battezzerà in Spirito Santo e fuoco».\nEd ecco, mentre tutto il popolo veniva battezzato e Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì e discese sopra di lui lo Spirito Santo in forma corporea, come una colomba, e venne una voce dal cielo: «Tu sei il Figlio mio, l'amato: in te ho posto il mio compiacimento».", "medita": "Giovanni è l'ultimo profeta dell'antico Testamento e il primo Apostolo di Gesù. Nato “miracolosamente” da Elisabetta, sterile e ormai anziana; annunciato dall'arcangelo Gabriele come “grande davanti al Signore, cioè pieno di Spirito Santo, operatore di conversioni e precursore del Signore”. È comprensibile, quindi, che il popolo pensi che sia lui il Salvatore e che riponga in lui la speranza.\nMa Giovanni riconosce quanto egli sia piccolo di fronte al Signore che deve venire e rivela che non è lui il messia e che Colui che verrà battezzerà in Spirito Santo e fuoco.\nDunque è attraverso l'azione dello Spirito, forza che proviene da Dio e anima le creature, che si diventa figli del Padre celeste. Succede così per Gesù, che, battezzato con acqua da Giovanni, resta in preghiera. Una preghiera di contemplazione e di ringraziamento, fatta nel silenzio, pur trovandosi tra la folla. Un Gesù che non si rivela, ma viene rivelato da Dio attraverso la forza dello Spirito che scende su di Lui e lo annuncia al mondo come “il figlio prediletto, l'Amato”.\nL'umiltà di Giovanni che si riconosce piccolo davanti a Gesù (“…ma viene colui che è più forte di me a cui non sono degno di legare i lacci dei sandali”) ci sia di esempio: coltiviamo, mettiamo a disposizione dei nostri fratelli i doni che riceviamo dal Signore al momento del nostro battesimo, ma sentiamoci sempre solo piccoli strumenti nelle Sue mani, che agiscono mediante la sua grazia.", "riflettere": "Invochiamo la forza dello Spirito Santo perché scenda su di noi, ci dia vigore e ci conforti con i suoi santi doni.", "preghfin": "Vieni Spirito Santo,\nmanda a noi dal cielo\nun raggio della tua luce.\nVieni padre dei poveri,\nvieni datore dei doni,\nvieni, luce dei cuori.\nConsolatore perfetto,\nospite dolce dell'anima,\ndolcissimo sollievo.\nDona ai tuoi fedeli\nche solo in te confidano\ni tuoi santi doni.\nDona virtù e premio,\ndona morte santa,\ndona gioia eterna.\nAmen."}