{"day": 10, "month": 1, "year": 2022, "weekday": 1, "date_str": "lunedì 10 gennaio 2022", "quotes": "1Sam 1,1-8; Sal 115", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Ho creduto anche quando dicevo:\n“Sono troppo infelice”.\nHo detto con sgomento:\n“Ogni uomo è inganno”.\nChe cosa renderò al Signore\nper quanto mi ha dato?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\n<i>(Salmo 115)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedeo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. Subito li chiamò. Ed essi lasciarono il loro padre Zebedeo nella barca con i garzoni e andarono dietro a lui.", "medita": "Le prime parole di Gesù, nel testo dal vangelo più antico, quello di Marco, esprimono l'urgenza di un annuncio profetico: “Il tempo è compiuto e il regno di Dio è vicino”. Qualcosa che non è mai successo sta per accadere; sta per giungere sulla Terra un regno di pace e di giustizia universale. Davvero Gesù credeva che fosse imminente la fine dei tempi e l'irrompere nella storia umana del governo di Dio? Può darsi. Del resto non era il solo. Ci sono teologi che sostengono questa tesi. La fine dei tempi è di là da venire e il regno di Dio non si è materializzato: Gesù prese un abbaglio millenaristico. Alle nostre orecchie e al nostro cuore, però, quelle parole suonano più calde di una disputa filosofica sugli errori del Gesù storico. Il regno di Dio è vicino, è qui accanto a noi, adesso. Non solo e non tanto nella vita che verrà, ma in questa. Come un piccolo seme, può crescere ogni giorno nelle azioni, nelle relazioni, negli incontri e nei progetti che facciamo. Il regno di Dio si compirà, un giorno, ma per noi il tempo è compiuto adesso: è ora che possiamo cambiare strada (convertirci) e credere al vangelo, alla buona notizia di un Dio che si è fatto come noi e di Gesù che ci chiama a seguirlo. Non è un ordine, quello del Maestro, né un plagio, è una promessa ambiziosa: “Vi farò pescatori di uomini”. Una prospettiva per cui non siamo sudditi ma protagonisti della costruzione del regno di Dio.", "riflettere": "Simone, Andrea, Giacomo e Giovanni lasciano le reti e seguono Gesù che li chiama. Chiediamoci quanto siamo disposti a cambiare l'ordine delle nostre priorità quotidiane per fare spazio alla Parola di Dio.", "preghfin": "Signore Gesù,\ncome un giorno hai chiamato i primi discepoli\nper farne pescatori di uomini,\ndona ai giovani e alle giovani\nla grazia di rispondere prontamente\nalla tua voce.\nManda, Signore, operai della tua messe\ne non permettere che l'umanità si perda\nper mancanza di persone votate\nalla causa del Vangelo.\n<i>(San Giovanni Paolo II)</i>"}