{"day": 11, "month": 1, "year": 2022, "weekday": 2, "date_str": "martedì 11 gennaio 2022", "quotes": "1Sam 1,9-20; 1Sam 2,1.4-8", "quote_vangelo": "secondo Marco (1,21b-28)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Non c'è santo come il Signore,\nnon c'è rocca come il nostro Dio.\nNon moltiplicate i discorsi superbi,\ndalla vostra bocca non esca arroganza;\nperché il Signore è il Dio e sa tutto\ne le sue opere sono rette.\n<i>(Cantico di Anna, Primo Libro di Samuele)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafarnao,] insegnava. Ed erano stupìti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Da cosa si riconosce un maestro?\nCi sono maestri che custodiscono il sapere, leggono, interpretano e trasmettono agli altri quanto conoscono. Dedicano all'insegnamento il tempo stabilito (il sabato per gli Ebrei) nel luogo scelto (la Sinagoga). Spesso però il loro insegnamento non corrisponde al modo di comportarsi, e risulta quindi sterile, o dà pochi frutti.\nGesù entra in sinagoga prende la parola e subito tutti restano stupiti; c'è in lui un'autorità autentica; di chi predica con il cuore e riesce a trasmettere un messaggio che poi interpreta nella vita di ogni giorno, con gesti coerenti. Non si limita a leggere e tradurre, ma vive concretamente quello che insegna.\nQuesto è il vero maestro, quello di cui tutti abbiamo bisogno: un maestro che parla al nostro cuore, che ci vuole bene, che desidera che si impari da lui e ci dà il suo esempio come testimonianza.\nDi fronte ad una così forte autorità, il male lo riconosce come Santo ed è disturbato, scandalizzato, e gridando tutta la sua debolezza esce dal corpo che abita.", "riflettere": "Gesù insegnami a riconoscerti come Maestro di vita, a distinguere ciò che è autentico da ciò che non lo è.", "preghfin": "San Michele Arcangelo, difendici nella lotta:\nsii il nostro aiuto contro la malvagità e le insidie del demonio.\nSupplichevoli preghiamo che Dio lo domini e Tu,\nPrincipe della Milizia Celeste, con il potere che ti viene da Dio,\nincatena nell'inferno satana e gli spiriti maligni,\nche si aggirano per il mondo per far perdere le anime.\nAmen."}