{"day": 12, "month": 1, "year": 2022, "weekday": 3, "date_str": "mercoledì 12 gennaio 2022", "quotes": "1Sam 3,1-10.19-20; Sal 39", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Ho sperato: ho sperato nel Signore\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\nMi ha tratto dalla fossa della morte,\ndal fango della palude;\ni miei piedi ha stabilito sulla roccia,\nha reso sicuri i miei passi.\nMi ha messo sulla bocca un canto nuovo,\nlode al nostro Dio.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui, si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Tramonta il sole, giunge l'oscurità e Gesù guarisce dalle malattie del corpo, della mente e dello spirito tante persone che cercano un riscatto. Gli abitanti di Cafarnao non si arrendono alla disperazione e si rivolgono a lui anche di notte purché guarisca i loro malati e i loro indemoniati. Gesù è un terapeuta che restituisce agli uomini e alle donne l'armonia interiore ed esteriore. Lui stesso farà più avanti, nel vangelo, un paragone con la medicina. “Non sono i sani che hanno bisogno del medico ma i malati; non sono venuto per chiamare i giusti ma i peccatori”. Il Messia ha appena cominciato la sua missione e si propone come colui che guarisce. Là dove c'è una situazione di sofferenza, di disagio, di afflizione, Gesù è vicino, si fa incontrare da chi lo cerca. E scaccia i demòni: tutto ciò che possiede l'anima e il corpo e soffoca, tortura, rendendo l'uomo schiavo degli idoli. Ai demòni però è proibito parlare e svelare l'identità del Signore. Il popolo attende un Messia nazionalista e guerriero, molto diverso da quello che Gesù incarna. Occorre compiere un cammino per comprendere e accogliere il messaggio della buona notizia del vangelo, che ha un “costo”: rinnegare se stessi, le proprie attese e i propri schemi mentali, per fidarsi della Parola. Gesù non è un Messia trionfante, egli stesso è in cammino, perciò si ritira a pregare nella solitudine. Lo fa “quando era ancora buio”, in quella stessa oscurità in cui aveva guarito tanta gente. Poi viene la luce del giorno e Gesù si allontana, con i suoi primi quattro discepoli, per predicare altrove, mentre tutti lo cercano ancora. Incontra e guarisce ma non vuole diventare egli stesso un idolo.", "riflettere": "Aprirsi al Signore perché ci guarisca dalle ferite, dalle fragilità, dai peccati. Cerchiamo con perseveranza uno spazio per pregare nella nostra giornata?", "preghfin": "Essere tristi è segno di te, o Signore\nun segno che ci manchi;\ne noi neppure lo sappiamo;\nla mancanza di gioia\nè segno della tua assenza;\nuomini o chiese senza gioia\nsono uomini o chiese senza di te, Signore.\nDio, fonte della gioia,\nguida i nostri passi sulla tua via,\nperché possiamo giungere dove tu ci attendi,\ne là finalmente cantare\nsolo canti di Gioia.\n<i>(David Maria Turoldo)</i>"}