{"day": 13, "month": 1, "year": 2022, "weekday": 4, "date_str": "giovedì 13 gennaio 2022", "quotes": "1Sam 4,1b-11; Sal 43", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Dio, con i nostri orecchi abbiamo udito,\ni nostri padri ci hanno raccontato\nl'opera che hai compiuto ai loro giorni,\nnei tempi antichi.\nTu per piantarli, con la tua mano hai sradicato le genti,\nper far loro posto, hai distrutto i popoli.\nPoiché non con la loro spada conquistarono la terra,\nné fu il loro braccio a salvarli;\nma il tuo braccio e la tua destra\ne la luce del tuo volto,\nperché tu li amavi.\n<i>(Salmo 43)</i>", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito, la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "Si rivolge a Gesù il lebbroso del Vangelo, ma di lui non sappiamo il nome. È uno dei tanti, colpiti da una malattia che li lasciava ai margini, una malattia considerata ai tempi un castigo di Dio. Soffre, nel corpo distrutto dal morbo e soffre perché nessuno si occupa di lui per curarlo.\nSi avvicina allora a Gesù che ne ha compassione. Egli tende la sua mano, lo tocca, tocca quel corpo imputridito e maleodorante e lo guarisce, purificandolo. Allo stesso tempo il richiamo di Gesù è forte e severo, gli chiede di non dire niente a nessuno, ma di fare la sua offerta come testimonianza della purificazione ricevuta.\nLa gioia del lebbroso guarito però è troppo grande e noi la possiamo soltanto immaginare, ma comprendiamo bene il desiderio di gridare a tutti che adesso si sente sano, vivo, puro, perché Qualcuno lo ha amato.\nQuante malattie oggi conosciamo per le quali non esistono cure efficaci! Eppure un nostro sguardo, una carezza, una parola, un gesto di attenzione possono essere per il malato di grande sollievo e dare nuova speranza.\nQuello che Gesù ci vuole dire è che non dobbiamo avere paura di amare, di fare del bene, di essere caritatevoli con chi è nel bisogno.", "riflettere": "Diffondi l'amore ovunque tu vada; che nessuno venga mai da te senza andarsene più felice. (Madre Teresa di Calcutta)", "preghfin": "Abbi compassione di me, Signore, benedicimi\ne fa' che possa riacquistare la salute.\nChe cresca la mia fede\ne che mi apra alle meraviglie del tuo amore,\nperché sia anche testimone\ndella tua potenza e della tua compassione.\nGuariscimi, Signore.\nGuariscimi nel corpo,\nguariscimi nel cuore,\nguariscimi nell'anima.\nGrazie per i malati che stai guarendo ora,\ngrazie per quelli che stai visitando con la tua Misericordia.\nAmen.\n<i>(Padre Emiliano Tardif)</i>"}