{"day": 14, "month": 1, "year": 2022, "weekday": 5, "date_str": "venerdì 14 gennaio 2022", "quotes": "1Sam 8,4-7.10-22a; Sal 88", "quote_vangelo": "secondo Marco (2,1-12)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Canterò senza fine le grazie del Signore,\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\nperché hai detto: “La mia grazia rimane per sempre”;\nla tua fedeltà è fondata nei cieli.\n“Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide mio servo:\nstabilirò per sempre la tua discendenza,\nti darò un trono che duri nei secoli”.\n<i>(Salmo 88)</i>", "vangelo": "Gesù entrò di nuovo a Cafàrnao, dopo alcuni giorni. Si seppe che era in casa e si radunarono tante persone che non vi era più posto neanche davanti alla porta; ed egli annunciava loro la Parola.\nSi recarono da lui portando un paralitico, sorretto da quattro persone. Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dove egli si trovava e, fatta un'apertura, calarono la barella su cui era adagiato il paralitico. Gesù, vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati».\nErano seduti là alcuni scribi e pensavano in cuor loro: «Perché costui parla così? Bestemmia! Chi può perdonare i peccati, se non Dio solo?». E subito Gesù, conoscendo nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate queste cose nel vostro cuore? Che cosa è più facile: dire al paralitico “Ti sono perdonati i peccati”, oppure dire “Àlzati, prendi la tua barella e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra, dico a te – disse al paralitico –: àlzati, prendi la tua barella e va' a casa tua».\nQuello si alzò e subito prese la sua barella, sotto gli occhi di tutti se ne andò, e tutti si meravigliarono e lodavano Dio, dicendo: «Non abbiamo mai visto nulla di simile!».", "medita": "In tutta la prima parte del vangelo di Marco, Gesù si manifesta come un medico del corpo e dell'anima, un terapeuta. Opera molte guarigioni, ovunque vada ad annunciare la Parola. Ma nel sanare il paralitico il suo annuncio si fa ancora più forte: “Il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra”. È un potere divino, che il carpentiere di Nazaret mostra di possedere tramite il segno delle guarigioni. L'incontro con Gesù elimina la malattia dello spirito grazie al perdono dei peccati, la mano tesa di Dio verso gli uomini e le donne: non per giudicarli e condannarli, ma per rialzarli dalla ferita del male a cui così spesso si lasciano andare. I peccati sono la patologia peggiore che il Gesù-medico vuole sanare. Distruggono la persona e le relazioni umane, ma anche sociali, civili, politiche ed economiche. E il Maestro opera subito appena vede la fede di chi lo cerca. Come nel caso del paralitico e dei suoi accompagnatori che hanno scoperchiato il tetto di casa e gli hanno calato il malato dall'alto, sopra la sua testa. Hanno, cioè, fatto tutto ciò che potevano perché Gesù lo guarisse. E lui lo fa. Non sa, non chiede, quali siano i peccati di quell'uomo; gli basta la fede, la conversione. Non c'è spazio per il moralismo degli scribi, di ieri e di oggi, nella Parola annunciata da Gesù. A Dio non interessa la specifica dei poteri divini e di quelli sacerdotali, o il casellario giudiziario della nostra anima. Ma incontrare personalmente ciascuno di noi, come un padre, una madre, con i suoi figli.", "riflettere": "Quanta fede abbiamo nella potenza di Gesù che guarisce? Riusciamo ad affidarci e a pregare perché il Signore trasformi la nostra vita?", "preghfin": "Signore Gesù,\nguariscimi:\nguarisci la mia memoria,\nguarisci il mio cuore,\nguarisci le mie emozioni,\nguarisci il mio spirito,\nguarisci il mio corpo.\nPoni con dolcezza le tue mani su di me;\nper mezzo del tuo amore guariscimi!\nAmen.\n<i>(Robert Faricy SI e Luciana Pecoraio)</i>"}