{"day": 15, "month": 1, "year": 2022, "weekday": 6, "date_str": "sabato 15 gennaio 2022", "quotes": "1Sam 9,1-4.17-19.26a;10,1a; Sal 20", "quote_vangelo": "secondo Marco (2,13-17)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Signore, il re gioisce della tua potenza,\nquanto esulta per la tua salvezza!\nHai soddisfatto i desideri del suo cuore,\nnon hai respinto il voto delle sue labbra.\nGli vieni incontro con larghe benedizioni;\ngli poni sul capo una corona di oro fino.\nVita ti ha chiesto, a lui l'hai concessa,\nlunghi giorni in eterno, senza fine.\n<i>(Salmo 20)</i>", "vangelo": "In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli insegnava loro. Passando, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre stava a tavola in casa di lui, anche molti pubblicani e peccatori erano a tavola con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. Allora gli scribi dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Perché mangia e beve insieme ai pubblicani e ai peccatori?».\nUdito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori».", "medita": "L'agire del Signore Gesù va sempre in direzione opposta alla nostra, la sua logica non è la nostra logica; pensiamo ai pubblicani, che costituivano una delle categorie più biasimate dal popolo ebraico, infatti erano veri e propri usurai ed erano guardati con disprezzo.\nLo sguardo di Gesù però non si ferma mai all'esteriorità; ricerca ciò che è invisibile agli occhi e si scopre soltanto con gli occhi del cuore. Il suo sguardo va oltre il peccato ed entra in profondità, a far vibrare quelle corde dell'anima che ciascuno possiede.\nE poi Egli chiama.\nÈ un richiamo forte e chiaro quello che rivolge a Levi, una sola parola che però non lascia il più piccolo dubbio nel pubblicano. Da quel momento la sua vita cambierà per sempre, perché diventerà uno dei dodici.\nGesù chiama i peccatori e li invita a seguirlo; condivide la quotidianità e mangia a tavola con loro risvegliando sentimenti di comunione e fraternità che avevano dimenticato, provocando scandalo agli occhi di scribi e i farisei che non riescono a comprendere come questo possa succedere. Gesù infatti stravolge il loro mondo fatto di regole, precetti, giudizi e apre la strada dell'accoglienza e del perdono.", "riflettere": "Riesco ad andare oltre le apparenze? So accogliere e perdonare chi sbaglia, senza giudicare?", "preghfin": "Gesù,\nmi ami,\nconosci il mio nome,\nsai tutto di me: passato, presente, futuro;\nconosci i miei peccati,\nle mie cattive tendenze,\nle mie tentazioni, i miei vizi\ne anche le mie qualità.\nTu mi accetti proprio così come sono;\nmi ami incondizionatamente.\nGrazie Gesù perché mi ami così tanto.\nAmen."}