{"day": 16, "month": 1, "year": 2022, "weekday": 7, "date_str": "domenica 16 gennaio 2022", "quotes": "Is 62,1-5; Sal 95; 1Cor 12,4-11", "quote_vangelo": "secondo Giovanni (2,1-11)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore da tutta la terra.\nCantate al Signore, benedite il suo nome,\nannunziate di giorno in giorno la sua salvezza.\nIn mezzo ai popoli raccontate la sua gloria,\na tutte le nazioni dite i suoi prodigi.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, vi fu una festa di nozze a Cana di Galilea e c'era la madre di Gesù. Fu invitato alle nozze anche Gesù con i suoi discepoli.\nVenuto a mancare il vino, la madre di Gesù gli disse: «Non hanno vino». E Gesù le rispose: «Donna, che vuoi da me? Non è ancora giunta la mia ora». Sua madre disse ai servitori: «Qualsiasi cosa vi dica, fatela».\nVi erano là sei anfore di pietra per la purificazione rituale dei Giudei, contenenti ciascuna da ottanta a centoventi litri. E Gesù disse loro: «Riempite d'acqua le anfore»; e le riempirono fino all'orlo. Disse loro di nuovo: «Ora prendetene e portatene a colui che dirige il banchetto». Ed essi gliene portarono.\nCome ebbe assaggiato l'acqua diventata vino, colui che dirigeva il banchetto – il quale non sapeva da dove venisse, ma lo sapevano i servitori che avevano preso l'acqua – chiamò lo sposo e gli disse: «Tutti mettono in tavola il vino buono all'inizio e, quando si è già bevuto molto, quello meno buono. Tu invece hai tenuto da parte il vino buono finora».\nQuesto, a Cana di Galilea, fu l'inizio dei segni compiuti da Gesù; egli manifestò la sua gloria e i suoi discepoli credettero in lui.", "medita": "Una festa di nozze senza il piacere del vino non è più tale, s'impoverisce e non allieta più gli invitati. Perde sapore, persino l'identità. Ma Gesù restituisce gioia al banchetto degli sposi. Trasforma l'acqua inodore e insapore nella bevanda più allettante e vivificante di tutte. Maria intercede presso il figlio perché attorno al banchetto gli sposi e i loro invitati non perdano la gioia e l'armonia: “Qualsiasi cosa vi dica, fatela”, dice ai servi. Quella di Maria è una fede profonda, che ci indica il sentiero: un affidamento assoluto al Signore, dopo avergli presentato desideri, preoccupazioni, problemi e speranze. La Madonna ha confidenza con Gesù e quindi gli presenta un problema in modo semplice, diretto: “Non hanno più vino”. Anche noi possiamo dunque avere confidenza col Signore nel presentargli i nostri problemi, compresi quelli apparentemente più banali. Non dobbiamo attenderci una pronta e gratificante risposta, come vorremmo che sempre fosse. Non la riceve neppure la madre di Gesù, che anzi si vede opporre un rifiuto e apparentemente non ottiene nulla. Può darsi che spesso ci sembri incomprensibile il silenzio di Dio di fronte alle nostre preghiere; invece di essere esauditi i nostri desideri, o risolti i nostri problemi, ci sembra che le nostre richieste cadano nel vuoto. L'importante è continuare ad affidarci perché il Signore ci incontra secondo logiche che non sono le nostre ma che rinnovano la nostra vita. Come al banchetto degli sposi, dove il maestro di tavola si stupisce del vino che esce dalle anfore che Gesù ha fatto riempire ai servi: è migliore di quelli bevuti fino a quel momento.", "riflettere": "Gesù compie alle nozze di Cana il primo dei miracoli, cioè dei segni che manifestano la sua gloria. Ripensiamo alla nostra esistenza, a quali sono i segni che Gesù ha compiuto e compie nella nostra storia.", "preghfin": "Santa Maria, donna del vino nuovo,\nquante volte sperimentiamo pure noi\nche il banchetto della vita languisce\ne la felicità si spegne\nsul volto dei commensali!\nNon abbiamo più vino.\nMuoviti, allora, a compassione di noi,\ne ridonaci il gusto delle cose.\nSolo così le giare della nostra esistenza\nsi riempiranno fino all'orlo di significati ultimi.\n<i>(Don Tonino Bello)</i>"}