{"day": 17, "month": 1, "year": 2022, "weekday": 1, "date_str": "lunedì 17 gennaio 2022", "quotes": "1Sam 15,16-23; Sal 49", "quote_vangelo": "secondo Marco (2,18-22)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Sant'Antonio abate", "preghiniz": "Parla il Signore, Dio degli dei,\nconvoca la terra da oriente a occidente.\nDa Sion, splendore di bellezza,\nDio rifulge.\nViene il nostro Dio e non sta in silenzio;\ndavanti a lui un fuoco divorante,\nintrono a lui si scatena la tempesta.\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Vennero da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\nGesù disse loro: «Possono forse digiunare gli invitati a nozze, quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare. Ma verranno giorni quando lo sposo sarà loro tolto: allora, in quel giorno, digiuneranno.\nNessuno cuce un pezzo di stoffa grezza su un vestito vecchio; altrimenti il rattoppo nuovo porta via qualcosa alla stoffa vecchia e lo strappo diventa peggiore. E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri, e si perdono vino e otri. Ma vino nuovo in otri nuovi!».", "medita": "Chi è discepolo di Gesù perché decide di mettersi alla scuola del Maestro è un invitato alle nozze. Seguire il Signore non è soltanto imparare una condotta di vita saggia o aggrapparsi a una speranza ultramondana. È partecipare alla festa della nuova alleanza fra Dio e l'uomo. Digiunare per purificarsi secondo le prescrizioni religiose non è più una priorità assoluta. E questo non perché Gesù disprezzi il valore del digiuno o le regole da osservare, ma perché “nessuno versa vino nuovo in otri vecchi”. Se il termine “religione” deriva etimologicamente da <i>“re-ligare”</i> ed evidenzia il legame fra l'uomo e Dio, questo legame Gesù lo vuole liberante. Se le pratiche e le prescrizioni religiose diventano un assoluto, un idolo, allora si perde l'essenza che è quella di avvicinare l'uomo a Dio attraverso l'osservanza della pratica, non diventandone schiavi. La Parola che Gesù porta nel mondo crea un legame d'amore fra un Dio papà, o mamma, e i suoi figli, e fra gli uomini tra di loro in quanto fratelli. Ci chiede “vestiti” nuovi e “otri” nuovi: un cambiamento della nostra vita quotidiana, l'unica che esiste, per fare spazio a un messaggio di profondo rinnovamento personale e sociale.", "riflettere": "La metafora degli invitati alle nozze e dello sposo esclude la sofferenza del digiuno e richiama la gioia dell'incontro. Quanto spazio c'è per la gioia nella nostra vita?", "preghfin": "Signore Gesù,\ngioia di chi ti incontra e si mette alla tua sequela,\ndonaci un cuore capace di ascoltare e vedere,\ncapace di scoprire che la gioia, la tua divina, purissima gioia,\nsplende ogni giorno davanti a noi nell'oscuro grigiore del nostro quotidiano.\nFa' che sappiamo riconoscerla e lasciarcene riempire,\nper effonderla intorno a noi, come in un continuo giorno di festa,\nfino a quando saremo tutti uniti nella gioia eterna del cielo.\nAmen.\n<i>(Anna Maria Canopi)</i>"}