{"day": 18, "month": 1, "year": 2022, "weekday": 2, "date_str": "martedì 18 gennaio 2022", "quotes": "1Sam 16,1-13a; Sal 88", "quote_vangelo": "secondo Marco (2,23-28)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Inizio della settimana di preghiera\nper l'unità dei cristiani", "preghiniz": "I cieli cantano le tue meraviglie, Signore,\nla tua fedeltà nell'assemblea dei santi.\nChi sulle nubi è uguale al Signore,\nchi è simile al Signore tra agli angeli di Dio?\nDio è tremendo nell'assemblea dei santi,\ngrande e terribile tra quanti lo circondano.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, di sabato Gesù passava fra campi di grano e i suoi discepoli, mentre camminavano, si misero a cogliere le spighe. I farisei gli dicevano: «Guarda! Perché fanno in giorno di sabato quello che non è lecito?». Ed egli rispose loro: «Non avete mai letto quello che fece Davide quando si trovò nel bisogno e lui e i suoi compagni ebbero fame? Sotto il sommo sacerdote Abiatàr, entrò nella casa di Dio e mangiò i pani dell'offerta, che non è lecito mangiare se non ai sacerdoti, e ne diede anche ai suoi compagni!».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».", "medita": "Gesù dà scandalo ai custodi della religione istituzionale e della morale ufficiale. E libera la Parola di Dio da una lettura fine a se stessa, dove al centro ci siamo noi e le nostre idiosincrasie, non l'ascolto di un messaggio che cambia la nostra vita. Non soltanto i suoi discepoli fanno in giorno di sabato ciò che non è lecito, ma egli stesso se ne assume la responsabilità e coglie l'occasione per rovesciare la lettura legalistica e asfittica della Sacra Scrittura fatta dai farisei. Ricorda loro, infatti, cosa fece Davide, assieme ai suoi compagni, quando “si trovò nel bisogno ed ebbe fame”. Davide, entrato nel tempio, trasgredì la regola che prevede che soltanto i sacerdoti possano mangiare i pani dell'offerta. La norma ha valore perché conduce alla vita e allontana dalle strade sbagliate, indicando comportamenti da tenere, a volte anche attraverso dei divieti. Se però diventa un assoluto, il cuore stesso del nostro rapporto con Dio, allora non è altro che un sistema di legami per la coscienza che genera paura e sottomissione, magari incoraggiando una relazione mercantile con Dio, senza amore: comportarmi bene mi conviene così otterrò in cambio un premio, diversamente otterrò un castigo. Un po' come, nella parabola dei talenti, il servo che, dominato dalla paura di rischiare, di sbagliare e essere giudicato, restituisce intatto, al padrone, il talento che gli era stato dato perché lo facesse fruttare. Un talento puro, ben conservato, ma completamente inutile. È il sabato, dice Gesù, che è stato fatto per l'uomo, e non viceversa. Al centro c'è l'uomo con il suo bisogno di essere salvato, i suoi talenti e i suoi limiti, persino i sui peccati.", "riflettere": "Che rapporto ho con il Signore? Di confidenza, di fiducia, o piuttosto di oscuro timore, quasi di paura, un Dio a cui dare del tu ma in fondo da tenere lontano dalla vita?", "preghfin": "Rimetto la mia anima nelle tue mani,\nte la dono, mio Dio,\ncon tutto l'amore del mio cuore.\nPerché ti amo.\nEd è per me un'esigenza d'amore\nil donarmi,\nil rimettermi nelle tue mani senza misura,\ncon una confidenza infinita,\npoiché tu sei il Padre mio.\n<i>(Charles de Foucauld)</i>"}