{"day": 19, "month": 1, "year": 2022, "weekday": 3, "date_str": "mercoledì 19 gennaio 2022", "quotes": "1Sam 17,32-33.37.40-51; Sal 143", "quote_vangelo": "secondo Marco (3,1-6)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Signore, che cos'è un uomo perché te ne curi?\nUn figlio d'uomo perché te ne dia pensiero?\nL'uomo è come un soffio,\ni suoi giorni come ombra che passa.\nSignore, piega il tuo cielo e scendi,\ntocca i monti ed essi fumeranno.\nLe tue folgori disperdano i nemici,\nlancia frecce, sconvolgili.\n<i>(Salmo 143)</i>", "vangelo": "In quel tempo, Gesù entrò di nuovo nella sinagoga. Vi era lì un uomo che aveva una mano paralizzata, e stavano a vedere se lo guariva in giorno di sabato, per accusarlo.\nEgli disse all'uomo che aveva la mano paralizzata: «Àlzati, vieni qui in mezzo!». Poi domandò loro: «È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o ucciderla?». Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse all'uomo: «Tendi la mano!». Egli la tese e la sua mano fu guarita.\nE i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.", "medita": "Gesù deve morire, è troppo pericoloso. Così pensano i farisei e gli erodiani, i fanatici custodi del potere religioso e civile, i quali si riuniscono per tramare nell'ombra contro un profeta che, facendo il bene nel nome di Dio padre amorevole in giorno di sabato, li svergogna. Gesù infatti non osserva le prescrizioni del sabato in modo bigotto e passivo, o, peggio, ideologico e fanatico, sotto il basto della paura di trasgredire le regole per ubbidire a un Dio-padrone, onnipotente motore immobile del cosmo ma incapace di amare gli esseri umani e il creato. Al contrario, egli rovescia la prospettiva da cui leggere la Bibbia, la capovolge restituendole la sua vera essenza: è il sabato che è fatto per l'uomo e non l'uomo per il sabato. Un uomo con la mano paralizzata è ultimo, è scartato. Proprio per lui è venuto Gesù, che lo guarisce in giorno di sabato, trasgredendo le regole di un ordinamento religioso sfigurato, strumento di potere e sottomissione delle coscienze da parte di interpreti ipocriti della Parola. Quelli che Gesù, colmo di rabbia e indignazione, arriverà a definire “sepolcri imbiancati”, capaci di tacere in un silenzio di morte di fronte alla domanda se sia lecito salvare una vita o ucciderla in giorno di sabato. Come se bene e male valgano allo stesso modo, cioè nulla, rispetto alla necessità di conservare il potere. La risposta di Gesù è la guarigione dell'uomo dalla mano paralizzata, è la salvezza per tutti. Fino a dare la vita lasciandosi mettere a morte, senza sfuggire al proprio destino. Un destino di resurrezione.", "riflettere": "Affidiamoci a Gesù che ci guarisce, anche in giorno di sabato, cioè superando le regole, le abitudini, gli schemi mentali e istituzionali. La sua urgenza è la salvezza per ciascun uomo, nessuno escluso.", "preghfin": "Tu vieni a turbarci,\nvento dello spirito.\nTu sei l'altro che è in noi.\nTu sei il soffio che anima\ne sempre scompare.\nTu sei il fuoco\nche brucia per illuminare.\nAttraverso i secoli e le moltitudini\nTu corri come un sorriso\nper far impallidire le pretese\ndegli uomini.\n<i>(David Maria Turoldo)</i>"}