{"day": 20, "month": 1, "year": 2022, "weekday": 4, "date_str": "giovedì 20 gennaio 2022", "quotes": "1Sam 18,6-9;19,1-7; Sal 55", "quote_vangelo": "secondo Marco (3,7-12)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Lodo la parola di Dio,\nlodo la parola del Signore,\nin Dio confido,\nnon avrò timore:\nche cosa potrà farmi un uomo?\nSu di me, o Dio, i voti che ti ho fatto:\nti renderò azioni di grazie,\nperché mi hai liberato dalla morte.\nHai preservato i miei piedi dalla caduta,\nperché io cammini alla tua presenza\nnella luce dei viventi, o Dio.\n<i>(Salmo 55)</i>", "vangelo": "In quel tempo, Gesù, con i suoi discepoli si ritirò presso il mare e lo seguì molta folla dalla Galilea. Dalla Giudea e da Gerusalemme, dall'Idumea e da oltre il Giordano e dalle parti di Tiro e Sidòne, una grande folla, sentendo quanto faceva, andò da lui.\nAllora egli disse ai suoi discepoli di tenergli pronta una barca, a causa della folla, perché non lo schiacciassero. Infatti aveva guarito molti, cosicché quanti avevano qualche male si gettavano su di lui per toccarlo.\nGli spiriti impuri, quando lo vedevano, cadevano ai suoi piedi e gridavano: «Tu sei il Figlio di Dio!». Ma egli imponeva loro severamente di non svelare chi egli fosse.", "medita": "Gesù ha guarito molti ammalati e l'eco del suo potere risuona lontana: accorrono a lui da ogni parte. C'è un medico che guarisce tutti quelli che lo toccano, un “mago” che si deve assolutamente avvicinare.\nMa in questa circostanza è lui che si sente in pericolo e si fa preparare una barca per potersi allontanare e non essere schiacciato dalla moltitudine di fedeli. Desidera ritrovare una dimensione di tranquillità, lontano da una folla che lo acclama.\nSe Gesù prende le distanze cosa può fare ancora la folla, accecata dal desiderio di guarigione? Si sentirà smarrita, delusa, abbandonata.\nO forse cercherà di comprendere.\nCosa possiamo fare noi quando chiediamo ma non siamo esauditi? Chiedere è lecito, anzi Lui stesso ci dice di chiedere, ma poi dobbiamo anche saper interpretare la risposta che arriverà. Potrebbe essere una risposta diversa da ciò che ci aspettavamo, potremmo sentirlo lontano solo perché non ci ha dato ciò per cui abbiamo pregato tanto; potremmo cadere nello scoraggiamento e dubitare del suo amore per noi…\nIl figlio di Dio non va in cerca di notorietà, non colleziona medaglie per ogni miracolo compiuto; in realtà opera senza che noi ce ne rendiamo conto; se non ci guarisce nel fisico ci risana nell'anima e nel cuore; se non ci dà quello che vorremmo è perché ha già preparato per noi qualcosa di più grande e di più importante.", "riflettere": "Quando domando qualcosa a Dio mi faccio ispirare dalla sua sapienza? Riconosco i limiti delle mie richieste?", "preghfin": "Chiesi a Dio di essere forte\nper eseguire progetti grandiosi:\nEgli mi rese debole per conservarmi nell'umiltà.\nDomandai a Dio che mi desse la salute\nper realizzare grandi imprese:\nEgli mi ha dato il dolore per comprenderla meglio.\nDomandai a Dio tutto per godere la vita:\nmi ha lasciato la vita perché potessi apprezzare tutto.\nLe preghiere che non feci furono esaudite.\nSii lodato o mio Signore, fra tutti gli uomini\nnessuno possiede quello che ho io.\n<i>(Kirk Kilgour)</i>"}