{"day": 21, "month": 1, "year": 2022, "weekday": 5, "date_str": "venerdì 21 gennaio 2022", "quotes": "1Sam 24,3-21; Sal 56", "quote_vangelo": "secondo Marco (3,13-19)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Sant'Agnese", "preghiniz": "Saldo è il mio cuore o Dio,\nsaldo è il mio cuore.\nVoglio cantare, a te voglio inneggiare:\nSvegliati, mio cuore,\nsvegliati, arpa, cetra,\nvoglio svegliare l'aurora.\nTi loderò tra i popoli, Signore,\na te canterò inni tra le genti,\nperché la tua bontà è grande fino ai cieli,\ne la tua fedeltà fino alle nubi.\n<i>(Salmo 56)</i>", "vangelo": "In quel tempo, Gesù salì sul monte, chiamò a sé quelli che voleva ed essi andarono da lui. Ne costituì Dodici – che chiamò apostoli –, perché stessero con lui e per mandarli a predicare con il potere di scacciare i demòni.\nCostituì dunque i Dodici: Simone, al quale impose il nome di Pietro, poi Giacomo, figlio di Zebedèo, e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè “figli del tuono”; e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo, figlio di Alfeo, Taddeo, Simone il Cananeo e Giuda Iscariota, il quale poi lo tradì.", "medita": "Gesù sale sul monte, cerca un luogo tranquillo e lontano dal clamore e dalla folla dove compiere una chiamata importante; è impegnativo il mandato che dà ai dodici, chiede loro di stare con lui e gli conferisce il potere di predicare e scacciare i demoni; li chiama “apostoli”, termine che significa “inviato, rappresentante”. Sa che un giorno non potrà più portare avanti la sua missione e ha bisogno di qualcuno che possa far conoscere al mondo il suo messaggio di pace.\nLi conosce uno ad uno, impone loro un nome che caratterizzerà ciascuno in modo diverso, per sempre. Si fida di loro, ma sa anche che verrà tradito e rinnegato: Gesù sceglie di compiere la volontà del Padre suo, pur conoscendo il prezzo che dovrà pagare.\nQuanto coraggio e quanta fiducia in Dio testimonia Gesù!\nAnche noi, come gli Apostoli, siamo chiamati dal Signore, ma non siamo sempre pronti a rispondere con fiducia totale. Quando i pesi delle nostre croci sembrano opprimerci, siamo tentati di cambiare via, di rinnegarlo o di tradirlo.\nAccettare la volontà del Signore, saper dire di sì alla sua chiamata, è l'inizio di un cammino che ci vuole annunciatori della nostra fede nel mondo, a partire dai gesti e dalle relazioni di ogni giorno. Compiamo questo cammino seguendo l'esempio di Gesù, con coraggio e fiducia e se ci saranno momenti di caduta, di debolezza, o allontanamento, la mano del Signore sarà sempre pronta per risollevarci e risanarci.", "riflettere": "Mi sento, come gli Apostoli, inviato dal Signore? So testimoniare la fede nelle strade della mia esistenza e nell'incontro con l'altro?", "preghfin": "Gesù,\nscelgo te per portare nel mondo la testimonianza del tuo Amore.\nDammi un cuore sensibile alle necessità altrui.\nfammi vedere con i tuoi occhi,\ntoccare con le tue mani,\namare con il tuo cuore.\nGrazie Signore dell'amore che hai messo nel mio cuore.\nAmen.\n<i>(Robert Faricy SI e Luciana Pecoraio)</i>"}