{"day": 22, "month": 1, "year": 2022, "weekday": 6, "date_str": "sabato 22 gennaio 2022", "quotes": "2Sam 1,1-4.11-12.17.19.23-27; Sal 79", "quote_vangelo": "secondo Marco (3,20-21)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Tu, pastore d'Israele ascolta,\ntu che guidi Giuseppe, come un gregge,\nassiso sui cherubini rifulgi,\ndavanti a Efraim, Beniamino e Manasse.\nRisveglia la tua potenza\ne vieni in nostro soccorso.\nRialzaci, Signore, nostro Dio,\nfa splendere il tuo volto e noi saremo salvi.\n<i>(Salmo 79)</i>", "vangelo": "In quel tempo, Gesù entrò in una casa e di nuovo si radunò una folla, tanto che non potevano neppure mangiare.\nAllora i suoi, sentito questo, uscirono per andare a prenderlo; dicevano infatti: «È fuori di sé».", "medita": "Chi siano i “suoi” non ci è dato a saperlo; probabilmente i suoi parenti più stretti o forse chi era più vicino e familiare a Gesù. Ma ciò che colpisce di questo brano è sicuramente l'epilogo, in cui, proprio dai suoi, Gesù viene definito fuori di sé, pazzo.\nÈ un Gesù che non viene compreso, anzi viene giudicato. Si cerca di soccorrerlo quando in realtà lui è al suo posto, sta facendo quello per cui è stato mandato.\nSpesso dietro a qualcosa di nuovo e fuori dal comune, qualcosa a cui non ci si sente preparati, si possono nascondere sentimenti di paura, di vergogna; si può temere il giudizio degli altri e si rischia di non vedere la realtà per ciò che è.\nDovremmo allenarci a leggere di più la realtà con gli occhi del cuore, mantenendo un atteggiamento di calma per poter riconoscere ciò che porta buoni frutti da ciò che non è sano in sé.\nSappiamo bene che la folla si è radunata perché si trova di fronte un uomo di pace, che ha il coraggio della verità, che si prende cura dei più piccoli; si radunano in tanti, da non poter neppure mangiare.\nMa restano lì perché hanno bisogno di sentire le sue parole, che sono parole di vita eterna.\nÈ lo scandalo del bene.", "riflettere": "Che aspetto ha l'amore? Ha le mani per aiutare gli altri. Ha i piedi per camminare incontro i poveri e i bisognosi. Ha gli occhi per vedere la sofferenza e il bisogno. Ha le orecchie per ascoltare i sospiri e i dolori degli uomini. Ecco come appare l'amore. (Sant'Agostino)", "preghfin": "Notte, tenebre e nebbia,\nfuggite: entra la luce,\nviene Cristo Signore.\nIl sole di giustizia\ntrasfigura ed accende\nl'universo in attesa.\nCon gioia pura ed umile,\nfra i canti e le preghiere,\naccogliamo il Signore.\nSalvatore dei poveri,\nla gloria del tuo volto\nsplenda su un mondo nuovo!\nAmen.\n<i>(Inno delle lodi mattutine)</i>"}