{"day": 23, "month": 1, "year": 2022, "weekday": 7, "date_str": "domenica 23 gennaio 2022", "quotes": "Ne 8,2-4a.5-6.8-10; Sal 18; 1Cor 12,12-30", "quote_vangelo": "secondo Luca (1,1-4;4,14-21)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è verace,\nrende saggio il semplice.\nGli ordini del Signore sono giusti,\nfanno gioire il cuore;\ni comandi del Signore sono limpidi,\ndanno luce agli occhi.\n<i>(Salmo 18)</i>", "vangelo": "Poiché molti hanno cercato di raccontare con ordine gli avvenimenti che si sono compiuti in mezzo a noi, come ce li hanno trasmessi coloro che ne furono testimoni oculari fin da principio e divennero ministri della Parola, così anch'io ho deciso di fare ricerche accurate su ogni circostanza, fin dagli inizi, e di scriverne un resoconto ordinato per te, illustre Teòfilo, in modo che tu possa renderti conto della solidità degli insegnamenti che hai ricevuto.\nIn quel tempo, Gesù ritornò in Galilea con la potenza dello Spirito e la sua fama si diffuse in tutta la regione. Insegnava nelle loro sinagoghe e gli rendevano lode.\nVenne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaìa; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi e proclamare l'anno di grazia del Signore».\nRiavvolse il rotolo, lo riconsegnò all'inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».", "medita": "Gesù, con l'ultima frase di questo brano del vangelo di Luca, vuole dire che il passo del profeta Isaia, da lui appena proclamato, si manifesta nella sua persona in modo pieno e saldo.\nOvviamente c'era molto stupore, in quanto nessuno aveva mai pronunciato una frase di questo tipo; Lui vuole far capire che ciò che è contenuto in quella profezia, ora si rivela nella sua persona e d'ora in avanti tutti potranno esercitare nella loro vita quelle parole. Anche noi oggi nella nostra vita possiamo diffondere lo spirito del Signore in ogni contesto dove ci troviamo ad operare, affinché possiamo davvero essere degni discepoli del Signore. Per fare questo dobbiamo chiedere al signore la grazia di essere docili all'ascolto della sua Parola, affinché possa portare frutto in noi e nei fratelli che incontriamo.", "riflettere": "Mi lascio guidare dallo spirito del signore nelle scelte quotidiane? Riesco a trasmettere il messaggio di salvezza evangelico a coloro che incontro?", "preghfin": "O Dio, Padre del Signore nostro Gesù Cristo,\ntu ami e vuoi salvi tutti i tuoi figli:\neffondi su di noi quello Spirito con cui hai consacrato Gesù\ne l'hai mandato ad annunziare la lieta notizia ai poveri.\nDonaci intelligenza del Vangelo e dell'uomo\nperché possiamo portare Gesù a tutti i fratelli\naiutandoli a incontrarsi con Lui che è l'unico salvatore.\n<i>(Cardinale Marco Cè)</i>"}