{"day": 24, "month": 1, "year": 2022, "weekday": 1, "date_str": "lunedì 24 gennaio 2022", "quotes": "2Sam 5,1-7.10; Sal 88", "quote_vangelo": "secondo Marco (3,22-30)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "San Francesco di Sales", "preghiniz": "Beato il popolo che ti sa acclamare\ne cammina, o Signore, alla luce del tuo volto:\nesulta tutto il giorno nel tuo nome\nnella tua giustizia trova la sua gloria.\nPerché tu sei il vanto della sua forza\ne con il tuo favore innalzi la nostra potenza.\nPerché del Signore è il nostro scudo,\nil nostro re, Santo d'Israele.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, gli scribi, che erano scesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del capo dei demòni».\nMa egli li chiamò e con parabole diceva loro: «Come può Satana scacciare Satana? Se un regno è diviso in se stesso, quel regno non potrà restare in piedi; se una casa è divisa in se stessa, quella casa non potrà restare in piedi. Anche Satana, se si ribella contro se stesso ed è diviso, non può restare in piedi, ma è finito.\nNessuno può entrare nella casa di un uomo forte e rapire i suoi beni, se prima non lo lega. Soltanto allora potrà saccheggiargli la casa.\nIn verità io vi dico: tutto sarà perdonato ai figli degli uomini, i peccati e anche tutte le bestemmie che diranno; ma chi avrà bestemmiato contro lo Spirito Santo non sarà perdonato in eterno: è reo di colpa eterna».\nPoiché dicevano: «È posseduto da uno spirito impuro».", "medita": "La parola di Dio ci insegna che la Trinità è formata da tre persone unite e distinte al contempo: Dio padre, Dio Figlio, Dio Spirito Santo.\nDio padre creatore del cielo e della terra; Gesù Cristo, il Figlio unigenito mandato sulla terra come uomo nato da Maria a convertire i cuori; lo Spirito Santo, la terza persona che, come recitiamo nella preghiera del Credo, “è Signore e dà la vita, e procede dal Padre e dal Figlio… e ha parlato per mezzo dei profeti”.\nUn'unità indivisibile quindi, formata dalla stessa sostanza e che opera per il bene degli uomini. È la potenza divina che opera in Cristo a vincere Satana, realizzando così il piano di salvezza del Padre celeste.\nÈ questa unità che Gesù cerca di spiegare agli scribi che ancora una volta dubitano del suo potere affermando che sia posseduto da Belzebù; ma il male non si può combattere con altro male; questo tipo di lotta porterebbe alla rovina. L' unità di cui parla Gesù invece possiede in sé la forza necessaria per sconfiggere il maligno.\nGli esempi di Gesù della casa e del regno divisi in sé stessi sono attuali, ne possiamo trovare testimonianza in tante realtà più o meno vicine a noi: dove c'è divisione c'è discordia, odio, guerra, cattiveria, violenza…\nDall'unità dei cuori che si lasciano sospingere dallo spirito dell'Amore, invece, germoglia il bene che diventa un'arma potente contro il male, nelle sue varie forme.\nColoro che come gli scribi mettono in discussione il potere di Gesù, che opera e guarisce attraverso lo Spirito Santo, si oppongono all'azione divina e, non riconoscendola, si escludono dalla possibilità di essere salvati", "riflettere": "Non ci servono armi e bombe per portare la pace, tutto ciò di cui abbiamo bisogno sono amore e compassione. (Madre Teresa di Calcutta)", "preghfin": "Vieni, Spirito Santo,\nvieni Spirito Consolatore,\nvieni e consola il cuore di ogni uomo\nche piange lacrime di disperazione.\nVieni, Spirito Santo,\nvieni Spirito della luce,\nvieni e libera il cuore di ogni uomo\ndalle tenebre del peccato.\nVieni, Spirito Santo,\nvieni Spirito di verità e di amore,\nvieni e ricolma il cuore di ogni uomo\nche senza amore e verità\nnon può vivere.\nAmen.\n<i>(San Giovanni Paolo II)</i>"}