{"day": 25, "month": 1, "year": 2022, "weekday": 2, "date_str": "martedì 25 gennaio 2022", "quotes": "At 22,3-16 <i>opp</i> At 9,1-22; Sal 116", "quote_vangelo": "secondo Marco (16,15-18)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Conversione di San Paolo", "preghiniz": "Lodate il signore, popoli tutti,\nvoi tutte, nazioni, dategli gloria;\nperché forte è il suo amore per noi\ne la fedeltà del signore dura in eterno.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato.\nQuesti saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».", "medita": "Gesù consegna agli Apostoli il “mandato” per annunciare il suo Vangelo alle genti; e lo fa attraverso delle indicazioni precise, necessarie per garantire il messaggio di salvezza a tutti coloro che incontreranno.\nFondamentale per iniziare un cammino di fede è il battesimo, con il quale inizia la nostra vita cristiana e ci permette di entrare nella grande famiglia dei figli di Dio.\nLa condanna di cui Gesù parla nel vangelo è rivolta a chi non seguirà gli insegnamenti della sua Parola, che verrà proclamata dagli Undici; anche Paolo, che oggi ricordiamo nel giorno della sua conversione, ha predicato per anni contro il vangelo di Cristo, essendo il suo cuore lontano dall'amore di Dio; ma nonostante la nostra sordità e durezza alla sua voce, la Conversione di Paolo ci insegna che anche noi possiamo essere sempre raggiunti da Dio e cambiare la nostra vita alla luce del Vangelo.\nEcco allora che vengono i segni della predicazione indicati nel Vangelo di Marco; grazie alla nostra conversione e all'accoglienza del messaggio di salvezza in essi contenuto, potremo veramente testimoniare il Signore in ogni ambito della vita quotidiana, andando anche controcorrente, sull'esempio dell'Apostolo Paolo.", "riflettere": "A che punto sono con la mia conversione personale? Riesco a vivere da battezzato oppure mi faccio influenzare troppo dai pensieri umani? Mi sforzo di annunciare in vangelo a chi mi sta intorno con convinzione e coerenza?", "preghfin": "Paolo apostolo senza paura,\nprega perché si aprano i nostri occhi\nper vedere il vero tesoro della vita;\nprega perché si spezzi in noi il muro\ndel compromesso e della mediocrità\nper diventare missionari di Gesù\ncon tutti, dovunque, sempre,\ncon la vita e con le parole.\nAmen.\n<i>(Cardinale Angelo Comastri)</i>"}