{"day": 26, "month": 1, "year": 2022, "weekday": 3, "date_str": "mercoledì 26 gennaio 2022", "quotes": "2Tm 1,1-8 <i>opp</i> Tt 1,1-5; Sal 95", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Santi Timoteo e Tito", "preghiniz": "Gioiscano i cieli, esulti la terra,\nfrema il mare e quanto racchiude;\nesultino i campi e quanto contengono,\nsi rallegrino gli alberi della foresta\ndavanti al Signore che viene,\nperché viene a giudicare la terra.\nGiudicherà il mondo con giustizia\nE con verità tutte le genti.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "C'è bisogno di operai per occuparsi del campo del Signore; è un terreno vasto e necessita di essere lavorato con cura; un'altra metafora usata da Gesù per spiegare quanto è importante che il messaggio evangelico si diffonda e raggiunga ogni creatura.\nAnche noi siamo chiamati ad essere operai del Signore, a collaborare per lavorare per il suo Regno.\nCome predisporci alla chiamata nel modo migliore? Occorre privarci del superfluo, svuotarci di pesi inutili, pensieri che possano distrarci, liberarci dalle preoccupazioni per far crescere in noi il desiderio di pace e poterla donare agli altri. Se la pace abiterà in noi, scenderà anche nelle case in cui entreremo permettendoci di tessere legami di fratellanza che ci ripagheranno del nostro “lavoro”…\nIl Signore sa che incontreremo pericoli lungo il percorso, e che ci sarà sempre qualcuno che vorrà ingannarci, mettere tranelli sulla nostra via, farci del male; ma ci manda, ha bisogno di noi!\nLa preghiera sarà il nostro sostegno nel cammino; Gesù ci chiede di invocare il Padre perché accresca il numero degli operai e ognuno possa realizzare la propria vocazione per annunciare con fede che il Regno di Dio è vicino.", "riflettere": "Mi ricordo di pregare il Signore per la realizzazione del suo Regno? Non sono forse troppo egoistiche le mie preghiere?", "preghfin": "Manda, Signore,\noperai nel campo dove si coltiva il tuo Regno.\nSiano desiderosi di luce, purezza e verità per se stessi\ne per quanti incontreranno sulle loro strade.\nManda persone affascinate dal tuo Regno,\nimpegnate a disegnarne qualche tratto\nanche in quest'oggi così segnato dalle tenebre\ndi quella presunzione di autosufficienza\nche provoca ansia da prestazione,\ninsoddisfazione, paura del domani.\nManda profeti della fraternità che, sola,\npuò illuminare la nostra umanità ferita e rabbuiata.\nAmen.\n<i>(Vescovo Lauro, preghiera per le vocazioni)</i>"}