{"day": 27, "month": 1, "year": 2022, "weekday": 4, "date_str": "giovedì 27 gennaio 2022", "quotes": "2Sam 7,18-19.24-29; Sal 131", "quote_vangelo": "secondo Marco (4,21-25)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Ricordati, Signore, di Davide,\ndi tutte le sue prove,\nquando giurò al Signore,\nal Potente di Giacobbe fece voto:\nnon entrerò sotto il tetto della mia casa,\nnon mi stenderò sul mio giaciglio,\nnon concederò sonno ai miei occhi\nné riposo alle mie palpebre,\nfinché non trovi una sede per il Signore\nuna dimora per il Potente di Giacobbe.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Viene forse la lampada per essere messa sotto il moggio o sotto il letto? O non invece per essere messa sul candelabro? Non vi è infatti nulla di segreto che non debba essere manifestato e nulla di nascosto che non debba essere messo in luce. Se uno ha orecchi per ascoltare, ascolti!».\nDiceva loro: «Fate attenzione a quello che ascoltate. Con la misura con la quale misurate sarà misurato a voi; anzi, vi sarà dato di più. Perché a chi ha, sarà dato; ma a chi non ha, sarà tolto anche quello che ha».", "medita": "Mettere la luce sotto il moggio, strumento usato nell'antichità come unità di misura per le granaglie, risulta del tutto inutile; così pure nasconderla sotto il letto non servirebbe a nulla.\nIl verbo “viene” (“viene forse la lampada”) usato da Gesù, indica una luce che deve essere accolta come un dono, di cui tutti dovremmo fare esperienza. È la luce della fede.\nEssa deve servire ad illuminare, a manifestare e a rivelare.\nImmaginiamo una giornata di nebbia fitta: non si vede nulla, tutto è offuscato e i contorni delle cose si celano ai nostri occhi; facciamo fatica a muoverci, il pericolo è di uscire di strada, urtare qualcosa o qualcuno… perdersi… Poi pian piano la nebbia si dissolve, una tenue luce ridona forma alle cose e tutto riappare ai nostri occhi con una nuova chiarezza. Ci sentiamo più sicuri e ci rimettiamo in viaggio.\nCosì la luce della fede: se la teniamo nascosta ci perdiamo nelle strade dell'esistenza; non vediamo gli ostacoli, inciampiamo e rischiamo di cadere e far cadere anche gli altri.\nLa luce della fede è guida ai nostri passi, ci aiuta a scorgere nuovi sentieri, illumina ciò che incontriamo rivelandoci la vera essenza delle cose.\nGrazie a questa luce possiamo trovare anche quello che è rimasto celato, annidato nel fondo della nostra anima, ricoperto di polvere, per farlo riemergere, osservarlo e scegliere se può essere utile per il cammino, o un intralcio di cui liberarci.\nIl Signore ci esorta a tenere le lampada accesa e visibile e ad avere il coraggio e la volontà di diventare faro di luce anche sulla via dei nostri fratelli: condividere la luce per camminare meglio insieme, per fare passi sicuri.\nNel suo messaggio finale Gesù ci esorta ad essere attenti ascoltatori delle sue parole, perché se sapremo misurarle bene ne trarremo benefici: il cristiano che ascolta e si sforza di mettere in pratica i suoi insegnamenti riceverà più di quel che ha; chi invece misurerà con superficialità si sentirà vuoto e povero di tesori a cui attingere.", "riflettere": "A volte, Signore, la luce della mia fede è fioca, non vedo bene dentro di me; anche la strada che ho davanti mi appare buia e mi scoraggio…", "preghfin": "Gesù aiutami ad essere luce che sorge,\nluce che rischiara,\nche illumina le tenebre della notte,\ne rivela la tua verità.\nLuce che splende e mi aiuta a distinguere con chiarezza\nciò che tu desideri da me.\nFammi essere luce per chi mi è vicino,\nfa che con la mia lanterna\npossa diffondere chiarore,\npossa illuminare la strada di chi non ti trova\nperché Tu possa essere rivelato.\nAmen."}