{"day": 28, "month": 1, "year": 2022, "weekday": 5, "date_str": "venerdì 28 gennaio 2022", "quotes": "2Sam 11,1-4a.5-10a.13-17; Sal 50", "quote_vangelo": "secondo Marco (4,26-34)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "San Tommaso d'Aquino", "preghiniz": "Crea in me o Dio un cuore puro,\nrinnova in me uno spirito saldo.\nNon respingermi dalla tua presenza\nE non privarmi del tuo santo spirito.\nRendimi la gioia di essere salvato\nSostieni in me un animo generoso.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Così è il regno di Dio: come un uomo che getta il seme sul terreno; dorma o vegli, di notte o di giorno, il seme germoglia e cresce. Come, egli stesso non lo sa. Il terreno produce spontaneamente prima lo stelo, poi la spiga, poi il chicco pieno nella spiga; e quando il frutto è maturo, subito egli manda la falce, perché è arrivata la mietitura».\nDiceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo? È come un granello di senape che, quando viene seminato sul terreno, è il più piccolo di tutti i semi che sono sul terreno; ma, quando viene seminato, cresce e diventa più grande di tutte le piante dell'orto e fa rami così grandi che gli uccelli del cielo possono fare il nido alla sua ombra».\nCon molte parabole dello stesso genere annunciava loro la Parola, come potevano intendere. Senza parabole non parlava loro ma, in privato, ai suoi discepoli spiegava ogni cosa.", "medita": "Mi immagino la folla in ascolto e la voce dolce del Maestro che per farsi comprendere da tutti sceglie di annunciare la Parola narrando racconti brevi e semplici: le parabole.\nAttraverso esempi e similitudini il racconto diventa quasi una visione e tutti, ascoltando, possono immaginare e capire meglio una realtà che sembra troppo grande e complessa.\nCosì il regno di Dio che viene paragonato ad un seme, il più piccolo che esista, ma che diventerà l'albero più grande sotto il quale ogni essere potrà trovare riparo e conforto.\nIl messaggio è chiaro. Anche noi come l'uomo della parabola dobbiamo semplicemente seminare, non occorre fare altro. Il resto accadrà senza ulteriori sforzi; il seme crescerà e diventerà una pianta che darà frutto. Dunque Gesù ci dice che dobbiamo saper aspettare, dobbiamo avere fede e pazienza per poter assaporare i frutti che matureranno, nel tempo che Egli sa.\nGettando semi buoni concorriamo alla realizzazione del Regno di Dio.\nOgni giorno con costanza mettiamo nel nostro terreno piccoli gesti-seme: una parola di conforto, un consiglio, un gesto di carità, una preghiera, un po' di tempo per chi è nel bisogno, un sorriso… Si svilupperà un albero grandioso che offrirà protezione a quanti incontriamo e, da esso, raccoglieremo frutti di bene, di gratitudine, di amore, di consolazione, che colmeranno il nostro cuore di una gioia che può venire solo dal Cielo.", "riflettere": "Come contribuisco alla realizzazione del Regno di Dio sulla terra? Getto nel terreno della mia vita buoni semi e sono paziente nell'attendere i frutti che il Signore mi vorrà donare?", "preghfin": "Signore Gesù:\ninsegnami ad essere terreno\nche fa germogliare i tuoi frutti;\nlievito buono che fa esplodere il mondo di vita;\nfragile seme che impara a crescere\nper accogliere e sostenere tutti.\nAmen.\n<i>(Suor Mariangela Tassielli)</i>"}