{"day": 29, "month": 1, "year": 2022, "weekday": 6, "date_str": "sabato 29 gennaio 2022", "quotes": "2Sam 12,1-7a.10-17; Sal 50", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, secondo la tua misericordia;\nnella tua grande bontà cancella il mio peccato.\nLavami da tutte le mie colpe,\nmondami dal mio peccato.\nRiconosco la mia colpa,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\n<i>(Salmo 50)</i>", "vangelo": "In quel medesimo giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, càlmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "Il viaggio, metafora della vita: si parte per una meta; ci si muove per un percorso più o meno lungo.\nÈ un viaggio iniziare una giornata di lavoro; è un viaggio intraprendere una missione; è un viaggio mettersi in coppia per seguire una vocazione; è un viaggio incominciare un percorso di studi o mettere al mondo una vita… Viaggiare significa mettersi in cammino, mettersi in discussione e affrontare le avversità, che non mancano mai. Attraverso i viaggi scopriamo i nostri punti di forza, le bellezze che ci circondano, l'incontro con gli altri.\nPrima di partire calcoliamo i rischi, ma spesso gli imprevisti ci colgono impreparati e la paura prende il sopravvento facendo emergere fragilità e debolezze che non avevamo potuto prevedere.\nA volte siamo tentati, come gli apostoli, di chiederci dove sia Gesù e perché sembra che dorma… vorremmo sentirci sempre protetti e al sicuro. Ma è nelle prove più dure che abbiamo la possibilità di incontrare Colui che ci può salvare.\nGesù ci chiede il coraggio di partire ma non ci evita prove e sofferenze; ci esorta invece a non avere paura, ad affrontare il tragitto con la certezza che se Lui è con noi potremo superare ogni difficoltà. Egli ci invita ad avere fede e anche la fede è un percorso che richiede da parte nostra un desiderio di adesione, uno sforzo di volontà, uno spogliarci di tutto ciò che può essere d'intralcio per l'incontro con il Padre.\nAccoglierlo sulla nostra barca e rinnovare la nostra fiducia in lui nel viaggio di ogni giorno è l'unico modo per crescere nel cammino della fede.", "riflettere": "Prendimi per mano Dio mio, guidami nel mondo a modo tuo. La strada è tanto lunga e tanto dura, però con te nel cuor non ho paura. (Viaggio nella vita, canto)", "preghfin": "Signore, dammi fede:\nfede nella tua grazia, nella tua misericordia,\nnella tua Provvidenza che vigila, dirige, permette;\ndammi fede nel bene, nella bontà, nell'opera alla quale\ntu mi hai chiamato a collaborare,\nfede nell'infinitamente piccolo, che tu,\ncon la fecondità misteriosa della tua grazia,\npuoi trasformare nell'infinitamente grande.\nO Dio, crediamo nella tua parola.\nO Dio, speriamo nelle tue promesse.\nAmen."}