{"day": 30, "month": 1, "year": 2022, "weekday": 7, "date_str": "domenica 30 gennaio 2022", "quotes": "Ger 1,4-5.17-19; Sal 70; 1Cor 12,31-13,13", "quote_vangelo": "secondo Luca (4,21-30)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Se tu Signore, la mia speranza,\nla mia fiducia fin dalla mia giovinezza.\nSu di te mi appoggiai fin dal grembo materno,\ndal seno di mia madre tu sei il mio sostegno;\na te la mia lode senza fine.\nSono parso a molti quasi un prodigio:\neri tu il mio rifugio sicuro.\n<i>(Salmo 70)</i>", "vangelo": "In quel tempo, Gesù cominciò a dire nella sinagoga: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».\nTutti gli davano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è costui il figlio di Giuseppe?». Ma egli rispose loro: «Certamente voi mi citerete questo proverbio: “Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafàrnao, fallo anche qui, nella tua patria!”». Poi aggiunse: «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidòne. C'erano molti lebbrosi in Israele al tempo del profeta Eliseo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Le parole di grazia che pronuncia Gesù generano ammirazione in tutti quelli che lo ascoltano predicare nella Sinagoga; il loro stupore è grande soprattutto perché lo conoscono semplicemente come il figlio di Giuseppe, come se da lui non ci si potesse aspettare qualcosa di miracoloso.\nLa risposta di Gesù sembra voler confermare i loro dubbi e la loro freddezza; riconoscendosi nel detto latino <i>“Nemo propheta in patria”</i>, anticipa quello che succederà alla fine del suo percorso terreno, quando i limiti e la diffidenza umana lo condurranno verso la crocifissione. Egli infatti non sta cercando fama e notorietà; la sua missione non è quella di guarire tutti. I miracoli che sceglie di compiere vogliono essere delle testimonianze di amore e di carità verso i più piccoli e deboli per il cristiano, che deve imparare a credere anche se non si manifesta il miracolo nella sua vita; il dono della fede è il vero miracolo.\nDio quindi interviene nella vita delle persone secondo i suoi tempi e i suoi disegni; si rivela a tutti, senza distinzione di nazionalità o di condizione sociale; va a operare proprio dove la speranza è diventata solo un filo sottilissimo al quale tuttavia si appigliano cuori fiduciosi. Come la povera vedova che fidandosi di Elia e dando tutto ciò che può, ottiene inaspettatamente la guarigione del figlio; o come il lebbroso Naaman che sarà purificato.\nAnche noi a volte siamo duri di cuore; diciamo di credere, ma in realtà non riusciamo a capire come agisce la grazia di Dio e siamo sospettosi e increduli. Gesù però non si ferma di fronte ai nostri pregiudizi, continua a camminare in mezzo a noi.", "riflettere": "La mia fede è ancora superficiale? Chiedo al Signore di accrescere la mia fiducia in lui?", "preghfin": "Signore Gesù,\ninsegnami a conoscerti,\na venire a te,\ncon semplicità, come un bambino.\nFammi dono della semplicità,\naiutami a venire a te,\na parlare con te con semplicità.\nPrendimi tra le tue braccia,\nimponi le tue mani su di me.\nBenedicimi.\nAmen."}