{"day": 1, "month": 2, "year": 2024, "weekday": 4, "date_str": "giovedì 1 febbraio 2024", "quotes": "1Re 2,1-4.10-12; 1Cr 29,10-12", "quote_vangelo": "secondo Marco (6,7-13)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù chiamò a sé i Dodici e prese a mandarli a due a due e dava loro potere sugli spiriti impuri. E ordinò loro di non prendere per il viaggio nient'altro che un bastone: né pane, né sacca, né denaro nella cintura; ma di calzare sandali e di non portare due tuniche.\nE diceva loro: «Dovunque entriate in una casa, rimanetevi finché non sarete partiti di lì. Se in qualche luogo non vi accogliessero e non vi ascoltassero, andatevene e scuotete la polvere sotto i vostri piedi come testimonianza per loro».\nEd essi, partiti, proclamarono che la gente si convertisse, scacciavano molti demòni, ungevano con olio molti infermi e li guarivano.", "medita": "Da questo momento non solo Gesù, bensì tutto il gruppo, annuncia la Buona Novella di Dio alla gente. Se la predicazione di Gesù causava conflitto, molto di più ora questo succede con la predicazione di tutto il gruppo.\nNel brano di Marco vengono descritte le raccomandazioni del Signore sullo stile che la missione deve avere. Da un lato i discepoli devono andare con totale disponibilità, per incontrare la gente, senza preoccupazione di guadagno o di sopravvivenza. Devono cercare chi è malato e liberarlo, consolarlo con l'olio, risanarne le ferite e le piaghe del cuore. Ma dall'altro lato devono anche evitare di accettare qualsiasi ipocrisia, il buonismo senza responsabilità. Accanto alla carità e premura per le sofferenze, devono anche avere il coraggio di smascherare le ipocrisie, di reagire alle chiusure, di accettare la sconfitta personale. Devono andarsene, senza rimpianti né debolezze, da là dove l'accoglienza non c'è, dove il rifiuto o l'ipocrisia rendono sterile l'annuncio e la testimonianza. Un compito sicuramente non facile.\nI discepoli vanno a due a due, nessuno parte da solo, perché l'evangelizzazione è una missione comunitaria e porta frutti solo se fatta in comunione con la Chiesa, coi fratelli. Ogni vero annuncio nasce dal confronto: insieme, si arriva prima, si opera meglio e non si corre il rischio di portare le proprie idee al posto di quelle di Gesù. Oggi è la Chiesa che ci manda e ci accompagna. Anche noi quindi siamo chiamati ad andare in semplicità, in povertà, senza bagagli troppo pesanti. Liberi per amore, vuoti per lasciarsi riempire, ricchi solo di Lui. “Non prendete nulla per il viaggio, oltre al bastone”. Cioè, appoggiamoci a Lui, il resto può essere utile, se c'è, ma non è necessario. Quanto ci sbagliamo pensando di poter richiamare la gente al Vangelo usando solo i mezzi umani. Ciò che conta più di tutto è avere Gesù nel cuore. Conoscerlo, amarlo, volerlo servire, volergli assomigliare, contare sulla sua forza e non sulla nostra capacità.", "riflettere": "Anche oggi Gesù ci invia nei luoghi del nostro lavoro, del nostro studio e dentro ogni quotidianità per rendergli testimonianza con l'esercizio della carità. È il compito assegnato a ogni battezzato. Ne siamo consapevoli?", "preghfin": "Oh, Padre, che da sempre, prima che noi nascessimo,\nhai pensato per ciascuno di noi la sua vocazione,\nsostieni, illumina e incoraggia i tuoi figli\nda Te chiamati alla vita consacrata,\naffinché, avendo come modello Gesù,\nimbocchino con decisione e risolutezza questo cammino di santità\nnel servizio ai fratelli per la redenzione del mondo."}