{"day": 2, "month": 2, "year": 2024, "weekday": 5, "date_str": "venerdì 2 febbraio 2024", "quotes": "Ml 3,1-4 <i>opp</i> Eb 2,14-18; Sal 23", "quote_vangelo": "secondo Luca (2,22-40)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Presentazione del Signore", "preghiniz": "Alzate, o porte, la vostra fronte,\nalzatevi, soglie antiche,\ned entri il re della gloria.\nChi è questo re della gloria?\nIl Signore forte e valoroso,\nil Signore valoroso in battaglia.\nAlzate, o porte, la vostra fronte,\nalzatevi, soglie antiche,\ned entri il re della gloria.\nChi è mai questo re della gloria?\nIl Signore degli eserciti è il re della gloria.", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.\nOra a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore.\nMosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».\nC'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Oggi si celebra la presentazione di Gesù al tempio: Giuseppe e Maria, in ossequio alla tradizione, portano il figlio per offrirlo al Signore.\nOffrire a Dio la parte migliore della nostra vita, di ciò che ci accade, di ciò che ci viene donato, non significa privarsene, ma valorizzarla al massimo e salvarla per sempre.\nNella vita di fede tutto ciò che è offerto a Dio diventa salvezza; il gesto della nostra offerta non è un modo per “pagare” la benevolenza della divinità (questa è la mentalità pagana), ma riconoscere che, proprio perché Dio è Amore, è affidabile, e tutto ciò che viene dato a Lui diventa un bene meraviglioso che ci dà tanta gioia.\nLe cose migliori della nostra vita, ma anche le peggiori, se date a Lui possono diventare redenzione. Quindi se c'è una cosa bella nella nostra vita, non viviamola con spirito di possesso, ma offriamola a Lui. Se ci sta capitando di soffrire per qualcosa, non teniamoci quella sofferenza come se dovessimo affrontarla in solitudine, ma offriamola Lui, e da quel momento quella sofferenza comincerà a lavorare al nostro stesso bene, che è l'intima amicizia con Gesù.\nNell'episodio raccontato nel Vangelo di oggi c'è l'aggiunta della testimonianza di due anziani: Simeone ed Anna. Essi rappresentano due atteggiamenti che tante volte perdiamo nella vita: l'attesa e la lode.\nSimeone è colui che ha saputo attendere tutta la sua vita, senza trasformare l'attesa in pretesa. Anna è colei che nonostante la sofferenza non ha trasformato la sua sofferenza in frustrazione, ma in lode. Saper attendere e saper ringraziare sono due atteggiamenti che ci mettono sempre nella condizione di incontrare Gesù. Se davvero vogliamo vivere in pienezza, se non vogliamo sciupare la vita inseguendo ideali di carta e falsi idoli, dobbiamo guardare verso Gesù. Noi che tante volte rendiamo la storia degli uomini e anche la nostra storia così complicata, noi che dissipiamo la nostra vita nell'infinita varietà dei pettegolezzi, abbiamo tanto bisogno di concentrarci nel guardare quest'uomo Gesù. Guardarlo bene, guardarlo fino a capire che Lui e noi siamo destinati ad esser uno e che quest'uno è destinato ad essere uno con il Padre.", "riflettere": "Tu che conosci il buio e le ombre di morte del nostro tempo, aiutaci a vedere in Gesù la luce che dissolve le nostre oscurità.", "preghfin": "O Dio, fonte e principio di ogni luce,\nche oggi hai manifestato al giusto Simeone\nil Cristo, luce per rivelarti alle genti,\nti supplichiamo di aiutarci a vivere nella luce\ne di ascoltare le preghiere del tuo popolo\nche viene incontro a te con inni di lode;\nguidalo sulla via del bene,\nperché giunga alla luce che non ha fine."}