{"day": 3, "month": 2, "year": 2024, "weekday": 6, "date_str": "sabato 3 febbraio 2024", "quotes": "1Re 3,4-13; Sal 118", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia.\nMi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo;\nil mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore\nper lunghi giorni.", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "“Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po”… C'è un tempo per agire, annunciare, per guarire, per pellegrinare. Oggi l'invito del Signore ai suoi discepoli e anche a ciascuno di noi è trovare non un luogo ma lo spazio esistenziale, “il deserto” che nella Bibbia è lo spazio personale che Dio utilizza per parlare al cuore dell'uomo; il tempo per fermarsi e fare quello che dice Sant'Ambrogio: “Se vuoi fare bene tutte le cose, ogni tanto smetti di farle”. È un tempo per ritrovare i motivi del fare. Andare in disparte per far memoria delle grandi opere che Dio compie nella vita di ciascuno di noi.\nNella Scrittura il fare memoria esprime una vita spirituale intensa, dove una persona si impegna a riflettere su se stessa. Ma il ricordarsi nella Bibbia è prima di tutto un'attività di Dio: la persona vive perché Dio si ricorda di lei. Il ricordarsi da parte di Dio è un evento attivo e creativo: quando egli si ricorda vuol dire che fa sorgere una situazione nuova, cambia tutto in noi; quando egli si ricorda pensa all'alleanza e crea legami, li rinnova per amore della mia persona.\nLa Chiesa si caratterizza come “popolo della memoria”: questa fa parte della spiritualità del popolo amato del Signore. È necessario quanto mai oggi sviluppare una teologia del ricordo del dono ricevuto: ci farà molto bene. La teologia del ricordo è uno dei fili conduttori non solo della Scrittura, ma anche nella vita della Chiesa (pensiamo alla Liturgia) e anche della nostra vita. E la Scrittura ci educa a leggere la nostra vita come storia della salvezza. Il ricordo serve a mantenere pura la fede; fa parte dell'educazione alla fede; rende presente in noi tutta l'opera della salvezza, tutta l'opera meravigliosa di Dio.\nSì, l'Amore di Dio ci chiama continuamente: facciamo “deserto” in noi per sentirlo, per rinnovare il nostro essere amati, per riposare nella mitezza e umiltà del Salvatore. Facciamo “deserto” in noi per imparare la compassione, per evitare di cadere nella voragine del fare e passare alla dinamica dell'essere per capire con più profondità il prossimo che cerca la salvezza, che ha fame del nostro essere. (Padre Juan Carlos Silva Yacila FSA)", "riflettere": "Chiediamo al Signore di essere sempre mossi dal desiderio di cercare Gesù e mettersi in ascolto della sua parola.", "preghfin": "Ecco, Dio è il mio aiuto,\nil Signore sostiene la mia vita.\nA te con gioia offrirò sacrifici\ne loderò il tuo nome, o Signore,\nperché tu sei buono."}