{"day": 4, "month": 2, "year": 2024, "weekday": 7, "date_str": "domenica 4 febbraio 2024", "quotes": "Gb 7,1-4.6-7; Sal 146; 1Cor 9,16-19.22-23", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "È bello cantare inni al nostro Dio,\nè dolce innalzare la lode.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi d'Israele.\nRisana i cuori affranti\ne fascia le loro ferite.\nEgli conta il numero delle stelle\ne chiama ciascuna per nome.\nGrande è il Signore nostro,\ngrande nella sua potenza;\nla sua sapienza non si può calcolare.\nIl Signore sostiene i poveri,\nma abbassa fino a terra i malvagi.", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Questa giornata di Gesù è riassumibile in tre parole: curare, pregare, predicare. La suocera di Pietro giace malata e i discepoli sono però potenti nell'intercessione e parlano di lei a Gesù. Quando ci sentiamo impotenti, non dimentichiamo la potenza della preghiera d'intercessione, dove presentiamo a Gesù i bisogni degli altri. Gesù subito si fa vicino a questa donna sofferente, e con tanta tenerezza la prende per mano: come a dire “non sei più sola”, come un genitore a dare fiducia al bimbo. Chi soffre chiede questo: di non essere abbandonato da chi gli vuole bene, di non essere lasciato solo. Vediamo tutta la potenza vittoriosa di Gesù contro ogni tipo di male, che fa l'uomo incapace di amare e servire. San Girolamo ha detto: «Quando sono colto dall'ira, ho la febbre; anzi, ogni vizio è febbre». Tutti siamo malati e febbricitanti, è Lui il solo capace di guarire le malattie più profonde della nostra anima; e la Sua misericordia realmente distrugge il male.\nGesù rialza, risuscita a vita nuova questa donna, restituendola alla bellezza del poter fare qualcosa per gli altri: infatti si mise a servirli. Questo servire non esprime un moto di cortesia, ma è il servizio a Gesù e ai fratelli: è uno stile di vita orientato a cercare il bene e la felicità degli altri. L'incontro con l'Amore di Dio ci guarisce da tutte le paralisi interiori, e ci fa riscoprire la vita nella sua verità: la vita è un dono che va donato, una meravigliosa missione d'amore da realizzare. Chi si dona, chi accoglie ogni giorno come un dono, si impegna per il bene vive felice.\nNella scena successiva siamo al termine del giorno del riposo, il sabato ebraico. Tanti malati accorrono dal Signore. Gesù non si risparmia per nessuno: lo vediamo pieno di tenerezza e compassione per ogni sofferenza. Malati da sanare, poveri da liberare, folle disorientate alle quali insegnare, eternità da donare: ecco la missione di Gesù. Ed ecco la missione della Chiesa, di ciascuno di noi: attirare anime al Signore.\nE infine vediamo Gesù che si ritira e se ne va a pregare. Questo è il suo segreto: il suo rapporto con il Padre, la sua vita interiore, la preghiera. Quello della preghiera è uno spazio e un tempo fondamentale per dare respiro all'anima, per liberare le sorgenti della vita, spesso intasate dalla frenesia quotidiana.\nPietro cerca Gesù e gli dice: guarda che tutti ti cercano, vieni a guarirne altri! Ma Gesù deve andare oltre, deve proseguire e predicare anche in altre città che Dio è vicino, con amore e guarisce la vita. Gesù non si ferma in un solo luogo; è venuto per tutti. Le guarigioni fisiche sono segno di una guarigione più profonda e totale che il Signore è venuto a portare: la salvezza eterna. Anche noi siamo chiamati a non rinchiuderci nelle nostre chiese ma ad uscire, ad andare incontro a tutti, sentendo l'urgenza nel cuore di annunziare a tutti che solo in Gesù c'è la salvezza!", "riflettere": "Impegniamoci concordi a combattere le cause profonde della povertà, delle violenze, degli odi e delle discriminazioni.", "preghfin": "Signore, tu ti sei fatto uomo e hai preso su di te le nostre infermità.\nSii il nostro sostegno e la nostra forza nel momento del dolore\ne rendici sensibili alle sofferenze di tanti nostri fratelli.\nTu che vivi e regni nei secoli dei secoli."}