{"day": 5, "month": 2, "year": 2024, "weekday": 1, "date_str": "lunedì 5 febbraio 2024", "quotes": "1Re 8,1-7.9-13; Sal 131", "quote_vangelo": "secondo Marco (6,53-56)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Santa Agata", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto.\nEgli fondò la terra sulle sue basi:\nnon potrà mai vacillare.\nTu l'hai coperta con l'oceano come una veste;\nal di sopra dei monti stavano le acque.\nTu mandi nelle valli acque sorgive\nperché scorrano tra i monti,\nIn alto abitano gli uccelli del cielo\ne cantano tra le fronde.\nQuante sono le tue opere, Signore!\nLe hai fatte tutte con saggezza;\nla terra è piena delle tue creature.\nBenedici il Signore, anima mia.", "vangelo": "In quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. Scesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse.\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.", "medita": "Il passaggio di Gesù cambia letteralmente la vita e le giornate dei villaggi e ci fa capire che finalmente è giunto tra gli uomini il compassionevole, Colui che sa commuoversi sul dolore degli uomini. Tutti confidano in Lui, è sufficiente per molti anche solo toccare il suo mantello per essere guariti. Dobbiamo chiederci se non dovrebbe ogni comunità cristiana essere come il mantello del Signore che i poveri e i malati possono raggiungere con le loro mani.\nC'è bisogno che i deboli e i poveri possano “toccare” con le loro mani il “Corpo di Cristo” che è la comunità dei discepoli per essere sanati e guariti. In questa pericope non viene menzionato l'insegnamento di Gesù, ma sono soltanto ricordate le numerose guarigioni. Infatti Egli compie molte guarigioni, ma non parla. Nelle folle persiste l'equivoco sulla buona novella che Egli era inviato ad annunciare, sulla salvezza, sulla sua stessa identità.\nLe folle cercano il pane, cercano la guarigione, e dimenticano la conversione del cuore, l'adesione alla persona di Gesù, il perdono dei peccati che Egli è venuto a portare. Quanta gente attende ancora oggi un simile “sbarco” di Gesù: che porti la salvezza esteriore, facile, ottenuta semplicemente “toccando le sue vesti”, recitando una preghiera, o magari entrando in un'associazione o in un ordine religioso. La salvezza invece è profonda, interiore, radicale: guarisce il profondo del cuore. Le altre guarigioni sono soltanto dei segni della volontà di Cristo di donarci la vera salvezza totale. Gesù vuole mettere la sua potenza soprattutto a servizio della conversione del cuore.\nFinché l'esperienza cristiana si ferma ad essere solo un dato intellettuale, nozionistico, teorico, questo non cambia la nostra vita. Abbiamo bisogno di fare esperienza di Cristo e non semplicemente ragionamenti su di Lui. In questo senso i sacramenti sono un modo reale e vivo di entrare in rapporto con Lui. E la nostra vita di preghiera dovrebbe sempre puntare all'esperienza e non alla semplice riflessione. Quasi mai però pensiamo al fatto che se la nostra preghiera la maggior parte delle volte non finisce con una decisione allora è stato solo un puro esercizio teorico. Sono le nostre decisioni di conversione la prova se abbiamo incontrato Cristo oppure no.", "riflettere": "Molto spesso siamo inquieti e ci sentiamo soli ed infelici. Lasciamoci attirare dal Signore, perché possiamo sperimentare il potere benefico della sua compassione.", "preghfin": "O Dio eterno, presente nella creazione e ancor più nella redenzione,\nfa' che accogliamo con gratitudine i doni che ci hai elargito\ne siamo solerti collaboratori della tua opera nel mondo."}