{"day": 6, "month": 2, "year": 2024, "weekday": 2, "date_str": "martedì 6 febbraio 2024", "quotes": "1Re 8,22-23.27-30; Sal 83", "quote_vangelo": "secondo Marco (7,1-13)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Santi Paolo Miki e compagni", "preghiniz": "Quando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.", "vangelo": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme. Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».\nEd egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\nE diceva loro: «Siete veramente abili nel rifiutare il comandamento di Dio per osservare la vostra tradizione. Mosè infatti disse: “Onora tuo padre e tua madre”, e: “Chi maledice il padre o la madre sia messo a morte”. Voi invece dite: “Se uno dichiara al padre o alla madre: Ciò con cui dovrei aiutarti è korbàn, cioè offerta a Dio”, non gli consentite di fare più nulla per il padre o la madre. Così annullate la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».", "medita": "Gesù oggi smaschera un atteggiamento che riguarda anche ciascuno di noi: trasformare la fede in una semplice somma di riti, precetti e tradizioni. Se l'esperienza della fede si riduce solo ad abitudini religiose esse non potranno salvarci, perché sono solo puri gesti che non ci fanno vivere la cosa più importante: conoscere e amare la persona di Gesù Cristo. Se un digiuno, una preghiera, una tradizione religiosa perde di vista il suo fine ultimo che è essere in rapporto con Cristo, alla fine potremmo essere praticamente degli atei, cioè vivere senza Dio. Nessuna religiosità deve prendere il posto di un rapporto vivo con Gesù. Se un precetto diventa più importante di Gesù stesso allora ciò significa che ci siamo ammalati di questa forma di ipocrisia denunciata da Gesù nel Vangelo. Il cuore vicino a Lui deve essere la nostra più vera preoccupazione.\nIn questo senso dobbiamo sempre vigilare. Inoltre questo testo ci pone il tema della tradizione, e delle trappole che ci sono nella tradizione, che ci impediscono di mangiare il Pane, perché l'unica Legge è quella del Pane: prendete e mangiate il mio corpo dato per voi; fate questo in memoria di me, cioè fate come ho fatto io. L'unica Legge è lo spezzare il pane, cioè l'amore di Dio e del prossimo. La bontà di tutta la creazione e il bene e il male dove stanno? Entrare nel proprio cuore: lì c'è la sorgente del bene e del male.\nC'è un senso sbagliato della legge che consiste in questo: io ho osservato la legge quindi sono a posto. Come se la legge fosse fine a se stessa; invece la legge ha un solo fine: amare Dio e il prossimo. Quindi guardiamo se abbiamo amato loro, non se abbiamo osservato la legge. Perché questo è il peccato che ci esclude da Dio: l'amore non si può meritare, altrimenti è trattare Dio come un mercenario. L'amore non è un dovere e non serve per tenere buono l'altro perché mi voglia bene. Questo legalismo è il più grande insulto a Dio. E questo è il primo senso sbagliato. C'è un altro senso sbagliato: è la legge di Caino, quella dei privilegi, cioè del più forte che detta legge. Anche con la legge religiosa, noi riusciamo a dettar legge a Dio: io faccio queste cose e tu Dio adesso mi devi aiutare! È come se esigessimo un premio. Però importante non è la norma, ma il valore che essa custodisce. Qui invece è come se, rispettando quella norma, io possa esigere dal Signore quello che Lui, secondo la mia presunzione, mi deve donare. Ma è la mia relazione con Lui che dovrebbe diventare la norma. Se l'unico valore è l'amore di Dio e del prossimo, tutta la legge si riassume in un solo comando: amare Dio e il prossimo.", "riflettere": "Impegniamoci a sapere sempre distinguere il vero messaggio del vangelo dai precetti che vengono dagli uomini.", "preghfin": "Non permettere, o Signore, che nel nostro cuore\nsi annidino l'ipocrisia e l'arroganza,\nma orientaci verso una fede semplice e rispettosa."}