{"day": 7, "month": 2, "year": 2024, "weekday": 3, "date_str": "mercoledì 7 febbraio 2024", "quotes": "1Re 10,1-10; Sal 36", "quote_vangelo": "secondo Marco (7,14-23)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto.\nTutti da te aspettano\nche tu dia loro cibo a tempo opportuno.\nTu lo provvedi, essi lo raccolgono;\napri la tua mano, si saziano di beni.\nTogli loro il respiro: muoiono,\ne ritornano nella loro polvere.\nMandi il tuo spirito, sono creati,\ne rinnovi la faccia della terra.", "vangelo": "In quel tempo, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro».\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell'uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti.\nE diceva: «Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "Nel Vangelo di oggi Gesù ci offre il nostro quadro clinico, che a dire il vero non è molto confortante: un elenco di vizi, di propositi di male che, come dice Gesù, escono proprio dal nostro cuore e non sono imputabili ad altri come la società, l'ambiente, l'educazione, i condizionamenti, eccetera. Gesù mette in evidenza quell'atteggiamento farisaico da cui non siamo mai al sicuro. Quando crediamo di essere a posto, in realtà, continuiamo a tentar di lavare la nostra vita nell'acqua sporca della presunzione e dell'ipocrisia, scusando ogni nostro atto e dando la colpa ad altri. Da un cuore puro e semplice usciranno solo cose belle; non solo: nei momenti difficili verrà fuori dal nostro cuore ciò che in realtà c'era già dentro. Una persona buona, che ha Dio nel cuore, nei momenti della prova sarà molto più docile, si lascerà lavorare, si farà coccolare, si farà amare, saprà ringraziare, sarà umile. Al contrario, una persona dal cuore duro nei momenti della prova scatenerà una tempesta di cattiverie ed ogni suo vizio, tenuto nascosto, verrà fuori in tutto il suo orrore. Non sono le sofferenze che fanno diventare una persona perfida, ma è l'assenza di Dio nel cuore che rende i suoi comportamenti odiosi e lo fanno soffrire in modo insopportabile. Un cuore bello e puro fa brillare tutta la persona e i suoi comportamenti saranno degni di un discepolo del Signore. È vero che siamo immersi nelle cose brutte e negative del mondo, ma se confidiamo in Dio riusciremo a respingere tutte le cattiverie e superare tutte le noie, perché Lui è il nostro scudo.\nProviamo allora ad assumerci la responsabilità di ciò che facciamo o diciamo, perché se il mondo va male la colpa non è sempre degli altri… Gli altri sono sempre cattivi, noi i buoni; ci fa tanta fatica accettare consigli da altri che capiscono sempre meno di noi stessi; e questo rivela quanto non sappiamo e non accettiamo di metterci in discussione.\nChiediamo allora al buon Dio di rafforzare la nostra fede e di rendere il nostro cuore simile al Suo, perché solo i puri di cuore avranno il privilegio di vederLo e di aiutarci, di darci la pazienza perché Lui possa cambiare il nostro cuore di pietra in un cuore di carne; perché le nostre parole corrispondano ai pensieri del cuore, pensieri di amore di pace e di giustizia. Così il nostro quadro clinico potrà migliorare!", "riflettere": "Prima di giudicare gli altri, guardiamo dentro noi stessi e chiediamo a Dio che ci insegni la conversione e la purificazione del nostro cuore.", "preghfin": "Ringraziamo il Signore per il suo amore,\nper le sue meraviglie a favore degli uomini,\nperché ha saziato un animo assetato,\nun animo affamato ha ricolmato di bene."}