{"day": 8, "month": 2, "year": 2024, "weekday": 4, "date_str": "giovedì 8 febbraio 2024", "quotes": "1Re 11,4-13; Sal 105", "quote_vangelo": "secondo Marco (7,24-30)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!", "vangelo": "In quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto.\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia.\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va': il demonio è uscito da tua figlia».\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n'era andato.", "medita": "Leggiamo che Gesù, “entrato in una casa, voleva che nessuno lo sapesse, ma non poté restare nascosto”. Quando Gesù entra nella nostra vita è impossibile che rimanga nascosto, perché quando entra, ciò che cambia, anche esternamente, è la qualità della vita stessa. Se infatti non si vede che siamo cristiani dalla qualità della nostra vita ma solo dal nostro parlare, allora il nostro cristianesimo è solo una questione di discorsi. Ma il Vangelo di oggi, pur iniziando con questo dettaglio, vuole che fissiamo il nostro sguardo sulla storia di questa donna anonima, senza nome. È una madre greca, di origine siro-fenicia, quindi straniera, che nella disperazione per la condizione della figlia va da Gesù a implorare l'aiuto. La replica di Gesù è incomprensibile e piuttosto dura. Spesso nella vita della fede ci si aspetta di ricevere solo le carezze. E di Gesù ci immaginiamo forse solo la sua tenerezza, la sua bontà. Ma alla luce del vangelo di oggi si intuisce che nel credere ci si può anche scontrare con paradossi, come la sensazione di non essere ascoltati, di sentirsi esclusi, lasciati da parte, abbandonati, ignorati e se non si è forti interiormente si cade facilmente nello scoraggiamento. Mai dobbiamo dimenticare che avere fede significa anche saper starci proprio quando credere sembra la cosa più difficile, quando tutto sembra assurdo, senza via d'uscita. Aver fede vuol dire anche essere consapevoli che a volte dobbiamo affrontare delle prove nella vita. È quello che avviene con quella apparente mancanza di dolcezza da parte di Gesù. Questa madre greca di oggi ci dà una grandissima lezione di pazienza, di perseveranza e di umiltà. Sono queste le qualità che Gesù apprezza in tutti coloro che vogliono rivolgersi a Lui. Ecco che cosa significa credere: fidarsi ciecamente di Dio, anche nelle assurdità della vita.", "riflettere": "Cerchiamo di aver compassione di tutti, specialmente dei più deboli, e chi è cresciuto senza l'affetto della famiglia possa incontrare persone serene ed affettuose.", "preghfin": "Rendiamo grazie al Signore per la sua misericordia,\nper i suoi prodigi verso i figli degli uomini;\negli sazia il desiderio dell'assetato e\nricolma di beni l'affamato.\n<i>(Salmo 107, 8--9)</i>"}