{"day": 9, "month": 2, "year": 2024, "weekday": 5, "date_str": "venerdì 9 febbraio 2024", "quotes": "1Re 11,29-32;12,19; Sal 80", "quote_vangelo": "secondo Marco (7,31-37)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Il Signore rimane fedele per sempre\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\nEgli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.", "vangelo": "In quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli.\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».", "medita": "Gesù è passato facendo del bene a tutti, prendendosi cura dei malati, dei poveri, dei peccatori. Il brano ci riporta la guarigione di un sordomuto e Gesù compie un grande miracolo: apre quelle orecchie, scioglie quella lingua. Si verificano gesti molto corporei e delicati: Gesù pone le dita sugli orecchi del sordo. Non ci sono parole, solo la tenerezza dei gesti. Poi con la saliva tocca la sua lingua; è un gesto intimo, coinvolgente; come a dire: “Ti dono qualcosa di me!”, qualcosa che sta nella bocca dell'uomo, insieme al respiro e alla parola, simboli di vita. È un vangelo di contatti, di odori, di sapori. Gesù amava il contatto fisico. San Giovanni Paolo II ci insegna che i corpi sono luogo santo d'incontro con il Signore, un laboratorio del Regno, e la salvezza non è estranea ai corpi; anzi, passa attraverso di essi, che sono quindi non strade per il male ma scorciatoie per arrivare a Dio.\nQuesti gesti sono il segno di qualcosa che si realizza anche per noi: Gesù apre le nostre orecchie all'ascolto della parola di Dio, ci dà la possibilità di ascoltare, di fare nostra la parola del Signore. Gesù scioglie la nostra lingua e ci chiama ad una missione particolare: quella di proclamare la bontà e l'amore del Signore, e di portare la luce e la grazia del Vangelo e della redenzione a tutte le persone del nostro tempo, perché a tutti sia offerta l'esperienza dell'amore del Signore e il senso profondo e vero della propria esistenza. Come Gesù anche noi siamo chiamati a fare bene ogni cosa, siamo chiamati ad amare il prossimo, a farci aiuto, vita per i malati, i sofferenti nel corpo e nello spirito. <i>Effatà</i>, apriti, come si apre una porta all'ospite, le braccia all'amore. Apriti agli altri e a Dio, anche con le tue ferite, attraverso le quali la vita esce e la vita entra. Se apriamo la nostra porta, la vita entra. Una vita guarita è quella che si apre agli altri: “E subito gli si aprirono gli orecchi, si sciolse il nodo della lingua e parlava correttamente”.\nPrima gli orecchi però. Perché il primo servizio da rendere a Dio e all'uomo è sempre l'ascolto. Se non sappiamo ascoltare perdiamo la parola, diventiamo muti o parliamo ma senza toccare il cuore di nessuno. E forse una certa afasia della Chiesa oggi dipende dal fatto che non sappiamo più ascoltare, Dio e l'uomo. Sa parlare solo chi sa ascoltare. È un dono da chiedere instancabilmente per il sordomuto che è in noi: donaci, Signore, un cuore che ascolta.", "riflettere": "Ognuno di noi riviva il proprio Battesimo, lasciandosi risanare grazie a Gesù dalla sordità verso la parola di Dio.", "preghfin": "La gente presentava a Gesù gli ammalati perché li guarisse.\nPortiamo anche noi a lui le nostre preoccupazioni, confidando nel suo amore,\nfiduciosi che l'incontro con lui ci libererà da tutte le nostre chiusure interiori\ne ci aprirà all'ascolto della sua Parola."}