{"day": 11, "month": 2, "year": 2024, "weekday": 7, "date_str": "domenica 11 febbraio 2024", "quotes": "Lv 13,1-2.45-46; Sal 31; 1Cor 10,31-11,1", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Beata Vergine Maria di Lourdes\nSalterio: seconda settimana", "preghiniz": "Entrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio\ne noi il popolo del suo pascolo,\nil gregge che egli conduce.\nSe ascoltaste oggi la sua voce!\n«Non indurite il cuore come a Merìba,\ncome nel giorno di Massa nel deserto,\ndove mi tentarono i vostri padri:\nmi misero alla prova\npur avendo visto le mie opere.\nPer quarant'anni mi disgustò quella generazione\ne dissi: “Sono un popolo dal cuore traviato,\nnon conoscono le mie vie”.\nPerciò ho giurato nella mia ira:\nnon entreranno nel luogo del mio riposo».", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "Il lebbroso del Vangelo è un uomo molto coraggioso, infrange le norme per le quali è segregato e va da Gesù, lo supplica: “Se tu vuoi, puoi purificarmi”. I lebbrosi non soltanto soffrivano l'umiliazione di un corpo che fa impressione per la malattia, ma sentivano su di sé il pregiudizio della gente che li riteneva puniti da Dio, come se lui o i suoi genitori avevano commesso chissà quali peccati per meritarsi un tale castigo. Ecco perché il lebbroso dice “Se tu vuoi, puoi purificarmi”: cioè puoi togliermi quei peccati, e donarmi la guarigione fisica dopo che mi hai dato la guarigione spirituale.\nGesù abbatte ogni prescrizione e ha compassione, tende la sua mano, lo tocca e gli dice: “Lo voglio, sii purificato!”. Cosa vuole Dio? Dio non vuole il male, non vuole il castigo del peccato, non vuole il disprezzo. Dio vuole il nostro benessere, la nostra salvezza, la nostra guarigione interiore. Gesù è venuto a dirci che, nonostante il dolore e la sofferenza, il volto di Dio è il volto di un Dio buono, che vuole il bene, vuole la pienezza dell'esistenza, vuole la purificazione vera. La guarigione fisica è un segno di questo amore misericordioso di Dio che è Padre buono ed esprime a noi la tenerezza del suo amore. “Lo voglio”: il Signore vuole la vita, la dignità, lo sviluppo di ogni persona. Quando si parla della lebbra e della emarginazione, che anche oggi comporta sempre una esclusione, pensiamo a tutte le emarginazioni della società e del mondo… Basta essere attenti per vedere come nella società ci sono tanti poveri, emarginati, disprezzati, esclusi, giudicati, additati.\nPapa Francesco spesso ci aiuta a prendere coscienza di queste realtà, per farci diventare persone che vanno alla ricerca degli esclusi e promuovono forme di giustizia, di dignità e di fraternità. È facile fare delle speculazioni sulle belle parole del Vangelo, ma poi non si è capaci di informarci sulla situazione di tante persone: disabili, anziani, carcerati, quanti si rivolgono alla Caritas, immigrati. Questo vangelo è un richiamo e un aiuto alla nostra sensibilità di persone cristiane. Meraviglioso è Gesù che ha dato vita piena al lebbroso e vuole togliere ogni emarginazione. Meravigliosa ogni persona che si accosta ai poveri, a quanti soffrono solitudine, esclusione, sfruttamento, pregiudizi, e porta dignità, giustizia, amore comprensione, accoglienza.", "riflettere": "Operiamo da veri fratelli di Cristo, e dopo esserci purificati dal nostro egoismo, contribuiamo alla guarigione del nostro vicino.", "preghfin": "Alleluia, alleluia.\nGesù annunciava il vangelo del Regno\ne guariva ogni sorta di malattie e infermità nel popolo.\nAlleluia."}