{"day": 12, "month": 2, "year": 2024, "weekday": 1, "date_str": "lunedì 12 febbraio 2024", "quotes": "Gc 1,1-11; Sal 118", "quote_vangelo": "secondo Marco (8,11-13)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Prima di essere umiliato andavo errando,\nma ora osservo la tua promessa.\nTu sei buono e fai il bene:\ninsegnami i tuoi decreti.\nBene per me se sono stato umiliato,\nperché impari i tuoi decreti.\nBene per me è la legge della tua bocca,\npiù di mille pezzi d'oro e d'argento.\nSignore, io so che i tuoi giudizi sono giusti\ne con ragione mi hai umiliato.\nIl tuo amore sia la mia consolazione,\nsecondo la promessa fatta al tuo servo.", "vangelo": "In quel tempo, vennero i farisei e si misero a discutere con Gesù, chiedendogli un segno dal cielo, per metterlo alla prova.\nMa egli sospirò profondamente e disse: «Perché questa generazione chiede un segno? In verità io vi dico: a questa generazione non sarà dato alcun segno».\nLi lasciò, risalì sulla barca e partì per l'altra riva.", "medita": "Perché anche nella nostra vita di cristiani a volte chiediamo dei segni? Ci possono essere due motivi: il primo è che a volte c'è dentro di noi un così grande bisogno di essere rassicurati che la ricerca di conferme è solo una grande dichiarazione di umanità; l'altro motivo è meno nobile, è solo un modo per prendere tempo, per non lasciarsi mettere in discussione, per affermare la validità del mio pensare ed agire, per la sfiducia che ho verso tutti. È contro quest'ultimo tipo di motivazione che Gesù si scaglia nel vangelo di oggi. I farisei chiedono un segno dal cielo, cioè un segno potente, evidente che costringa tutti a dire: “Veramente è così”.\nUn segno di potere. Ora Dio non dà mai segni di potere. Dà solo segni di amore e di compassione. Quindi chiedere a Dio un segno di potere è una assurdità, perché il suo potere è il contrario di quello che pensiamo noi. Per cui è una tentazione o meglio una bestemmia quella di chiedere un segno dal cielo a Gesù, un segno di potenza. Quando nasce Gesù a Betlemme, gli angeli dicono: “Sarà dato a voi un segno”. Qual è il segno? Un bambino. Il segno di Dio è la debolezza, è la piccolezza, perché Dio è amore e l'amore è umile, è piccolo, si dona, non si impone; se si imponesse non sarebbe più amore, non ci sarebbe più la libertà.\nIn questo senso Gesù riempie di segni la vita dei semplici, ma lascia completamente digiuni quelli che pensano di sapere tutto, di aver compreso tutto, e di avere solo loro le redini in mano. La presunzione, la saccenza, la superbia alla fine ci fanno rimanere da soli e poveri di tutto. Gesù non si lascia trovare da coloro che vogliono manovrarlo, possederlo o strumentalizzarlo, ma solo da coloro che lo cercano con cuore sincero e colmo di fiducia. Il vangelo di oggi è un grande invito a non entrare nella paranoia dei segni a tutti i costi, e a lasciare che il Signore si manifesti nella nostra vita così come Egli riterrà più opportuno.", "riflettere": "La risurrezione di Cristo è il grande segno della nostra fede.", "preghfin": "Signore, che ci hai nutriti al convito eucaristico,\nfa' che ricerchiamo sempre quei beni\nche ci danno la vera vita."}