{"day": 13, "month": 2, "year": 2024, "weekday": 2, "date_str": "martedì 13 febbraio 2024", "quotes": "Gc 1,12-18; Sal 93", "quote_vangelo": "secondo Marco (8,14-21)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Date al Signore, figli di Dio,\ndate al Signore gloria e potenza.\nDate al Signore la gloria del suo nome,\nprostratevi al Signore nel suo atrio santo.\nLa voce del Signore è sopra le acque,\nil Signore sulle grandi acque.\nLa voce del Signore è forza,\nla voce del Signore è potenza.\ntuona il Dio della gloria,\nnel suo tempio tutti dicono: «Gloria!».\nIl Signore è seduto sull'oceano del cielo,\nil Signore siede re per sempre.", "vangelo": "In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un solo pane. Allora Gesù li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». Ma quelli discutevano fra loro perché non avevano pane.\nSi accorse di questo e disse loro: «Perché discutete che non avete pane? Non capite ancora e non comprendete? Avete il cuore indurito? Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate, quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici». «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette». E disse loro: «Non comprendete ancora?».", "medita": "Anche gli amici di Gesù spesso non comprendono. Prima di partire i discepoli avevano dimenticato di prendere i pani. Gesù li invita a non perdere tempo in discussioni inutili; piuttosto, aggiunge, è bene tenersi lontano dal lievito dei farisei. C'è una distanza tra loro e il Maestro, come se parlassero lingue diverse. Gesù li incalza con domande provocatorie fino all'ultima: “Non comprendete ancora?”. Quel giorno la domanda non riceve risposta. I Dodici si chiudono in un imbarazzante silenzio. Noi invece dobbiamo rispondere e riconoscere che esiste un divario inevitabile tra la parola che Dio ci consegna e quello che noi possiamo comprendere e vivere. Per colmare questo divario, occorre anzitutto evitare il “lievito dei farisei” che è l'ipocrisia, evitare cioè la doppia vita, la schizofrenia spirituale. Una cosa è riconoscere di non comprendere, altra cosa è mostrare di accogliere la Parola di Dio e poi… continuare a seguire i propri ragionamenti e i propri comodi. Invece chi riconosce di non comprendere si mette umilmente in ascolto di Dio e si lascia istruire dallo Spirito.\nInoltre oggi comprendiamo la differenza che c'è tra un cuore indurito (discepoli), e un cuore compassionevole (Gesù). Un cuore senza compassione è un cuore idolatrico, è un cuore autosufficiente, egoistico, che diventa forte soltanto con le ideologie. Ma esiste un antidoto contro la durezza del cuore ed è il ricordo delle tante grazie ricevute dal Signore in modo assolutamente gratuito. Il cuore duro porta alle liti, porta alle guerre, porta alla distruzione del fratello, perché non c'è compassione. E il messaggio di salvezza più grande è che Dio ha avuto compassione di noi. Gesù è la compassione del Padre; Gesù è lo schiaffo a ogni durezza di cuore.\nChiediamo dunque la grazia di avere un cuore non ideologizzato e indurito, ma aperto e compassionevole di fronte a quanto accade nel mondo, perché da questo saremo giudicati il giorno del giudizio, non dalle nostre idee o dalle nostre ideologie. E l'umiltà, il ricordo delle nostre radici e della nostra salvezza, ci aiuteranno a conservarlo tale. Dunque prestiamo attenzione a quello che si indurisce nel nostro cuore. Nei cuori duri e ideologici non può entrare il Signore. Egli entra solo nei cuori che sono come il Suo cuore: i cuori compassionevoli e aperti che hanno pietà.", "riflettere": "Le preoccupazioni terrene spesso ci impediscono di comprendere il messaggio di Cristo. Memori di quanto egli ha fatto per noi, invochiamolo per la Chiesa e per il mondo.", "preghfin": "Questa nostra offerta, Signore,\nci purifichi e ci rinnovi,\ne ottenga a chi è fedele alla tua volontà\nla ricompensa eterna."}