{"day": 14, "month": 2, "year": 2024, "weekday": 3, "date_str": "mercoledì 14 febbraio 2024", "quotes": "Gl 2,12-18; Sal 50; 2Cor 5,20-6,2", "quote_vangelo": "secondo Matteo (6,1-6.16-18)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Mercoledì delle Ceneri\nTempo di quaresima\nSanti Cirillo e Metodio", "preghiniz": "Beato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\nProsperità e ricchezza nella sua casa,\nla sua giustizia rimane per sempre.\nSpunta nelle tenebre, luce per gli uomini retti:\nmisericordioso, pietoso e giusto.\nEgli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c'è ricompensa per voi presso il Padre vostro che è nei cieli.\nDunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu digiuni, profùmati la testa e làvati il volto, perché la gente non veda che tu digiuni, ma solo il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».", "medita": "Il gesto proprio ed esclusivo del primo giorno della Quaresima è l'imposizione delle Ceneri. Ma qual è il suo significato? Ai gesti esteriori deve sempre corrispondere la sincerità dell'animo e la coerenza delle opere. La Quaresima è il «tempo favorevole», per rinnovare il nostro cammino di conversione: si tratta di rifiutare gli idoli seducenti che ci inducono a dimenticare il Vangelo. Come peccatori dobbiamo chiedere perdono a Dio, l'unico in grado di restituirci gioia e speranza.\nUn altro aspetto della spiritualità quaresimale è quello «agonistico». Ogni giorno, ma particolarmente in Quaresima, il cristiano deve affrontare una lotta, come quella di Cristo nel deserto di Giuda e nel Getsemani. Si tratta di una battaglia spirituale, che è diretta contro il peccato e contro Satana e che investe l'intera persona e ci richiede un'attenta e costante vigilanza. Una lotta nella quale vanno utilizzate le «armi» della preghiera, del digiuno e della penitenza. Lottare contro il male, contro ogni forma di odio, e morire a sè stessi è l'itinerario ascetico che ognuno è chiamato a percorrere con umiltà e pazienza, con generosità e perseveranza. Questo itinerario rende i cristiani testimoni e apostoli di pace. Alla violenza che minaccia la pace nel mondo la nostra risposta è quella di Colui che ha abbracciato la Croce, seguendo il sentiero più lungo ma efficace dell'amore. Dobbiamo impegnarci nell'opporci al male con il bene, alla menzogna con la verità, all'odio con l'amore.\nL'amore, deve poi tradursi in gesti concreti specialmente verso i poveri e i bisognosi. Siamo chiamati a lottare contro l'ipocrisia, l'ostentazione, la ritualità esteriore, che si compiace dei propri atti ma senza incidenza nell'interiorità, nell'impegno esistenziale e sociale. Quando facciamo qualcosa di bene subito nasce in noi il desiderio di essere stimati di essere ammirati, di avere una ricompensa, una ricompensa falsa, però, perché è la gloria umana, la nostra soddisfazione. E questo ci chiude in noi stessi, mentre contemporaneamente ci porta fuori di noi, per vivere solo di quello che gli altri pensano di noi, di noi lodano e ammirano. Il Signore ci chiede di fare il bene perché è Bene e perché Dio è Dio e ci dà anche il modo per vivere così: vivere in rapporto col Padre. Per fare il bene noi abbiamo bisogno di vivere nell'amore di qualcuno. Se viviamo nell'amore del Padre, nel segreto con il Padre, il bene lo faremo in modo perfetto.\nIl nostro atteggiamento in questa Quaresima sia dunque di vivere nel segreto, dove solo il Padre ci vede, ci ama, ci aspetta. Se possiamo fare poco, facciamolo nella preghiera, nella mortificazione, nella carità fraterna, umilmente, sinceramente davanti a Dio; così saremo degni della vita eterna che il Signore Gesù ci ha promesso.", "riflettere": "Il Signore predilige chi si rivolge a lui con umiltà e povertà: riusciamo a contrastare il desiderio di essere ammirati, stimati e ricompensati quando facciamo un'opera buona?", "preghfin": "O Padre che ami chi dona con gioia, illumina le nostra azioni,\naffinché chiunque ci incontra possa accorgersi della grandezza del tuo amore."}