{"day": 15, "month": 2, "year": 2024, "weekday": 4, "date_str": "giovedì 15 febbraio 2024", "quotes": "Dt 30,15-20; Sal 1", "quote_vangelo": "secondo Luca (9,22-25)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\nNon così, non così gli empi:\nma come pula che il vento disperde.\nIl Signore veglia sul cammino dei giusti,\nma la via degli empi andrà in rovina.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».\nPoi, a tutti, diceva: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua. Chi vuole salvare la propria vita, la perderà, ma chi perderà la propria vita per causa mia, la salverà. Infatti, quale vantaggio ha un uomo che guadagna il mondo intero, ma perde o rovina se stesso?».", "medita": "Il Signore non ci chiede di cercare la sofferenza o di accoglierla senza combattere. Gesù non ha amato la croce, né l'ha cercata e ne avrebbe anche fatto a meno. Ma, ad un certo punto, quella croce è stata l'unico strumento che ancora aveva per ridire senza ambiguità, senza tentennamenti, senza ombra di dubbio ciò che egli voleva dire. La croce è diventata, allora, l'unico modo per il Signore di manifestare l'amore per il Padre e per gli uomini. Quell'amore siamo chiamati ad imitare, quell'amore siamo chiamati a cercare e a donare anche se fa male, anche se non riusciamo, a costo di perdere la vita. Proprio perché la vita piena, la vita vera, la vita dell'Eterno vale la pena di essere vissuta fino in fondo. Seguire un vincente è fin troppo facile. Stare dietro a qualcuno che è rifiutato diventa più complesso.\nGesù dice con chiarezza che il suo destino umano non è il successo, bensì il rifiuto. Le scelte a cui ci spinge Gesù sono scelte controcorrente. Molto spesso vivere secondo il vangelo significa essere rifiutati dalla mentalità del mondo. A nessuno piace essere messo fuori dal coro. A nessuno piace sentirsi isolato rispetto alla massa. Eppure arriva un tempo in cui dobbiamo domandarci se siamo disposti a seguire Gesù fino all'estreme conseguenze. Se qualcuno vuole andare dietro a Gesù deve imparare a dire di no a se stesso, deve smettere di lamentarsi della propria vita e deve scegliere di prendersene la responsabilità.\nTutti coloro che si agitano per auto-salvarsi alla fine affogano prima; coloro invece che si affidano al Signore accettando di lasciarsi salvare alla fine rimangono a galla. A che serve continuare a vivere la propria vita in maniera compulsiva non accorgendoci che non è il possesso a farci vivere ma bensì il sentirci di Qualcuno? Ecco allora come il vangelo di oggi ci indica un percorso preciso: non avere paura di tirare le estreme conseguenze della nostra sequela a Cristo; comportarci da persone libere e non più da vittime in cerca di colpevoli; lasciarsi salvare; rinunciare al possesso delle cose per riscoprire un'appartenenza che ci salva.", "riflettere": "Chi perderà la propria vita per causa mia, la salverà.", "preghfin": "Il Signore ascolta la preghiera di chi riconosce le doppiezze\ne le contraddizioni della propria condotta morale."}