{"day": 16, "month": 2, "year": 2024, "weekday": 5, "date_str": "venerdì 16 febbraio 2024", "quotes": "Is 58,1-9a; Sal 50", "quote_vangelo": "secondo Matteo (9,14-15)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nTu non gradisci il sacrificio;\nse offro olocàusti, tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nun cuore contrito e affranto tu, o Dio, non disprezzi.", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno».", "medita": "Un aspetto fondamentale della spiritualità cristiana è questo: è proprio di Dio dare gioia. Come è proprio del fuoco bruciare, dell'acqua è bagnare, è proprio di Dio dare gioia. È una cosa dimenticata dai cristiani perché noi conosciamo spesso il dovere, conosciamo spesso tanti impegni giusti, ma conoscere la gioia è conoscere Dio. È una gioia che sa resistere alle difficoltà perché è proprio del nemico toglierci la gioia in tutti i modi; basta una contrarietà, basta subire una ingiustizia. Il male, il peccato e i miei limiti ci sono. Dio tuttavia mi dà gioia. Perché il mio male è il luogo del perdono, la mia miseria è quello della misericordia, il mio limite è il luogo della comunione, ed è la forza di questa gioia che fa sì che questa nostra vita umana diventi divina. Se io invece guardo sempre i miei limiti, allora mi abbatto, mi avvilisco, e di vita cristiana non se ne può parlare, se non come di un impegno moralistico che è negazione del Vangelo. La forza stessa del Vangelo è questa gioia che è il segno della presenza di Dio. Ed è quello che leggiamo oggi con i termini del mangiare, delle nozze, del vestito nuovo, del vino nuovo, degli otri nuovi. La più grande ascesi spirituale è cacciare via i pensieri tristi e vivere degli altri.\nI discepoli di Giovanni e i farisei digiunano, i discepoli di Gesù sono mangioni e beoni come lo stesso Gesù. I farisei, sono persone brave e oneste, attaccate alla Parola di Dio, alla legge codificata nel passato. Quindi per loro la vita è il passato, è l'osservanza di quella legge. Essi non vivono il presente, osservano quella legge, osservano ciò che è passato. I discepoli di Giovanni invece sono in un'altra forma di religiosità, tutta rivolta verso il futuro. La vita sarà quella futura, adesso dobbiamo aspettare. Quindi nel presente cosa si fa? Digiuniamo. Digiunare vuol dire morire, vuol dire non vivere. Mangiare è la vita. Invece i discepoli di Gesù mangiano. Per loro Dio è colui che è qui, ora, con noi. Tutti i Suoi doni sono Sua presenza e quindi li viviamo come eucaristia, come ringraziamento. Quindi la vita cristiana è vita vissuta alla presenza di Dio. Qui e ora mangio e vivo. C'è questo duplice rischio nel vivere l'esperienza religiosa: cioè il rischio di essere ancorati al passato, che è una forma di alienazione che lega la tradizione, e blocca. Il rischio opposto è quello di una fuga nel futuro: è l'alienazione che manda gli occhi così avanti, per vedere il Signore, che non vede nel presente. Invece il dono della fede è puntare gli occhi sul presente, per l'esperienza di Dio che è qui presente. Dio è colui che è, è l'eterno presente; l'esperienza di fede urge sul presente, valorizza il presente. E ci riempie di gioia e felicità.", "riflettere": "Il digiuno, che il vangelo paragona all'attesa dello sposo, ci prepari a testimoniare più concretamente la fede e l'amore.", "preghfin": "Il sacrificio che ti offriamo, Signore, in questo tempo di penitenza,\nrenda a te graditi i nostri cuori, e ci dia la forza per più generose rinunce.\nPer Cristo nostro Signore."}