{"day": 17, "month": 2, "year": 2024, "weekday": 6, "date_str": "sabato 17 febbraio 2024", "quotes": "Is 58,9b-14; Sal 85", "quote_vangelo": "secondo Luca (5,27-32)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Signore, tendi l'orecchio, rispondimi,\nperché io sono povero e misero.\nCustodiscimi perché sono fedele;\ntu, Dio mio, salva il tuo servo, che in te confida.\nPietà di me, Signore,\na te grido tutto il giorno.\nRallegra la vita del tuo servo,\nperché a te, Signore, rivolgo l'anima mia.\nTu sei buono, Signore, e perdoni,\nsei pieno di misericordia con chi t'invoca.\nPorgi l'orecchio, Signore, alla mia preghiera\ne sii attento alla voce delle mie suppliche.", "vangelo": "In quel tempo, Gesù vide un pubblicano di nome Levi, seduto al banco delle imposte, e gli disse: «Seguimi!». Ed egli, lasciando tutto, si alzò e lo seguì.\nPoi Levi gli preparò un grande banchetto nella sua casa. C'era una folla numerosa di pubblicani e d'altra gente, che erano con loro a tavola. I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Come mai mangiate e bevete insieme ai pubblicani e ai peccatori?». Gesù rispose loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori perché si convertano».", "medita": "L'esattore era il mestiere più odiato al mondo. Inoltre Levi era esattore per conto degli occupanti stranieri, collaborazionista degli oppressori. Il suo dio, l'unico che gli dà una gratifica, sono i soldi che guadagna.\nA Levi Gesù fa la sua proposta: “Segui me!”. Nella bibbia si segue solo Dio, la sua Parola. Ed è la proposta che il Signore fa a tutti. La cosa più bella è seguire Lui e seguendo Lui diventiamo noi stessi e diventiamo figli. Levi è il primo chiamato a seguire il Figlio. E questa proposta è il senso del cristianesimo, che non è una dottrina, una morale, tanto meno un'ideologia, una religione: è una persona concreta, Gesù, che ci fa un invito: “Se vuoi segui me”. Il Vangelo ci propone questo cammino verso casa, verso la nostra identità, che è la stessa identità del Figlio di Dio. È una persona concreta che ci invita a seguire Lui.\nTutti noi cerchiamo casa, cerchiamo dove stare, dove siamo accolti e lì possiamo anche noi accogliere. Matteo trova la sua casa, trova dove è accolto e può anche lui accogliere e a questo punto diventa uomo nuovo. Il bisogno che ognuno ha è quello di essere accolto e Levi accoglie il Signore. Il Signore che era uscito per cercare, cosa cercava? Cercava solo di essere accolto, fin dal primo giorno della creazione dell'uomo. Un peccatore lo accoglie in casa sua. Pensate la gioia di Dio, che finalmente è accolto, perché Dio è amore. Vive dove è accolto. Perché finalmente un peccatore lo accoglie come Dio, cioè come amore gratuito, non come salario delle sue bravure. Solo il peccatore può accoglierlo, non il giusto.\nIn questa pericope c'è la più bella immagine di chiesa: ci siamo dentro tutti noi. Ma un credente si può sentire non peccatore e quindi giusto? È il grande dramma dell'uomo serio, che sente la distanza infinita tra il bene al quale è chiamato—perché è immagine di Dio—e la sua realtà dilaniante di peccatore. Siamo chiamati così come siamo. Proprio nel nostro peccato scopriamo chi è Dio, cioè che è amore gratuito. Senza questo penseremmo che Dio è la ricompensa al nostro meritevole impegno, quindi è monetizzabile, cioè trattato da mercenario. Solo così conosciamo noi stessi. Chi siamo noi? Siamo questo sguardo di amore infinito. È non conoscere questo sguardo che ci rende infelici peccatori. Conoscere questo sguardo ci ridà la nostra identità, ci fa tornare a casa. Ci rende capaci di accogliere anche tutti gli altri.", "riflettere": "Non sono venuto a chiamare i giusti, ma i peccatori perché si convertano.", "preghfin": "O Signore, Padre nostro, che hai mandato\nil tuo figlio Gesù a chiamare i peccatori a conversione,\nchinati su di noi che siamo diventati terra arida a causa del peccato,\ne attendiamo il ristoro della tua grazia."}