{"day": 18, "month": 2, "year": 2024, "weekday": 7, "date_str": "domenica 18 febbraio 2024", "quotes": "Gn 9,8-15; Sal 24; 1Pt 3,18-22", "quote_vangelo": "secondo Marco (1,12-15)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua fedeltà e istruiscimi,\nperché sei tu il Dio della mia salvezza.\nRicòrdati, Signore, della tua misericordia\ne del tuo amore, che è da sempre.\nRicòrdati di me nella tua misericordia,\nper la tua bontà, Signore.\nBuono e retto è il Signore,\nindica ai peccatori la via giusta;\nguida i poveri secondo giustizia,\ninsegna ai poveri la sua via.", "vangelo": "In quel tempo, lo Spirito sospinse Gesù nel deserto e nel deserto rimase quaranta giorni, tentato da Satana. Stava con le bestie selvatiche e gli angeli lo servivano.\nDopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».", "medita": "Dio non ci lascerà mai! Noi lo possiamo lasciare, ma lui non ci lascerà mai. Il Vangelo di Marco non riporta, a differenza degli altri, il contenuto delle tentazioni di Gesù, ma ci ricorda l'essenziale: lo Spirito lo sospinse nel deserto, e nel deserto rimase quaranta giorni tentato da Satana. Nel deserto Gesù gioca la sua e nostra partita decisiva, questione di vita o di morte: è venuto per essere servito o per servire? Per avere, salire, comandare, o per scendere, avvicinarsi, offrire?\nLa tentazione è sempre una scelta tra due vite, anzi tra due amori. E, senza scegliere, non si può vivere. Se togliamo le tentazioni nessuno si salverà più, perché verrebbe a mancare il grande mistero della nostra libertà. È quello che apre tutta la sezione della legge nella Bibbia: Dio mette davanti a noi la vita e la morte e noi dobbiamo scegliere. Non restiamo inerti, passivi, sdraiati. È come una supplica che Dio stesso rivolge all'uomo: scegli, ti prego, la vita! Che poi significa cercar di scegliere sempre l'umano contro il disumano, cercar di scegliere sempre ciò che costruisce e fa crescere la vita nostra e degli altri in umanità e dignità.\nE dal deserto prende avvio l'annuncio di Gesù, il suo sogno di vita. La primavera, nostra e di Dio, non si lascia sgomentare da nessun deserto, da nessun abisso di pietre, di peccati, debolezze e fragilità. Dopo che Giovanni fu arrestato Gesù andò nella Galilea proclamando il Vangelo di Dio. E diceva: “Il Regno di Dio è vicino, convertitevi e credete al Vangelo”. Il contenuto dell'annuncio è il Vangelo di Dio. Dio come una bella notizia. Non era ovvio per niente. Non tutta la Bibbia è Vangelo; non tutta è bella, gioiosa notizia; alle volte è minaccia e giudizio, spesso è precetto e ingiunzione. Ma la caratteristica originale di Gesù è annunciare il Vangelo, una parola che conforta la vita: Dio si è fatto vicino a ciascuno di noi, e con lui sono possibili cieli e terra nuovi.\nGesù passa e dietro di lui, sulle strade e nei villaggi, resta una scia di Vangelo, un'eco in cui vibra il sapore bello e buono della gioia: è possibile vivere meglio, un mondo come Dio lo sogna, una storia altra; e quel Rabbi sembra conoscerne il segreto.\nConvertitevi… Come a dire: giratevi verso la luce, perché la luce è già qui. Ed è come il movimento continuo del girasole, il suo orientarsi tenace verso la pazienza e la bellezza della luce. Verso il Dio di Gesù, e il suo volto di luce.", "riflettere": "Impegniamoci a trovare forza e coraggio per combattere i nostri difetti e migliorare i rapporti con il nostro prossimo.", "preghfin": "Il pane del cielo che ci hai dato, o Padre,\nalimenti in noi la fede, accresca la speranza, rafforzi la carità,\ne ci insegni ad aver fame di Cristo, pane vivo e vero,\ne a nutrirci di ogni parola che esce dalla tua bocca."}