{"day": 19, "month": 2, "year": 2024, "weekday": 1, "date_str": "lunedì 19 febbraio 2024", "quotes": "Lv 19,1-2.11-18; Sal 18", "quote_vangelo": "secondo Matteo (25,31-46)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta, rinfranca l'anima;\nla testimonianza del Signore è stabile, rende saggio il semplice.\nI precetti del Signore sono retti, fanno gioire il cuore;\nil comando del Signore è limpido, illumina gli occhi.\nIl timore del Signore è puro, rimane per sempre;\ni giudizi del Signore sono fedeli, sono tutti giusti.\nTi siano gradite le parole della mia bocca;\ndavanti a te i pensieri del mio cuore,\nSignore, mia roccia e mio redentore.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra.\nAllora il re dirà a quelli che saranno alla sua destra: “Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi”.\nAllora i giusti gli risponderanno: “Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere? Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?”. E il re risponderà loro: “In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me”.\nPoi dirà anche a quelli che saranno alla sinistra: “Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato”.\nAnch'essi allora risponderanno: “Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?”. Allora egli risponderà loro: “In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me”.\nE se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna».", "medita": "Questo brano è molto drammatico e splendido, unico, si trova solo in Matteo e ci offre la sintesi di tutta la sua teologia. Il giudizio di Dio sulla storia dipende da quello che faccio ora verso il più piccolo dei fratelli. Gesù desidera che noi ci riconosciamo nel più piccolo fra tutti, e questo è il centro della fede cristiana. Il mistero di un Dio-povero come Gesù che sarà affamato, assetato, in croce, nudo, legato, ultimo di tutti. Noi troveremo sempre il Nostro Signore nell'ultimo degli uomini e ciò che facciamo all'ultimo è fatto a Lui e la misura di validità delle nostre azioni è la nostra attenzione verso l'ultimo. Tra l'altro oggi riusciamo a capire che se noi vogliamo salvare l'uomo basta avere attenzione verso l'ultimo. E salvare davvero l'umanità dell'uomo vuol dire cambiare logica: uscire dalla logica della violenza ed entrare nella logica dell'accoglienza e del dono. Vuol dire cambiare vita, fare di una vita destinata alla morte, alla prepotenza, all'ingiustizia, una vita destinata alla vita, all'amore, alla giustizia. E allora Gesù ci scopre il giudizio futuro per dirci come agire con giudizio ora.\nGesù si identifica con tutte le forme di povertà, questo è il primo punto. Il secondo è che Lui ci salva in quanto povero. Non siamo noi che aiutiamo i poveri, i poveri aiutano noi: è il povero che mi salva, dando al povero salvo me stesso, perché il povero è Cristo. Il povero è il povero cristo che porta su di sé il male del mondo, il male anche mio. Dando a lui, io esco dalla logica del male ed entro nella stessa logica di Dio che dà tutto: dare al povero salva me, non lui. Per cui il problema non è togliere la povertà, è molto più radicale: è togliere quell' ingiustizia, quella brama di ricchezza che crea la povertà. Il valore è la povertà. Il povero, l'ultimo, il carcerato, il malato rappresentano il valore.\nÈ il grande mistero dell'identificazione del Cristo crocifisso con tutti i crocifissi della storia, dove a Lui continua ancora la sua passione per la salvezza del mondo. In un sistema di violenza come è ancora quello attuale essi la subiscono e quindi portano su di sé la nostra violenza, il nostro male. Continuano la storia di Cristo. Riconoscendo in loro il mio male e soccorendoli, divento io stesso loro fratello e mi salvo diventando loro fratello, come uno che esce dalla logica della violenza e del male ed entra nella logica del dono e dell'amore. Non è per compassione, per pietà che si fa: è per nobiltà. Il Re si identifica ed ama immensamente quell'uomo povero ed ultimo.", "riflettere": "La nostra vita sia eucaristia per gli altri, amando il prossimo come noi stessi.", "preghfin": "O Padre, che mandi incontro a noi nella persona dei poveri lo stesso tuo Figlio,\ndisponi i nostri cuori all'accoglienza e al dono dell'amore,\nliberandoli dalla freddezza e dall'egoismo."}