{"day": 20, "month": 2, "year": 2024, "weekday": 2, "date_str": "martedì 20 febbraio 2024", "quotes": "Is 55,10-11; Sal 33", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Magnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nGli occhi del Signore sui giusti,\ni suoi orecchi al loro grido di aiuto.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate. Voi dunque pregate così:\nPadre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Parlandoci della preghiera e insegnandoci come bisogna pregare Gesù ci chiama ad una conversione della nostra preghiera. La cosa più importante è l'azione di Dio, molto più della nostra, e perciò è essere molto semplicemente in profondo rapporto con Dio. Non contano le parole, non contano i bei pensieri. Non è quello che facciamo noi, ma quello che Dio fa in noi che conta. Noi chiediamo a Dio di esaudirci, ma più ancora quando preghiamo esaudiamo Dio, che desidera trasformarci se lo lasciamo agire in noi. Se preghiamo come ci ha insegnato Gesù, noi esaudiamo Dio e la nostra è una preghiera che può veramente trasformare la vita.\nÈ certamente una profonda educazione alla preghiera quella che Gesù ci dà incominciando con domande tutte riferentisi a Dio: dire “Sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà” vuol dire mettersi davanti a Dio, contemplare Dio e desiderare che egli sia conosciuto, amato, che si realizzino i suoi progetti e non i nostri, così limitati e senza futuro.\nAnche le preghiere concernenti direttamente la nostra vita sono educative per noi. “Dacci oggi il nostro pane quotidiano”. È una preghiera nello stesso tempo fiduciosa e limitata. Non si chiede la ricchezza, o di essere assicurati per tutto il resto della vita: si domanda per oggi il pane di oggi. Ed è sicuro che Gesù, qualificando il pane che ci fa chiedere, abbia pensato sia un pane necessario sì per la nostra vita, ma anche per la nostra vita spirituale.\n“Rimetti a noi i nostri debiti come noi li rimettiamo ai nostri debitori”: Gesù continua ad educare la nostra preghiera mostrandoci che l'amore che Dio ci dà è legato al nostro amore per il prossimo. “Non indurci in tentazione ma liberaci dal male”: le ultime domande ci mantengono sempre al livello della vita spirituale. Non chiediamo di essere liberati dalla sofferenza, ma dal male. È vero che si può considerare un male anche la sofferenza, ma non è la stessa cosa. Nella misura in cui essa è un male, domandiamo di essere liberati anche dalla sofferenza, ma accettiamo di soffrire fisicamente se questo serve al nostro bene. L'importante è che siamo liberati dal peccato, da tutto ciò che nuoce al nostro rapporto con Dio. Per questo domandiamo di essere liberati dalla tentazione e dal male, il male spirituale.\nSiamo riconoscenti al Signore che ci ha così educati alla preghiera e cerchiamo di essere fedeli al suo insegnamento, per crescere nell'amore suo e dei fratelli.", "riflettere": "Meditiamo su ogni parola che nostro Padre ci ha insegnato per mezzo di Suo Figlio.", "preghfin": "O Dio, Padre del cielo e della terra, che conosci i nostri bisogni\ne non ti accontenti di parole vuote,\nfa' che la nostra preghiera sia simile a quella del tuo Figlio,\nche cercava in tutto la tua volontà."}