{"day": 21, "month": 2, "year": 2024, "weekday": 3, "date_str": "mercoledì 21 febbraio 2024", "quotes": "Gio 3,1-10; Sal 50", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nTu non gradisci il sacrificio;\nse offro olocàusti, tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nun cuore contrito e affranto tu, o Dio, non disprezzi.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "La generazione di cui parla Gesù è anche la nostra generazione nella misura in cui continuiamo a rimandare i grandi cambiamenti attendendo il “segnale” giusto. Questo è innanzitutto vero nella vita personale di ciascuno di noi. Quasi mai siamo disposti a cambiare rotta, anche quando constatiamo con chiarezza che siamo degli infelici e che viviamo una vita che sfiora la soglia della mediocrità. Preferiamo la nostra pigrizia, la nostra abitudine e rimandiamo l'inizio dei nostri cambiamenti a un domani prossimo. Eppure basterebbe semplicemente tornare ad aprire gli occhi, ad usare un minimo di buon senso e ad avere l'umiltà di lasciarci aiutare lì dove ci accorgiamo che la nostra libertà si è un po' paralizzata. Delle volte ricominciare ad avere una vita spirituale coincide con il ricominciare ad usare la propria libertà muovendo battaglia alla nostra pigrizia. Non facciamo ciò che potremmo fare. Rinunciamo al possibile e chiediamo a Dio di compiere invece l'impossibile, dandoci un segno. Ma il segno di Dio è la piccolezza, Dio è uno che si mette nelle nostre mani, perché Dio è amore e si mette nelle nostre mani. I segni che Dio non ci potrà mai dare sono quelli delle tentazioni: del pane, del potere, del prestigio religioso e non. Il Suo segno è invece l'umiltà, non la potenza. È la povertà di chi dona fino a dare tutto se stesso, e non invece il possedere cose o persone.\nDio è uno che ci lascia tutto lo spazio, che quasi scompare, si ritrae, perché l'amore lascia spazio all'altro; il suo segno è la nostra libertà, che vive con gioia la relazione con Lui e con tutti. Dovremmo imparare che il suo segno definitivo è la croce, dove dona tutto se stesso e quindi si rivela come amore assoluto. Questi segni li dà, mentre gli altri segni, no: quelli che noi vorremmo. Ci dà il segno di dare il suo corpo e il suo Spirito, cioè la sua vita e il suo amore, perché viviamo di questo, che è la nostra vera ed unica realtà. Per questo dice: nessun segno sarà dato a questa generazione che è anche la nostra. Il segno che Dio ci dà è la realtà di Lui che dà la vita per noi.\nLa nostra fragilità e debolezza sta nel cercare segni perché non crediamo a Dio come amore. Non crediamo al segno massimo, che è il segno di Giona, che è Cristo che muore e risorge per noi, che dà la vita per noi, che ci dona il suo Spirito. Il segno di Giona sarà, anche per noi oggi e per sempre, Gesù, il Figlio dell'uomo, che muore e risorge, che dà la vita e vince la morte; è il segno definitivo di Dio, anzi è la realtà assoluta e presente di Dio dove non c'è più nessun segno.", "riflettere": "La regina del Sud “venne dagli estremi confini della terra per ascoltare la sapienza di Salomone”: noi quanto sforzo siamo disposti a durare per ascoltare Gesù e conformarci al modello che ci propone? O c'è sempre qualcosa di più importante nella nostra vita?", "preghfin": "Maestro Buono,\ndonaci la fede dei niniviti\ne la caparbietà della regina del Sud.\nChe le parole che meditiamo nel Vangelo\nnon restino una parentesi nella nostra vita,\nma la illuminino e la trasfigurino\nrendendola sempre orientata al bene più grande:\nla conversione al Signore\ne l'ascolto della sua Parola."}