{"day": 22, "month": 2, "year": 2024, "weekday": 4, "date_str": "giovedì 22 febbraio 2024", "quotes": "1Pt 5,1-4; Sal 22", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Cattedra di San Pietro", "preghiniz": "Su pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo;\nil mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore\nper lunghi giorni.", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "Gesù ci chiede: “Chi sono io per te?”. La risposta di Pietro costituisce il centro della fede cristiana, perché riconosce in Gesù il Cristo, cioè colui che tutta la storia desidera, colui che è l'oggetto della promessa fatta da Dio all'uomo, è l'atteso, il Salvatore. E poi qualcosa ancora di più grande, di inatteso: il Figlio di Dio, il Signore; è il mio Signore, il mio Dio. Il cristianesimo non è una dottrina, né tanto meno un'ideologia: è l'amore per il Signore Gesù, per la persona concreta di Gesù, che è il mio Signore. Le mie idee me le faccio e me le modifico come voglio; la persona non la manipolo, non ne faccio quel che voglio, è oggetto di relazione, che è ben diverso. Quindi ascolto, rispondo: è dialogo. Questo brano ci aiuta a entrare proprio nel cuore della nostra fede; sia sulle modalità della fede (lasciarsi interrogare dal Signore), sia sul contenuto della fede (chi è il Signore per me?).\nIl punto determinante nel nostro rapporto con Dio è quando smetto di fargli domande, di metterlo in discussione e accetto che è Lui che mi mette in discussione e mi fa domande. Allora, la mia vita cambia, entro in relazione vera con Lui; altrimenti sono sempre in relazione con le mie idee su di Lui, più o meno belle e più o meno eleganti, ma non sono mai Lui. Il coraggio di qualunque relazione, sia con le persone che con Dio, è porsi di fronte all'altro, senza nessuna domanda, e ascoltare quello che mi vuol dire, la sua domanda per me.\nIl vero problema della fede è ascoltare Dio e rispondere a lui: in questo modo diventiamo responsabili, abili a rispondere, capaci di rispondere; diventiamo suoi interlocutori, che è il fondamento della fede; diventiamo suoi partner e iniziamo a crescere. La fede è questo dialogo con Dio dove lui interroga e io rispondo, e la risposta diventa la mia vita. Siccome ogni domanda contiene già la risposta, se Lui mi interroga la mia risposta sarà trascendente, perché io mi trasformerò nel dialogo con Lui. Se io interrogo il Signore sarò io a ridurre Lui negli schemi della mia intelligenza: non sarà mai Lui, saranno le mie idee su di Lui. L'essenza della fede è lasciarsi mettere in discussione da quel che ho sentito e capito, non è porre domande a Dio. Dio è mistero, Dio è domanda e io sono ascolto e dopo risposta e dialogo.", "riflettere": "Amiamo e partecipiamo all'edificazione della santa Chiesa perché trovi sempre nel successore di Pietro colui che dà voce alla fede in Cristo, Figlio del Dio vivente.", "preghfin": "Padre, che hai voluto che Pietro avesse stabilmente\nun successore nella missione ricevuta da Cristo,\naccogli ora la nostra preghiera:\nguida la tua Chiesa con la santità, la fede e la saggezza\ndi coloro che tu hai scelto come pastori del tuo popolo."}