{"day": 23, "month": 2, "year": 2024, "weekday": 5, "date_str": "venerdì 23 febbraio 2024", "quotes": "Ez 18,21-28; Sal 129", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "San Policarpo", "preghiniz": "Lode a te, o Cristo, re di eterna gloria!\nLiberatevi da tutte le iniquità commesse, dice il Signore,\ne formatevi un cuore nuovo e uno spirito nuovo.\nLode a te, o Cristo, re di eterna gloria!", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinèdrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "Per l'uomo la felicità sembra essere a volte quella farisaica: riuscire ad apparire bene. Nell'apparire bene, nell'immagine, emerge quello che all'altro piace o quello che convince l'altro, naturalmente non in senso cristiano. Ne consegue che non si guarda più alla sostanza delle cose ma alla loro apparenza, che deve essere convincente: devo convincere l'altro a credere che io sono così anche se non lo sono, tutto il resto non conta. Diventa necessario lodarmi spesso per fare apparire i risultati sperati e soprattutto non quelli raggiunti, per far sì che io metta in risalto ciò che va bene, nascondendo quello che bene non va. È la filosofia e la religione del fariseo. Una religione che ci porta a vivere senza amore e senza passione e che ammazza il nostro cuore.\nÈ il gioco dei potenti, è il gioco del fariseo: sopravvivo con l'apparenza che inganna, ma che mi salva. Non è più Gesù Cristo che ci salva, ma l'apparenza demoniaca che si infila all'interno delle nostre relazioni sociali.\nMa come possiamo fare a non farci schiacciare dalla morsa dell'apparenza, della compiacenza, del dire falsità per rimanere a galla e non cadere sotto la mannaia della censura sociale? Mettendo al centro della nostra esistenza Cristo Signore della storia. Preoccupiamoci di appassionarci alla vita, di amare, di testimoniare la carità come ci insegna Gesù senza perdere mai di vista la volontà del Padre.\nCosì un po' alla volta lo Spirito del Cristo potrà liberarci dal nostro demone dell'apparenza. Non saremo più preoccupati di demolire, ma di costruire. Potremo cogliere sempre meglio le apparenze fasulle che a volte segnano la nostra esistenza. Invece di fare la guerra a qualcuno faremo un'azione pacifica e non violenta, ma forte contro il maligno che inquina le nostre relazioni.\nLa giustizia che il Padre ci invita a vivere in Cristo non è la giustizia del bilancino, ma è la sua volontà. Non è neppure la giustizia della legge italiana usata a nostro piacimento. La giustizia di Dio, che è la sua volontà, è il vivere in pienezza l'amore di Dio.\nNon è più sufficiente non uccidere, ma è necessario imparare a non adirarsi col fratello. Sappiamo che ne uccide più la lingua che la spada, per questo è importante imparare a non dire neppure “stupido”, cioè “testa vuota, senza cervello”, al proprio fratello. Il perdono nei rapporti fraterni è il cuore della volontà del Padre: siamo chiamati ad essere misericordiosi come è misericordioso il Padre che è nei cieli. Non valgono le preghiere se non c'è questa verità di rapporto col fratello e quindi con Dio. Affiniamo il nostro palato, impariamo a cogliere la volontà del Padre, la sua giustizia nel nostro quotidiano e domandiamo la grazia di riconoscere quello che non riusciamo a vivere della giustizia del Padre e di camminare con pazienza, costanza e fiducia verso il regno dei cieli.", "riflettere": "Signore, tu che sei fonte di vita e di gioia per i peccatori che si pentono, rendi ciascuno di noi capace di riconciliazione.", "preghfin": "Dal profondo a te grido, o Signore; Signore, ascolta la mia voce.\nSiano i tuoi orecchi attenti alla voce della mia supplica.\nSe consideri le colpe, Signore, Signore, chi ti può resistere?\nMa con te è il perdono: così avremo il tuo timore."}