{"day": 24, "month": 2, "year": 2024, "weekday": 6, "date_str": "sabato 24 febbraio 2024", "quotes": "Dt 26,16-19; Sal 118", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta e rinfranca il cuore;\nla testimonianza del Signore è verace\ne rende saggi i semplici.\n<i>(Salmo 19)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Gesù oggi ci chiede esplicitamente di amare i nostri nemici disarmando tutti quei cristiani che credono di rendere culto a Dio impugnando armi di ogni genere. A volte sono le pietre delle parole usate male, a volte sono le armi delle lobby, a volte sono le logiche di esclusione che ci sentiamo autorizzati ad attuare per amore di verità. La verità è però che Gesù ci chiede di non scendere a patti con il male, ma di amare il nemico. E amare è una cosa seria, che non può essere risolta con qualche preghiera di rito verso un cielo di cui fondamentalmente non ci fidiamo. L'amore è sempre amore per la verità, ma è anche sempre amore per il volto di chi ho accanto pur se non la pensa come me.\nGesù dice: “Amate i vostri nemici”, e per amare si intende appunto quell'amore oblativo che desidera e vuole il bene e la libertà dell'altro come altro, senza che me ne venga nulla in cambio. Come vuole un genitore coi figli, così lo voglio io per i fratelli, perché l'altro è amato dal Padre come me, è mio fratello. E se io non amo l'altro anche se mi è nemico, io non amo il Padre che gli è Padre. Il Padre non ha nemici, ha solo figli; se io ho conosciuto il Padre e l'amore gratuito del Padre, non posso non amare il fratello anche se nemico. Questa è l'essenza del cristianesimo.\nEvidentemente questo è un amore che è dono dello Spirito Santo, perché un essere umano ha enorme difficoltà ad amare il nemico; a stento amiamo noi stessi, a stento riusciamo ad amare l'amico di amore disinteressato. E l'amore gratuito che c'è tra padre e figlio, il Padre e il Figlio lo hanno verso tutti gli uomini; e se io partecipo alla vita di Dio in Cristo, devo avere lo stesso amore verso tutti gli uomini. Questo non vuole dire che il male e il bene sono uguali, ma vuol dire un'altra cosa: che il male è male e dobbiamo combattere il male, ma proprio per questo amo il fratello che è nel peccato, perché è la prima vittima del male. Quindi l'amore verso il peccatore e il nemico indica la mia libertà dal male e dal peccato e indica la mia conoscenza di Dio e la mia conoscenza dell'altro come fratello.\nTocchiamo davvero l'essenza del cristianesimo in questo amore del nemico, l'essenza stessa di Dio. E questo mondo di inimicizia e di miseria, di divisione, è il mondo in cui si vive nel modo più profondo la verità di Dio che è amore gratuito. E quando pecchiamo e mettiamo anche noi in croce nostro Signore e Lui dà la vita per noi, non possiamo più dubitare che ci ama gratuitamente. Quindi proprio nel male che ho fatto, capisco l'essenza di Dio come amore gratuito. È questo che fa dire a Sant'Agostino <i>“Felix culpa”</i>. Ne consegue che nessun male, nessun peccato è un luogo definitivo di chiusura ma può diventare il luogo della conoscenza più profonda dell'amore di Dio.", "riflettere": "O Signore nostro Padre, aiutaci ad imitarti nel dono dell'amore, perché ogni nostro fratello, anche il nemico, diventi qualcosa di particolare per noi.", "preghfin": "O Dio, Padre di eterna misericordia,\nfa' che si convertano a te i nostri cuori,\nperché nella ricerca dell'unico bene necessario\ne nelle opere di carità fraterna\nsiamo sempre consacrati alla tua lode."}