{"day": 25, "month": 2, "year": 2024, "weekday": 7, "date_str": "domenica 25 febbraio 2024", "quotes": "Gn 22,1-2.9a.10-13.15-18; Sal 115; Rm 8,31b-34", "quote_vangelo": "secondo Marco (9,2-10)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Ho creduto anche quando dicevo:\n«Sono troppo infelice».\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nTi prego, Signore, perché sono tuo servo;\nio sono tuo servo, figlio della tua schiava:\ntu hai spezzato le mie catene.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo,\nnegli atri della casa del Signore,\nin mezzo a te, Gerusalemme.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li condusse su un alto monte, in disparte, loro soli.\nFu trasfigurato davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. E apparve loro Elia con Mosè e conversavano con Gesù. Prendendo la parola, Pietro disse a Gesù: «Rabbì, è bello per noi essere qui; facciamo tre capanne, una per te, una per Mosè e una per Elia». Non sapeva infatti che cosa dire, perché erano spaventati. Venne una nube che li coprì con la sua ombra e dalla nube uscì una voce: «Questi è il Figlio mio, l'amato: ascoltatelo!». E improvvisamente, guardandosi attorno, non videro più nessuno, se non Gesù solo, con loro.\nMentre scendevano dal monte, ordinò loro di non raccontare ad alcuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risorto dai morti. Ed essi tennero fra loro la cosa, chiedendosi che cosa volesse dire risorgere dai morti.", "medita": "La Trasfigurazione consiste nel contemplare la croce, nel vedere che Dio è Colui che mi ama talmente tanto da dare la vita per me. Sentirci amati in modo assoluto da Dio: è questa la trasfigurazione. Chi capisce questo comincia a volersi bene perché si sente bene. Una persona è trasfigurata quando si sente amata. Cambia la sua vita. Si passa dalla tristezza alla gioia, dall'inquietudine alla pace. La trasfigurazione è una cosa visibilissima. Ricordiamoci dei frutti dello Spirito: amore, gioia, pace, pazienza, benevolenza, fedeltà, mitezza, libertà. Proviamo a pensare il contrario di questo e si vede subito se uno è schiavo o se uno è libero, se è arrabbiato o è mite, se uno è triste o se è contento, se è in guerra o se è in pace. Le prime sono vite che non vorremmo assolutamente vivere, meglio morire che vivere così. Le seconde sono vite belle, da figli di Dio, che possono crescere all'infinito. Cerchiamo di tirar fuori da noi questa forma di Dio, quel Dio che è amore, pace, gioia, pazienza, benevolenza, fedeltà, mitezza e libertà, perché questa è vita, il resto è morte. E così potremmo essere anche noi nella luce piena. La luce è più che un simbolo di Dio, la luce è quella che fa sì che ogni cosa sia se stessa. La luce è intelligenza, è calore, è amore, suscita vita; se togliamo la luce c'è il nulla. Siamo chiamati tutti ad essere trasformati in luce. Ciò vuol dire che il nostro destino è qualcosa di infinitamente superiore e splendido.\nSiamo destinati a questo splendore, a vedere faccia a faccia questa gloria, ad essere trasfigurati in questa gloria, dice Paolo: saremo simili a Lui perché lo vedremo così come Egli è. Noi non possiamo neanche immaginarla questa bellezza alla quale siamo destinati: è la promessa di Dio attraverso Mosè e i profeti. È solo attraverso Mosè e i profeti che comprendiamo la grandezza di un Dio che fa alleanza con noi, che vuole essere il nostro futuro, che vuole che siamo con Lui. Lui si definisce l'Emanuele: colui che sta con noi. L'Amore fa sì che l'uno diventi l'altro. Come Lui è diventato noi, noi diventiamo Lui.\nDalla nube esce una voce. Dio non ha volto, ma è Parola. Gesù è il primo che ascolta il Padre amando tutti i fratelli, per questo è uguale al Padre, è il volto del Padre. Ha ascoltato la Parola del Padre, ma l'unica Parola del Padre è l'amore dei fratelli. Dio dice: è questi il Figlio mio, il diletto! È l'unico. Ascoltate Lui. L'unico comando di Dio Padre è: ascoltate Lui. Noi diventiamo la Parola che ascoltiamo. Se ascoltiamo la Parola del Figlio realmente diventiamo come il Figlio, siamo il volto del Padre. Ecco allora qual è il cammino della trasfigurazione: questo ascolto che, giorno dopo giorno, ci cambia. Per questo è importante la lettura quotidiana del Vangelo. Perché davvero ci dà un modo di pensare e agire diverso un'opinione di noi diversa. Ascoltiamo il Padre, non c'è più bisogno di altre cose. Seguiamo quel Gesù uomo. È nella sua umanità che comprendiamo chi è Dio. Cristo è il Figlio diventato uomo, solidale con noi, in modo che noi possiamo sapere chi siamo, uguali al Padre, tramite il Suo amore e l'amore del Figlio.", "riflettere": "Sul Tabor rivelasti ai discepoli il volto glorioso del tuo Figlio. Preghiamo perché ciascuno di noi sappia sempre leggere i segni dei tempi che anche oggi ci offri, per sostenerci nella fiducia e nella speranza.", "preghfin": "O Padre, che ci chiami\nad ascoltare il tuo amato Figlio,\nnutri la nostra fede con la tua parola\ne purifica gli occhi del nostro spirito,\nperché possiamo godere la visione della tua gloria."}