{"day": 26, "month": 2, "year": 2024, "weekday": 1, "date_str": "lunedì 26 febbraio 2024", "quotes": "Dn 9,4b-10; Sal 78", "quote_vangelo": "secondo Luca (6,36-38)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Non imputare a noi le colpe dei nostri antenati:\npresto ci venga incontro la tua misericordia,\nperché siamo così poveri!\nAiutaci, o Dio, nostra salvezza,\nper la gloria del tuo nome;\nliberaci e perdona i nostri peccati\na motivo del tuo nome.\nGiunga fino a te il gemito dei prigionieri;\ncon la grandezza del tuo braccio\nsalva i condannati a morte.\nE noi, tuo popolo e gregge del tuo pascolo,\nti renderemo grazie per sempre;\ndi generazione in generazione narreremo la tua lode.\n<i>(Salmo 78)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "Buona, pigiata, colma e traboccante! Il linguaggio del Vangelo è spesso asciutto e sintetico, ma qui Luca non riesce ad usare meno di quattro aggettivi per esprimere la generosità che ha Dio nei nostri confronti. La “misura” era il recipiente di dimensioni standard per acquistare il grano in un'epoca in cui le bilance non erano sempre disponibili: l'acquirente pagava il prezzo della misura e il venditore gli dava tanto grano quanto ce ne stava nel suo recipiente. Il meccanismo non era privo di incidenti: stando al profeta Amos (8, 4--6) era gioco facile per un venditore senza scrupoli usare una misura (<i>efa</i>, nel testo di Amos) troppo piccola, o magari non preoccuparsi di riempirla fino all'orlo, in modo da approfittarsi di chi non aveva “santi in paradiso” a cui appellarsi: “comprare con denaro gli indigenti e il povero per un paio di sandali”, come scrive Amos.\nNon è questo lo scenario che ci presenta il Signore. La misura di Dio è buona, quindi semmai più grande dello standard; è pigiata, in maniera da farci entrare tutto quello che ci può stare; è colma: nella vecchia traduzione CEI si diceva che è scossa, perché quando si scuote un recipiente con del grano i chicchi occupano tutto lo spazio possibile e quindi ce ne stanno di più; è infine traboccante, perché il nostro Padre, anche quando abbiamo ricevuto tutto quello che potevamo, continua a darcene.\nIn cambio di tutta questa generosità Gesù non ci chiede un prezzo, né tanto meno un pagamento anticipato: ci chiede solo reciprocità nei confronti dei nostri fratelli. Non lesiniamo quando dobbiamo misurare qualcosa al nostro fratello, quando il nostro fratello ci chiede pazienza, perdono, quando ha bisogno della nostra disponibilità, della nostra gentilezza. Se saremo avari a dare, anche la misura che riceveremo sarà avara.", "riflettere": "Quando faccio qualcosa per i miei fratelli sono sicuro che la mia misura sia buona, pigiata, colma e traboccante? O faccio il minimo sindacale per togliermi via l'incombenza il prima possibile?", "preghfin": "Signore, la misura che tu ci dai\nè così traboccante che neanche volendo\nla possiamo tenere tutta per noi.\nÈ necessario condividerla con chi ci sta vicino.\nMetti all'interno dei nostri cuori\nla tua stessa generosità,\nperché i tuoi grandi doni non vadano sprecati."}