{"day": 27, "month": 2, "year": 2024, "weekday": 2, "date_str": "martedì 27 febbraio 2024", "quotes": "Is 1,10.16-20; Sal 49", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Non ti rimprovero per i tuoi sacrifici,\ni tuoi olocàusti mi stanno sempre davanti.\nNon prenderò vitelli dalla tua casa\nné capri dai tuoi ovili.\nPerché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?\nHai fatto questo e io dovrei tacere?\nForse credevi che io fossi come te!\nTi rimprovero: pongo davanti a te la mia accusa.\nChi offre la lode in sacrificio, questi mi onora;\na chi cammina per la retta via\nmostrerò la salvezza di Dio.\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.  Tutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Questa pagina di Vangelo ci presenta due grandi tentazioni: il giudizio, severissimo nei confronti del fratello e sempre indulgente e comprensivo verso me stesso, e l'appariscenza. Credo che l'origine di entrambi sia la stessa: nel giardino all'inizio della Genesi un serpente convince con l'inganno i nostri progenitori Adamo ed Eva che Dio, in fin dei conti, sia un cinico; che Dio ci abbia creati soffiando in noi il desiderio della vita, ma senza alcuna intenzone di darcela veramente, questa vita. Questa zizzania, ahimé, ha germogliato e tutt'ora cresce in noi, tenendoci succubi di una paura da cui è molto difficile liberarsi: se non mi occupo io di trionfare sugli altri, costi quel che costi, finirò per essere schiacciato.\nSe non affrontiamo questa paura con la preghiera e con l'esercizio costante della mitezza e della generosità, essa rimane come uno stonato sottofondo nella nostra vita e un po' alla volta corrode le relazioni con gli altri: il bisogno di affermare me stesso dalla presunta minaccia che sono i miei fratelli mi costringe, come gli scribi e i farisei rimproverati da Gesù, a vivere nella perenne preoccupazione di dimostrare che gli altri hanno torto e io ho ragione; ma siccome io stesso non credo di convincere nessuno, devo anche usare ogni sorta di espediente per essere ammirato, surrogando con i vani riconoscimenti che (forse) ricevo la consapevolezza del vuoto che sto creando dentro di me. Ci sono vari modi: esibire la propria devozione (i filattèri e le frange), farsi vedere con le persone giuste, pretendere titoli di riconoscimento.\nLa mia vita rischia di diventare una soffocante agonia per rimanere in qualche modo a galla in mezzo ai giudizi altrettanto severi degli altri nei miei confronti, e tutta l'ammirazione che credo di accumulare si rivela di punto in bianco effimera e inutile.\nLa proposta di Gesù è un'altra: umiliamoci, ossia riconosciamoci terra (<i>humus</i> in latino); la terra con cui Dio creò l'uomo e la donna nel giardino originale aggiungendoci il soffio della vita. Fidiamoci del Dio che ci ha creati ed amati, che vede nel nostro cuore e che si prende cura della nostra vita senza che noi dobbiamo dimostrare di essere chissà chi. È lui che riempie la nostra vita di ciò di cui ha bisogno veramente.", "riflettere": "Probabilmente nessuno di noi riesce ad affrancarsi veramente dalle tentazioni di cui abbiamo parlato. Sono opera del Diavolo, sono più forti della nostra umanità. Ma non sono più forti di Dio: quando ci rendiamo conto di aver giudicato o di aver pensato alla nostra apparenza, chiediamo perdono a Dio e ai fratelli e nella preghiera rinnoviamo il nostro desiderio che Dio sia il Signore della nostra vita.", "preghfin": "Signore, ciò di cui abbiamo bisogno\nnon è la forza di essere perfetti,\nche ci condurrebbe alla superbia e all'autocompiacimento;\nabbiamo invece bisogno della forza\ndi accettare l'imperfezione nostra e degli altri\ne di fare ampio uso di perdono e preghiera\nogni volta che ce n'è bisogno,\ne, per stare sicuri, anche quando non ce n'è bisogno."}