{"day": 28, "month": 2, "year": 2024, "weekday": 3, "date_str": "mercoledì 28 febbraio 2024", "quotes": "Ger 18,18-20; Sal 30", "quote_vangelo": "secondo Matteo (20,17-28)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Scioglimi dal laccio che mi hanno teso,\nperché sei tu la mia difesa.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nAscolto la calunnia di molti: «Terrore all'intorno!»,\nquando insieme contro di me congiurano,\ntramano per togliermi la vita.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio,\ni miei giorni sono nelle tue mani».\nLiberami dalla mano dei miei nemici\ne dai miei persecutori.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i dodici discepoli e lungo il cammino disse loro: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani perché venga deriso e flagellato e crocifisso, e il terzo giorno risorgerà».\nAllora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dòminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Oggi leggiamo di Gesù che con i suoi discepoli si avvicina a Gerusalemme, dove devono compiersi i fatti che porteranno alla sua condanna a morte e successiva resurrezione. Fatti che oggi noi, a posteriori, conosciamo; ma che, comprensibilmente, turbano non poco gli amici del Signore nel momento in cui questi confida ciò che sta per succedere. Nessuno di noi, credo, rimarrebbe indifferente ad un amico che annuncia che sta per essere condannato a morte. E persino la nota finale sulla resurrezione dopo tre giorni, invece di portare speranza, sembra confondere ancora di più i discepoli.\nMi sembra che qui si stia in qualche modo sviluppando la stessa paura di cui parlavamo ieri: Dio mi parla di una morte seguita da una resurrezione, ma per qualche ragione la mia testa e il mio cuore non arrivano fino in fondo e si fermano alla morte. Come se, in fondo, non ci fidassimo veramente che Dio sia in grado di mantenere la promessa: e se a metà della strada lui si dimenticasse della resurrezione, e noi rimanessimo impigliati nelle maglie della morte?\nGiacomo e Giovanni, per bocca della loro madre, non trovano di meglio che chiedere un titolo onorifico speciale per loro (come i farisei di ieri che si assegnavano il titolo di “rabbì”), forse con l'idea di vantarlo successivamente se questo Dio sbadato dovesse dimenticarsi delle promesse fatte. Gli altri “si sdegnarono”, dimostrando più invidia per non aver pensato a chiedere lo stesso per se stessi prima dei due figli di Zebedeo che reale fiducia nelle parole del Maestro.\nGesù, come al solito, cerca di riportare ordine. Sa che per i discepoli è difficile capirlo, ma non importa: dolcemente, pazientemente, ricorda che la strada che lui percorre non è quella di evitare il male, ma quella della fiducia in un Dio fedele che non si scorda delle sue creature e che è in grado di accogliere e distruggere il male dall'interno, e di dare agli uomini il potere di fare altrettanto.", "riflettere": "Oggi gli eventi storici della morte e resurrezione di Gesù li conosciamo; ma noi continuamo a morire e risorgere ogni giorno, negli eventi difficili e dolorosi, piccoli o grandi che siano, della nostra vita e nella nostra disposizione, illuminati dalla Grazia, ad accoglierli, attraversarli e riempirli della presenza del Signore.", "preghfin": "Signore, la nostra smania per i posti\nalla tua destra e alla tua sinistra nel tuo regno\na volte ci fa dimenticare che prima di tutto\ndobbiamo entrarci nel tuo regno.\nFacci liberare dai nostri fardelli\ndi prepotenza e di volontà di dominio,\nin maniera che possiamo passare per la porta stretta\nche conduce al tuo regno."}