{"day": 29, "month": 2, "year": 2024, "weekday": 4, "date_str": "giovedì 29 febbraio 2024", "quotes": "Ger 17,5-10; Sal 1", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "Cristina e Marzio Daddi, Giovanni Mascellani", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa, riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui.\nAllora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”.\nMa Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”.\nAbramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "Il problema di questo ricco senza nome non è quello di essere propriamente cattivo. La parabola che abbiamo letto non ci riporta alcun suo gesto malvagio; anzi, possiamo pure riscontrare una certa sollecitudine nei confronti dei fratelli perché non condividano la sua stessa fine. Il difetto che lo condanna è piuttosto quello di essere molto centrato su se stesso: durante la vita pensa solo ai suoi vestiti e banchetti; solo dopo la morte “alza gli occhi” e si accorge dell'esistenza di Lazzaro, che comunque considera non più di un servitore che dovrebbe preoccuparsi di portargli dell'acqua o ammonire i fratelli ancora in vita. Né in morte né in vita si rivolge direttamente a Lazzaro, neanche per chiedergli perdono.\nNon crediamo quindi che il giudizio morale sulla nostra vita sia tanto legato al compiere atti in sé malvagi. Chiediamoci piuttosto se ci stiamo guardando intorno per vedere di cosa hanno bisogno i nostri fratelli accanto a noi; se nei confronti di questi fratelli usiamo la “misura buona, pigiata, colma e traboccante” su cui meditavamo lunedì, oppure se non stiamo lasciando loro neanche le briciole che cadono dalla nostra tavola.\nIl dramma dell'uomo e della donna che guardano solo se stessi è che non c'è modo di fare capire loro il pasticcio nel quale si stanno cacciando. L'unico modo per ammonire qualcuno è mandargli una persona a parlargli; ma se questo qualcuno è così concentrato su se stesso da non vedere nessun altro al mondo, non c'è profeta o messia risorto che tenga.", "riflettere": "Non c'è peggior sordo di quello che non vuol sentire, dice il proverbio. Per cui, invece di lamentarci con il Signore perché non ci manda i profeti giusti ed i messia giusti, chiediamoci se noi stiamo ascoltando quelli che ci sono stati mandati. Dio arriva a noi sia tramite la Parola che tramite altri uomini: teniamo le antenne ben drizzate e ricettive su entrambi i fronti!", "preghfin": "Maria, mamma del cielo,\nsiamo fiduciosi che i tuoi occhi materni\nsono sempre attenti a noi e alle nostre necessità:\nti preghiamo, dacci una salutare tirata d'orecchi\nogni volta che noi ci dimentichiamo dei fratelli,\nperché la nostra cecità e sordità\nnon ci porti “negli inferi fra i tormenti”\ncome il ricco senza nome di oggi."}