{"day": 1, "month": 12, "year": 2021, "weekday": 3, "date_str": "mercoledì 1 dicembre 2021", "quotes": "Is 25,6-10a; Sal 22", "quote_vangelo": "secondo Matteo (15,29-37)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto,\ntu che distendi i cieli come una tenda.\nTutti da te aspettano\nche tu dia loro cibo a tempo opportuno.\nTu lo provvedi, essi lo raccolgono;\napri la tua mano, si saziano di beni.\nVoglio cantare al Signore finché ho vita,\ncantare inni al mio Dio finché esisto.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, Gesù giunse presso il mare di Galilea e, salito sul monte, lì si fermò. Attorno a lui si radunò molta folla, recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì, tanto che la folla era piena di stupore nel vedere i muti che parlavano, gli storpi guariti, gli zoppi che camminavano e i ciechi che vedevano. E lodava il Dio d'Israele.\nAllora Gesù chiamò a sé i suoi discepoli e disse: «Sento compassione per la folla. Ormai da tre giorni stanno con me e non hanno da mangiare. Non voglio rimandarli digiuni, perché non vengano meno lungo il cammino». E i discepoli gli dissero: «Come possiamo trovare in un deserto tanti pani da sfamare una folla così grande?».\nGesù domandò loro: «Quanti pani avete?». Dissero: «Sette, e pochi pesciolini».\nDopo aver ordinato alla folla di sedersi per terra, prese i sette pani e i pesci, rese grazie, li spezzò e li dava ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà. Portarono via i pezzi avanzati: sette sporte piene.", "medita": "Gesù va, sale, si ferma. Molti lo seguono, dice il vangelo di Matteo, una folla; e questo termine ritorna ripetuto cinque volte in appena sei versetti. È una folla che non lo lascia, gli si fa intorno e si porta dietro una “sotto-folla” di malati; è la manovra di accerchiamento di un'umanità sofferente. La lista delle infermità non è casuale, richiama la visione profetica di Isaia (il brano che Gesù legge nella sinagoga a Nazareth) e, ancora, quella stessa che utilizza per rispondere al Battista: se i muti parlano, gli storpi sono guariti, gli zoppi camminano e i ciechi vedono, ecco, il regno è arrivato.\nDi fronte alle guarigioni scaturisce lo stupore e poi subito la lode: “Lodavano il Dio d'Israele”. La folla vede l'uscita dalle infermità come un segno della benevolenza di Dio: riconoscono che è il Dio della Promessa che si sta manifestando, e la reazione di Gesù non è altro che il riconoscimento di Dio stesso per il suo popolo. Il brano che la liturgia ci propone ha al centro questo reciproco trovarsi e riconoscersi, tra Dio e il suo popolo. Rimane una sproporzione evidente: non hanno capito davvero chi è Gesù, finora gli vanno solo dietro come a uno che risolve problemi, non cercano altro o poco di più; ma lui si accontenta di questo poco e su questo costruisce il dono del pane, il banchetto della vita, il dono di sé.\nLa compassione è l'attributo di Dio, è ciò che ci fa intravedere Dio nel Samaritano e nel padre misericordioso delle parabole; in questo caso però Gesù stesso la esprime in prima persona: è Gesù, è Dio, che dice “sento compassione”. Gesù dà voce alla compassione di Dio e l'argomenta con discorso da madre: come è possibile che vi lasci andare via e non mi curo di farvi mangiare…\nI discepoli intravedono un sogno impossibile e oppongono considerazioni improntate a grande ragionevolezza sul luogo e le quantità, ma il Dio compassionevole non permette che il suo amore venga ridimensionato, e piuttosto abbraccia anche loro dentro il progetto, protagonisti insieme a lui.", "riflettere": "Sette pani: il numero della perfezione e della totalità per Israele. Sette pani: la totalità di ciò che sei, la pienezza di ciò che sai, se messo in gioco, può sfamare l'umanità. Gesù, in questo prossimo Natale, ci svela il volto di un Dio che ci chiede una mano a salvare il mondo. Lo vogliamo davvero un Dio così? (Paolo Curtaz)", "preghfin": "Tu o Signore, sei il mio pane,\nsenza di te non posso vivere;\nnon saprei dove andare senza di te,\nnon saprei cosa fare e cosa dire, senza di te.\nSignore, tu sei il mio nutrimento,\nsei la forza per la quale tu mi darai la grazia\ndi spezzare anche per gli altri questo nutrimento giorno per giorno.\nSaremo anche noi il pane del Signore,\npane distribuito,\npane, se il Signore lo vorrà, anche spezzato,\nmacinato, diventato ostia di umiltà.\n<i>(Carlo Maria Martini)</i>"}