{"day": 2, "month": 12, "year": 2021, "weekday": 4, "date_str": "giovedì 2 dicembre 2021", "quotes": "Is 26,1-6; Sal 117", "quote_vangelo": "secondo Matteo (7,21.24-27)", "curatore": "Michela e Roberto Roncella", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: “Signore, Signore”, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\nPerciò chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia.\nChiunque ascolta queste mie parole e non le mette in pratica, sarà simile a un uomo stolto, che ha costruito la sua casa sulla sabbia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde e la sua rovina fu grande».", "medita": "Nel libro dei Salmi, spesso troviamo l'espressione: “Dio è la mia roccia e la mia fortezza… Mio Dio, roccia mia, mio rifugio, mio scudo, la forza che mi salva…” (Sal 18, 3). Le persone che hanno fiducia in questo Dio diventano, a loro volta, una roccia per gli altri. “Guardate ad Abramo, vostro padre, e a Sara vostra madre” (Is 51, 1--2). Il profeta chiede alla gente di non dimenticare il passato. E anche così Matteo esorta le comunità ad avere come base la stessa roccia, per poter essere così loro stessi roccia per rafforzare i loro fratelli e sorelle nella fede. Questa è la vocazione delle prime comunità, chiamate ad unirsi a Dio, pietra viva, per diventare loro stesse pietre vive, perché ascoltino e mettano in pratica la Parola (Ef 2, 19--22).\nLe due scene della parabola sono identiche, però capitano due cose diverse: la casa costruita sulla roccia resta in piedi, resiste alla pioggia, al vento, alla corrente dei fiumi che la circondano. Quando torna il sole e il sereno, la casetta è ancora lì, salda. Ha tenuto al sicuro i suoi abitanti, perché le sue fondamenta erano profonde, scavate nella roccia.\nInvece la casa costruita sulla sabbia è simile ai castelli che costruiamo d'estate in spiaggia! Appena arrivano la pioggia, il vento, la violenza del fiume in piena, la casa crolla, si sbriciola.\nGesù spiega che non basta invocare il nome di Dio, non basta dire che si ama il Signore: quello che conta veramente è mettere in pratica quello che Lui ci insegna.\nÈ da notare che le due parti della parabola cominciano con le stesse parole: “Chiunque ascolta queste mie parole…”. Quindi sta parlando anche di noi, di tutti noi! Non basta andare a messa la domenica, non basta leggere il Vangelo, non basta dire le preghiere: sono cose importanti, ma da sole sono come la casa costruita sulla sabbia. Costruiamo invece sulla roccia quando mettiamo in pratica le parole di Gesù: possono arrivare le piogge della tristezza, il vento della sofferenza, la corrente del fiume del dolore e della rabbia, ma niente mai potrà distruggere la nostra casa.", "riflettere": "O Gesù, fa' che continuiamo ad edificare sempre con sapienza le nostre “case” e non permettere che, in certi momenti, spostiamo le fondamenta da un'altra parte… perché dove non ci sei Tu, Signore, tutto è sabbia.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>tutte le famiglie</i>,\nperché siano segno di comunione, di fedeltà e di accoglienza della vita.\nIn modo particolare preghiamo perché ci siano nella Chiesa e nel mondo\nuomini e donne che coltivino l'arte della collaborazione reciproca\nnell'annuncio e nella testimonianza del Vangelo\ncon il proprio lavoro, servizio o missione.\nPerché traspaia dalla loro vita che il matrimonio\nè un vincolo sacro da custodire nell'amore e nella fedeltà."}