{"day": 3, "month": 12, "year": 2021, "weekday": 5, "date_str": "venerdì 3 dicembre 2021", "quotes": "Is 29,17-24; Sal 26", "quote_vangelo": "secondo Matteo (9,27-31)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "San Francesco Saverio", "preghiniz": "Nell'angoscia invocai il Signore,\nnell'angoscia gridai al mio Dio:\ndal suo tempio ascoltò la mia voce,\na lui, ai suoi orecchi, giunse il mio grido.\nStese la mano dall'alto e mi prese,\nmi sollevò dalle grandi acque,\nmi liberò da nemici potenti\nmi liberò perché mi vuol bene.\nTu salvi il popolo dei poveri,\nma abbassi gli occhi dei superbi.\nSignore, tu dai luce alla mia lampada;\nil mio Dio rischiara le mie tenebre.\n<i>(Salmo 17)</i>", "vangelo": "In quel tempo, mentre Gesù si allontanava, due ciechi lo seguirono gridando: «Figlio di Davide, abbi pietà di noi!».\nEntrato in casa, i ciechi gli si avvicinarono e Gesù disse loro: «Credete che io possa fare questo?». Gli risposero: «Sì, o Signore!».\nAllora toccò loro gli occhi e disse: «Avvenga per voi secondo la vostra fede». E si aprirono loro gli occhi.\nQuindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!». Ma essi, appena usciti, ne diffusero la notizia in tutta quella regione.", "medita": "Gesù incontra due ciechi, che appartengono alla categoria dei poveri, ed erano esclusi da alcuni luoghi, come il tempio, ma che aspettavano la liberazione promessa da Dio. I due ciechi si rivolgono a Gesù con una supplica assai ricorrente nel primo vangelo e lo chiamano “figlio di Davide”. Questo titolo dice il riconoscimento dell'identità messianica di Gesù, che guarisce i due ciechi solo dopo aver provocato la loro fede. La domanda di Gesù purifica l'immagine che gli uomini potrebbero avere di lui: la guarigione non è legata a un gesto magico ma alla fede nella sua onnipotenza. Aprire gli occhi ai ciechi e restituire la parola ai muti sono opere che attestano l'avvento del regno di Dio. Appare poi l'invito di Gesù a non pubblicizzare la guarigione ricevuta. È l'atteggiamento che egli assume in rapporto al cosiddetto segreto messianico: Gesù non vuole pubblicità, rifugge i riflettori. Esige quel silenzio che è pudore del sacro, spazio di interiorizzazione. I due ciechi però non riescono a mantenere il segreto. È troppo grande il dono che hanno ricevuto. E incontenibile la gratitudine nei confronti di chi ha restituito loro non solo la vista, ma anche la dignità. (Rosalba Manes, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Gesù chiede se crediamo che lui possa darci la vista. La fede non è un dono, ma il dono: ci mette in comunione con lui. Come ogni dono, può essere data solo a chi la desidera e chiede. Il ritenere che ce la possa dare e il chiederla è atto della nostra libertà. (Padre Silvano Fausti)", "preghfin": "Mio Dio, riconosco che Tu puoi illuminare le mie tenebre,\ne che soltanto Tu lo puoi.\nDesidero che si faccia luce nelle mie tenebre.\nNon so se Tu lo vorrai,\nma il fatto che Tu lo puoi ed io lo desidero,\nè sufficiente per giustificare la mia preghiera.\n<i>(John Henry Newman)</i>"}