{"day": 4, "month": 12, "year": 2021, "weekday": 6, "date_str": "sabato 4 dicembre 2021", "quotes": "Is 30,19-21.23-26; Sal 146", "quote_vangelo": "secondo Matteo (9,35-10,1.6-8)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Loda il Signore, anima mia:\nloderò il Signore finché ho vita,\ncanterò inni al mio Dio finché esisto.\nIl Signore libera i prigionieri,\nil Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri,\negli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità.\nVedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe!».\nChiamati a sé i suoi dodici discepoli, diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità. E li inviò ordinando loro: «Rivolgetevi alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».", "medita": "Gesù ha di fronte il popolo ebraico, il suo popolo. Ha iniziato la sua missione: ha da portare una grande notizia, ovunque per città e villaggi, che riguarda l'avvento di un nuovo “regno”; la presenza di Dio, lo stile di Dio, che si fa presente proprio allora, in quel tempo. Gesù annuncia, Gesù guarisce. La voce si sparge e lo seguono folle, allora come oggi alla ricerca di guarigioni difficili o impossibili, segnate dal dolore dell'infermità e dell'esclusione. Gesù osserva il suo popolo, stanco e sfinito, come tutte le volte che la storia lo ha visto sconfitto e sfruttato da guide che hanno perduto il senso dell'alleanza, simili agli altri re della terra. Ne ha compassione. Ha scelto nel popolo i dodici, che ha voluto insieme a lui come i dodici figli di Giacobbe-Israele, e con loro sceglie di ridare vita al popolo dell'alleanza: a loro consegna un potere nuovo, non per il dominio ma per restituire vita e dignità, e invia loro perché con lui siano messaggeri per il popolo di questo nuovo regno vicino. Un popolo identificato con le pecore perdute della casa di Israele, da cui partire per ritrovare la missione universale tra tutti i popoli, sancita dall'alleanza con Dio. E, consapevole della debolezza dei suoi, Gesù ricorda che far parte di questa missione è un dono grande e quindi l'annuncio della salvezza può solo essere un dono, il cui unico corrispettivo è l'esperienza di portare tra la gente, amata, lo stile, il volto di Dio.", "riflettere": "Quante persone, nelle tante periferie esistenziali dei nostri giorni, sono “stanche e sfinite” e attendono la Chiesa, attendono noi! Come poterle raggiungere? Come condividere con loro l'esperienza della fede, l'amore di Dio, l'incontro con Gesù? È questa la responsabilità delle nostre comunità e della nostra pastorale. (Papa Francesco, 19 settembre 2014)", "preghfin": "Signore, riempici della misericordia\ncon la quale hai guardato le folle,\nle hai capite e le hai amate.\nLe tue parole non erano mai di rimprovero per quelle folle\nche erano come pecore senza pastore, disperse;\nerano parole di amore, di salvezza,\ne le pronunciavi per riunire la gente, per raccoglierla.\nFammi entrare in sintonia con te,\nperché io pensi assieme a te e con te\nsulla realtà di oggi,\nsul mondo, sulla mia vita dispersa.\nFa' che io senta che questa mia vita è da te amata\nper ricondurla ad unità,\nper vincere frustrazione, resistenze, risentimenti\ne per raggiungere quella pace messianica che tu mi prometti.\n<i>(Carlo Maria Martini)</i>"}