{"day": 5, "month": 12, "year": 2021, "weekday": 7, "date_str": "domenica 5 dicembre 2021", "quotes": "Bar 5,1-9; Sal 125; Fil 1,4-6.8-11", "quote_vangelo": "secondo Luca (3,1-6)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "Nell'anno quindicesimo dell'impero di Tiberio Cesare, mentre Ponzio Pilato era governatore della Giudea, Erode tetràrca della Galilea, e Filippo, suo fratello, tetràrca dell'Iturèa e della Traconìtide, e Lisània tetràrca dell'Abilène, sotto i sommi sacerdoti Anna e Càifa, la parola di Dio venne su Giovanni, figlio di Zaccarìa, nel deserto.\nEgli percorse tutta la regione del Giordano, predicando un battesimo di conversione per il perdono dei peccati, com'è scritto nel libro degli oracoli del profeta Isaìa: «Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!\nOgni burrone sarà riempito, ogni monte e ogni colle sarà abbassato; le vie tortuose diverranno diritte e quelle impervie, spianate. Ogni uomo vedrà la salvezza di Dio!».", "medita": "È giunto il tempo dell'ultima profezia, prima che nuovi avvenimenti aprano la strada di una alleanza nuova e Dio ponga la sua tenda tra gli uomini. Un tempo ben preciso, nella storia e nella terra di Israele, qualificato dall'evangelista, come fanno solitamente gli storici, dai nomi dei potenti di vario tipo, politico e religioso, presenti sulla scena. L'ultimo profeta della prima alleanza è Giovanni, parente di Gesù, secondo il racconto dell'evangelista, che intreccia le vite di questi cugini così diversi, ma uniti dalla ricerca di un Dio dal volto nuovo, oltre lo schermo impenetrabile creato dall'autorità del tempio, detentrice della legge e dispensatrice in esclusiva dell'immagine e del comando divino.\nComprendiamo lo sforzo di Luca, seguace di Gesù, di capire il senso della missione di Giovanni: umanamente potremmo pensare a due diversi predicatori, con stili opposti e quasi in competizione tra loro, nel raggiungere i molti che aspirano a una salvezza diversa dall'osservanza vuota di precetti. La soluzione infine si manifesta riconoscendo nell'austerità di Giovanni, che ha vissuto in regioni deserte fino al giorno della sua manifestazione a Israele, la voce che invita ad alzarsi, a preparare la via del Signore. La via della salvezza, descritta come il tracciato di una moderna autostrada, che porterà Dio nella vita degli uomini.", "riflettere": "Noi prepariamo la via del Signore e raddrizziamo i suoi sentieri quando esaminiamo la nostra coscienza, quando scrutiamo i nostri atteggiamenti, per cacciare via atteggiamenti peccaminosi che non sono da Dio: il successo a tutti i costi; il potere a scapito dei più deboli; la sete di ricchezze; il piacere a qualsiasi prezzo. (Papa Francesco, dall'Angelus del 4 dicembre 2016)", "preghfin": "O Cristo, stella radiosa del mattino,\nincarnazione dell'infinito amore,\nsalvezza sempre invocata e sempre attesa,\ntutta la Chiesa ora ti grida come la sposa pronta per le nozze:\nvieni Signore Gesù,\nunica speranza del mondo.\n<i>(dalla liturgia)</i>"}