{"day": 6, "month": 12, "year": 2021, "weekday": 1, "date_str": "lunedì 6 dicembre 2021", "quotes": "Is 35,1-10; Sal 84", "quote_vangelo": "secondo Luca (5,17-26)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Su tutte le genti eccelso è il Signore,\npiù alta dei cieli è la sua gloria.\nChi è come il Signore, nostro Dio,\nche siede nell'alto\ne si china a guardare\nsui cieli e sulla terra?\nSolleva dalla polvere il debole,\ndall'immondizia rialza il povero,\nper farlo sedere tra i prìncipi,\ntra i prìncipi del suo popolo.\n<i>(Salmo 112)</i>", "vangelo": "Un giorno Gesù stava insegnando. Sedevano là anche dei farisei e maestri della Legge, venuti da ogni villaggio della Galilea e della Giudea, e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.\nEd ecco, alcuni uomini, portando su un letto un uomo che era paralizzato, cercavano di farlo entrare e di metterlo davanti a lui. Non trovando da quale parte farlo entrare a causa della folla, salirono sul tetto e, attraverso le tegole, lo calarono con il lettuccio davanti a Gesù nel mezzo della stanza.\nVedendo la loro fede, disse: «Uomo, ti sono perdonati i tuoi peccati». Gli scribi e i farisei cominciarono a discutere, dicendo: «Chi è costui che dice bestemmie? Chi può perdonare i peccati, se non Dio soltanto?».\nMa Gesù, conosciuti i loro ragionamenti, rispose: «Perché pensate così nel vostro cuore? Che cosa è più facile: dire “Ti sono perdonati i tuoi peccati”, oppure dire “Àlzati e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati, dico a te – disse al paralitico –: àlzati, prendi il tuo lettuccio e torna a casa tua». Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e andò a casa sua, glorificando Dio.\nTutti furono colti da stupore e davano gloria a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose».", "medita": "In questo racconto, apparentemente lineare, Gesù ci mette di fronte alle molte contraddizioni che albergano nel cuore degli uomini. Sicuramente ciascuno, dalla prospettiva della propria condizione e delle proprie aspettative, ha motivo per ritenere prodigioso quanto visto e soprattutto per trarne conseguenze importanti per la propria vita.\nL'uomo che non può più muoversi, aiutato da altri che immaginiamo come coloro che avevano cura di lui, cerca Gesù per superare la sua infermità. L'evangelista non ci dice altro sulla sua condizione, sul come e il perché questa persona si trovi nella sua disabilità: sappiamo solo che insieme ai compagni cerca Gesù per la sua fama di guaritore. Possiamo immaginare la sua sorpresa nell'ascoltare le parole di Gesù, che risponde alla sua inespressa richiesta fiduciosa con l'azzeramento di ogni colpa. Non un intervento sui sintomi, ma sulle cause dell'infermità, per una società che pensa ogni male come punizione di una colpa da parte di Dio. La guarigione del corpo arriva dopo, ma chi sperimenta il sollievo di un nuovo inizio ha comunque motivo di glorificare un Dio riscoperto non più come giudice, ma come Padre.\nScribi e farisei colgono subito l'enormità racchiusa nelle parole pronunciate da Gesù: il perdono dei peccati è una prerogativa di Dio e blasfemo è l'uomo che pensa di offrirlo al di fuori di una sacra cornice istituzionale, in cui non fa scandalo il commercio e l'uccisione di animali che placano con il loro sangue sacrificato l'ira divina. Infine il popolo, pieno di stupore per il miracolo di un corpo paralizzato, conosciuto come tale, che riprende a funzionare. Come faremmo anche noi ora, tutti, dentro di sé, avevano pensato essere una cosa facile donare il perdono dei peccati, senza alcun effetto apparente, senza la possibilità di un riscontro. Più facile che dire: “Àlzati, prendi il tuo lettuccio e torna a casa tua”.", "riflettere": "Siamo qui, davanti a Lui, come il paralitico, con le nostre debolezze e il nostro peccato. Ne abbiamo viva coscienza. Però la coscienza del peccato deve essere sotto lo sguardo misericordioso del Crocifisso. Diversamente la consapevolezza del peccato ci avvilisce: il peccato genera altri peccati. (Marco Cè)", "preghfin": "Lode a te Signore.\nTu che sempre perdoni, guarisci,\ne senza stancarti, ogni volta, ricostruisci.\nCircondami sempre di tanto amore,\nanche se so di non meritarlo.\nSai quanto sono fragile!\nImpotente creatura, incapace di resistere al male.\nMi abbandono a te, Signore Gesù,\nche sempre perdoni, sempre guarisci, sempre ricostruisci.\n<i>(Soren Kierkegaard)</i>"}