{"day": 7, "month": 12, "year": 2021, "weekday": 2, "date_str": "martedì 7 dicembre 2021", "quotes": "Is 40,1-11; Sal 95", "quote_vangelo": "secondo Matteo (18,12-14)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Sant'Ambrogio", "preghiniz": "Invoco con tutto il cuore: Signore, rispondimi;\ncustodirò i tuoi decreti.\nIo t'invoco: salvami\ne osserverò i tuoi insegnamenti.\nPrecedo l'aurora e grido aiuto,\nspero nelle tue parole.\nI miei occhi precedono il mattino,\nper meditare sulla tua promessa.\nAscolta la mia voce, secondo il tuo amore;\nSignore, fammi vivere secondo il tuo giudizio.\nMi sono perso come pecora smarrita;\ncerca il tuo servo: non ho dimenticato i tuoi comandi.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Che cosa vi pare? Se un uomo ha cento pecore e una di loro si smarrisce, non lascerà le novantanove sui monti e andrà a cercare quella che si è smarrita?\nIn verità io vi dico: se riesce a trovarla, si rallegrerà per quella più che per le novantanove che non si erano smarrite.\nCosì è volontà del Padre vostro che è nei cieli, che neanche uno di questi piccoli si perda».", "medita": "Gesù richiama la nostra attenzione e, parlando dello stile del regno e della vita della comunità, sollecita la nostra valutazione: che cosa vi pare? La scena proposta alla riflessione è quella di un uomo, un pastore, alle prese con un gregge numeroso su pascoli di montagna. Viene subito alla mente la figura del Dio di Israele narrata da Isaia: come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul seno e conduce pian piano le pecore madri… Una delle pecore si perde; non è difficile immaginarla in sentieri impervi dove, per distrazione o seguendo il filo di una strampalata ricerca autonoma, si ritrova smarrita, incapace di orientamento, sola, perché distante dalle altre novantanove al sicuro. Si è smarrita una delle cento; non ci viene detto quale, se più gracile o inesperta o soltanto troppo curiosa. Ma Gesù ci rivela che in quel momento, quando si accorge che è proprio lei che non si trova nel pascolo al sicuro, diventa per il pastore la più importante, al punto che catalizza ogni sua attenzione e ogni suo sforzo pur di riportarla con le altre. La gioia immensa del ritrovamento infine è drammaticamente condizionata a un “se”: il fatto che il pastore potrebbe, con dolore, non riuscire a ritrovare la pecora smarrita ci dice il grande rispetto che Dio, innamorato dei suoi “piccoli”, mantiene per la nostra libertà.", "riflettere": "Lo sguardo di Dio si posa su ogni persona e di ciascuno si prende cura. Ecco di che qualità è l'amore che deve regnare nella vita delle comunità cristiane; un amore che davvero non conosce né limiti né misure. Ogni discepolo deve avere la stessa cura per ciascun fratello e ciascuna sorella. È da un amore come questo che nasce la gioia e la festa della fraternità. (Vincenzo Paglia)", "preghfin": "Vieni Signore Gesù, cerca il tuo servo,\ncerca la tua pecora stanca.\nLascia andare le tue novantanove pecore\ne vieni a cercare la sola pecora che ha errato.\nVieni senza cani, vieni senza il servo mercenario.\n[…] Cercami, poiché io ti cerco,\ncercami, trovami, prendimi, portami.\nNon ti infastidisce un peso che ti ispira pietà.\nVieni dunque, Signore, poiché anche se ho errato,\ntuttavia, non ho dimenticato i tuoi comandamenti,\ne conservo la speranza della medicina.\nVieni, Signore, perché tu solo sei in grado\ndi far tornare indietro la pecora errante.\n<i>(Sant'Ambrogio)</i>"}