{"day": 8, "month": 12, "year": 2021, "weekday": 3, "date_str": "mercoledì 8 dicembre 2021", "quotes": "Gn 3,9-15.20; Sal 97; Ef 1,3-6.11-12", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Immacolata Concezione\ndella beata Vergine Maria", "preghiniz": "Io gioisco pienamente nel Signore,\nla mia anima esulta nel mio Dio,\nperché mi ha rivestito delle vesti della salvezza,\nmi ha avvolto con il mantello della giustizia,\ncome uno sposo si mette il diadema\ne come una sposa si adorna di gioielli.\nPoiché, come la terra produce i suoi germogli\ne come un giardino fa germogliare i suoi semi,\ncosì il Signore Dio farà germogliare la giustizia\ne la lode davanti a tutte le genti.\n<i>(Isaia 61, 10--11)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Nell'Annunciazione il saluto di Gabriele alla Vergine di Nazareth si riallaccia all'invito alla gioia messianica: «Rallegrati, Maria». A questo annuncio approda tutta la storia della salvezza, anzi, in certo modo, la storia stessa del mondo. Se infatti il disegno del Padre è di ricapitolare in Cristo tutte le cose (cfr. Ef 1, 10), è l'intero universo che in qualche modo è raggiunto dal divino favore con cui il Padre si china su Maria per renderla Madre del suo Figlio. A sua volta, tutta l'umanità è come racchiusa nel <i>fiat</i> con cui Ella prontamente corrisponde alla volontà di Dio.\nDi fronte a ogni mistero del Figlio, Ella ci invita, come nella sua Annunciazione, a porre con umiltà gli interrogativi che aprono alla luce, per concludere sempre con l'obbedienza della fede: “Sono la serva del Signore, avvenga di me quello che hai detto”. (Giovanni Paolo II, dalla lettera apostolica <i>Rosarum Virginis Mariae</i>)", "riflettere": "Oggi l'angelo ripete a noi: non temere, verrà il Signore e ti riempirà la vita. Dio cerca madri, e noi, come frammenti di cosmo ospitali, ci prenderemo cura, come madri, della sua Parola, e dei suoi sogni. (Ermes Ronchi)", "preghfin": "Ti adoro, o Padre nostro celeste,\npoiché hai deposto nel grembo purissimo di Maria il Tuo Figlio unigenito.\nTi adoro, o Figlio di Dio,\npoiché ti sei degnato di entrare nel grembo di Maria\ne sei diventato vero, reale Figlio Suo.\nTi adoro, o Spirito Santo,\npoiché ti sei degnato di formare nel grembo immacolato di Maria\nil corpo del Figlio di Dio.\nTi adoro, o Trinità Santissima,\no Dio uno nella Santa Trinità,\nper aver nobilitato l'Immacolata in un modo così divino.\n<i>(San Massimiliano Kolbe)</i>"}