{"day": 9, "month": 12, "year": 2021, "weekday": 4, "date_str": "giovedì 9 dicembre 2021", "quotes": "Is 41,13-20; Sal 144", "quote_vangelo": "secondo Matteo (11,11-15)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Tu sei giusto, Signore,\ne retto nei tuoi giudizi.\nCon giustizia hai promulgato i tuoi insegnamenti\ne con grande fedeltà.\nUno zelo ardente mi consuma,\nperché i miei avversari dimenticano le tue parole.\nLimpida e pura è la tua promessa\ne il tuo servo la ama.\nIo sono piccolo e disprezzato:\nnon dimentico i tuoi precetti.\nLa tua giustizia è giustizia eterna\ne la tua legge è verità.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «In verità io vi dico: fra i nati da donna non è sorto alcuno più grande di Giovanni il Battista; ma il più piccolo nel regno dei cieli è più grande di lui.  Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli subisce violenza e i violenti se ne impadroniscono.  Tutti i Profeti e la Legge infatti hanno profetato fino a Giovanni. E, se volete comprendere, è lui quell'Elìa che deve venire.  Chi ha orecchi, ascolti!».", "medita": "Gesù torna ancora a interpretare i segni e le aspettative presenti in modo tangibile nel popolo, il popolo eletto di Israele. Sono tempi di attesa, segnati dall'oppressione militare e politica dell'impero romano e dalla staticità religiosa, controllata da un'élite che ha ridotto la Legge e il Tempio a strumenti di conservazione sociale. Tempi in cui ha trovato un grande seguito Giovanni il Battista, con la sua proposta di ricerca sincera: vivendo personalmente l'ascesi del deserto, lontano da tentazioni di ricchezza e potere, poteva credibilmente proporre in modo universale l'attesa sobria di un messia che non avrebbe tardato. Gesù riconosce in Giovanni il compimento della prima alleanza, la figura di quell'Elia, padre di tutti i profeti, il cui ritorno era atteso come segno dell'avvento del Regno. Giovanni è il più grande tra i nati di donna, ma il suo annuncio si ferma alla soglia del mondo nuovo che sta per essere donato ed è un annuncio senza certezze, che in una parabola di vita drammatica si trasforma infine nella domanda: “Sei tu?”. Voce che grida nel deserto in attesa che prenda forma la Parola.", "riflettere": "Giovanni Battista è il più grande tra i mortali, più di Abramo, di Mosè e di Elia. In lui la storia precedente confluisce per sfociare nel suo compimento. I suoi occhi hanno visto, le sue orecchie hanno udito e le sue mani hanno toccato colui che gli altri, solo da lontano, hanno desiderato, sognato e annunciato. (Padre Silvano Fausti)", "preghfin": "Dio della libertà\nche prepari le tue vie\nsovvertendo i nostri cammini,\nDio di speranza nella desolazione\ne di desolazione nella falsa speranza,\ndonaci di lasciarci sovvertire da te,\nper vivere fino in fondo\nla santa inquietudine,\nche apre il cuore e la vita\nall'avvento del Tuo Figlio,\nil liberatore fra noi. Amen. Alleluia!\n<i>(Bruno Forte)</i>"}