{"day": 10, "month": 12, "year": 2021, "weekday": 5, "date_str": "venerdì 10 dicembre 2021", "quotes": "Is 48,17-19; Sal 1", "quote_vangelo": "secondo Matteo (11,16-19)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "A te, Signore, innalzo l'anima mia,\nmio Dio, in te confido:\nche io non resti deluso!\nFammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua fedeltà e istruiscimi,\nperché sei tu il Dio della mia salvezza;\nio spero in te tutto il giorno.\nRicòrdati, Signore, della tua misericordia\ne del tuo amore, che è da sempre.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «A chi posso paragonare questa generazione? È simile a bambini che stanno seduti in piazza e, rivolti ai compagni, gridano: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non vi siete battuti il petto!”. È venuto Giovanni, che non mangia e non beve, e dicono: “È indemoniato”.\nÈ venuto il Figlio dell'uomo, che mangia e beve, e dicono: “Ecco, è un mangione e un beone, un amico di pubblicani e di peccatori”.  Ma la sapienza è stata riconosciuta giusta per le opere che essa compie».", "medita": "Gesù si rivolge alle folle, ai suoi contemporanei, alla sua generazione. In quel tempo e a quelle persone, ovviamente, precisamente collocate nella storia e nella loro terra; persone che rende partecipi del suo sentire, di una sua valutazione critica scaturita dallo scontro tra desiderio di dialogo e percezione di chiusura. Il succedersi delle filosofie, l'evoluzione della genetica e della tecnologia non hanno tolto attualità a quel giudizio, che risuona vero anche per altre generazioni, e pure per la nostra, nonostante i diversi strumenti usati per relazionarci tra noi e con la realtà intorno.\nNel paragone di Gesù ci ritroviamo bambini, in piazza, divisi in gruppi incapaci di comunione, di condividere la gioia o il lutto, indifferenti alle vicende degli altri ma indispettiti dal mancato interesse dei compagni. Bambini non per innocenza e purezza, ma per immaturità ed egocentrismo.\nE incapaci di leggere e capire i segni dei tempi: impermeabili alla sollecitazione austera di Giovanni e giudici perbenisti del Gesù amico di pubblicani e peccatori.\nUn giudizio senza finalità di condanna, speriamo almeno per ora, che si apre all'invito a lasciarci coinvolgere in modo adulto e profondo dalle opere che, allora come oggi, svelano il disegno della sapienza.", "riflettere": "Se un regalo di Natale vogliamo preparare al Signore, quest'anno, potrebbe proprio essere il proposito di essere meno lamentosi, di riscoprire la gratitudine per tutto ciò che siamo, abbiamo e facciamo, smettendola di essere sempre imbronciati con tutti e riconoscendo i nostri limiti e le nostre responsabilità. (Paolo Curtaz)", "preghfin": "Quando trovi chiusa la porta del nostro cuore,\nabbattila ed entra: non andare via, Signore.\nQuando le corde della nostre chitarre dimenticano il tuo nome,\nti preghiamo, aspetta: non andare via, Signore.\nQuando il tuo richiamo non rompe il nostro torpore,\nfolgoraci con il tuo dolore: non andare via, Signore.\nQuando facciamo sedere altri sul tuo trono, o Re della vita:\nnon andare via, Signore.\n<i>(Rabindranath Tagore)</i>"}