{"day": 11, "month": 12, "year": 2021, "weekday": 6, "date_str": "sabato 11 dicembre 2021", "quotes": "Sir 48,1-4.9-11; Sal 79", "quote_vangelo": "secondo Matteo (17,10-13)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Mia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nIl Signore mi ha castigato duramente,\nma non mi ha consegnato alla morte.\nTi rendo grazie, perché mi hai risposto,\nperché sei stato la mia salvezza.\nLa pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\nQuesto è il giorno che ha fatto il Signore:\nrallegriamoci in esso ed esultiamo!\nTi preghiamo, Signore: dona la salvezza!\n<i>(Salmo 117)</i>", "vangelo": "Mentre scendevano dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elìa?».\nEd egli rispose: «Sì, verrà Elìa e ristabilirà ogni cosa. Ma io vi dico: Elìa è già venuto e non l'hanno riconosciuto; anzi, hanno fatto di lui quello che hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».\nAllora i discepoli compresero che egli parlava loro di Giovanni il Battista.", "medita": "Dopo l'esperienza vissuta sul monte (la Trasfigurazione), i discepoli vogliono sapere perché i farisei insistono sul fatto che prima deve venire Elia. Essi sanno che i giudei attendevano il suo ritorno, preannunciato da Malachia (Ml 3, 23) in occasione del giorno del messia. Gesù risponde loro dicendo che Elia è tornato e i discepoli comprendono che si tratta del Battista. L'Elia che è ritornato però non ha avuto una degna accoglienza. Lo stesso trattamento è riservato ora al figlio dell'uomo: dovrà soffrire. L'ombra malefica dei progetti di morte orditi dai farisei aleggia, come per il Battista, sulla vicenda di Gesù.\nL'episodio della Trasfigurazione appare come esperienza dell'atmosfera amorosa del cielo, dove i discepoli sono ammessi alla comunione celeste, come preparazione utile a resistere agli eventi duri della passione e preludio della gioia della risurrezione. Essi devono imparare a leggere, al di là del rifiuto e dell'ostilità degli uomini, l'amorevolezza e la benedizione di Dio Padre, e comprendere che il mistero della sofferenza, come dimostrerà Gesù, è intimamente connesso a quello dell'amore, della gloria e della vita piena. (Rosalba Manes, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Giovanni il Battista incarna lo spirito e la forza che avevano contraddistinto il profeta Elia quand'era in vita. Infatti entrambi portano avanti una predicazione dai toni forti, accesi, una predicazione fatta di conversione e penitenza, di essenzialità e di deserto che si pone contro la falsità, la doppiezza, la corruzione. Elia / Giovanni Battista: figura del precursore che prepara “la strada” a Gesù. (Suor Monica Gianoli)", "preghfin": "O Dio, che a Cristo tuo Figlio hai dato come precursore,\nnella nascita e nella morte, san Giovanni Battista,\nconcedi anche a noi di impegnarci generosamente\nnella testimonianza del tuo Vangelo,\ncome egli immolò la sua vita per la verità e la giustizia.\n<i>(dalla liturgia della memoria del martirio di Giovanni Battista)</i>"}