{"day": 12, "month": 12, "year": 2021, "weekday": 7, "date_str": "domenica 12 dicembre 2021", "quotes": "Sof 3,14-17; Is 12,2-6; Fil 4,4-7", "quote_vangelo": "secondo Luca (3,10-18)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Del Signore è la terra e quanto contiene, l'universo e i suoi abitanti.\nÈ lui che l'ha fondata sui mari, e sui fiumi l'ha stabilita.\nChi salirà il monte del Signore, chi starà nel suo luogo santo?\nChi ha mani innocenti e cuore puro, chi non pronunzia menzogna,\nchi non giura a danno del suo prossimo.\nOtterrà benedizione dal Signore, giustizia da Dio sua salvezza.\nEcco la generazione che lo cerca,\nche cerca il tuo volto, Dio di Giacobbe.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, le folle interrogavano Giovanni, dicendo: «Che cosa dobbiamo fare?». Rispondeva loro: «Chi ha due tuniche, ne dia a chi non ne ha, e chi ha da mangiare, faccia altrettanto».\nVennero anche dei pubblicani a farsi battezzare e gli chiesero: «Maestro, che cosa dobbiamo fare?». Ed egli disse loro: «Non esigete nulla di più di quanto vi è stato fissato».\nLo interrogavano anche alcuni soldati: «E noi, che cosa dobbiamo fare?». Rispose loro: «Non maltrattate e non estorcete niente a nessuno; accontentatevi delle vostre paghe».\nPoiché il popolo era in attesa e tutti, riguardo a Giovanni, si domandavano in cuor loro se non fosse lui il Cristo, Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene colui che è più forte di me, a cui non sono degno di slegare i lacci dei sandali. Egli vi battezzerà in Spirito Santo e fuoco. Tiene in mano la pala per pulire la sua aia e per raccogliere il frumento nel suo granaio; ma brucerà la paglia con un fuoco inestinguibile».\nCon molte altre esortazioni Giovanni evangelizzava il popolo.", "medita": "Le parole di Giovanni chiedevano autenticità di comportamenti. L'indicazione di Giovanni per tutti è di una semplicità spiazzante: condividere i beni primari. Il vestito, il cibo. Semplice, ma così difficile da mettere in pratica! La carità appare come il primo atto di fede, il fondamento del suo battesimo. Tutti sono chiamati a cambiare e a convertirsi proprio su questo punto: condividere il bisogno che rende possibile a tutti di vivere. Altri tipi di comportamento vengono poi elencati, che derivano tutti da un principio comune, quello della comunione sociale, economica, civile. Ai pubblicani—esattori delle tasse—di non esagerare con le accise; ai soldati di non usare il potere delle armi per prevaricare e intimidire gli inermi. Una grande umanità traspare da questi insegnamenti, una dolcezza inaspettata in un uomo apparentemente rude e ringhioso come il profeta del deserto. Invece proprio quando deve dare delle “regole” di comportamento egli rivela la dolcezza del cuore del Dio di Gesù, e di Gesù stesso. (Rosanna Virgili, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Giovanni è il testimone di un Dio già qui. La sua presenza è già fra noi, ma è da scoprire e non tutti la vedono, e perciò occorre un profeta che la additi. Ora tocca alla comunità cristiana sostituire il Battista nell'additare al mondo un Cristo già presente nel mondo. (Bruno Maggioni)", "preghfin": "San Giovanni Battista,\nche fosti chiamato da Dio\na preparare la via al Salvatore del mondo\ne invitasti le genti alla penitenza e alla conversione,\nfa' che il nostro cuore sia purificato dal male\nperché diveniamo degni di accogliere il Signore.\nTu che avesti il privilegio\ndi battezzare nelle acque del Giordano\nil Figlio di Dio fatto uomo\ne di indicarlo a tutti\nquale Agnello che toglie i peccati del mondo,\nottienici l'abbondanza dei doni dello Spirito Santo\ne guidaci nella via della salvezza e della pace.\nAmen."}