{"day": 13, "month": 12, "year": 2021, "weekday": 1, "date_str": "lunedì 13 dicembre 2021", "quotes": "Nm 24,2-7.15-17b; Sal 24", "quote_vangelo": "secondo Matteo (21,23-27)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Santa Lucia", "preghiniz": "Ascolta, Signore, la mia voce.\nIo grido: abbi pietà di me, rispondimi!\nIl mio cuore ripete il tuo invito:\n“Cercate il mio volto!”.\nIl tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\n<i>(Salmo 27)</i>", "vangelo": "In quel tempo, Gesù entrò nel tempio e, mentre insegnava, gli si avvicinarono i capi dei sacerdoti e gli anziani del popolo e dissero: «Con quale autorità fai queste cose? E chi ti ha dato questa autorità?».\nGesù rispose loro: «Anch'io vi farò una sola domanda. Se mi rispondete, anch'io vi dirò con quale autorità faccio questo. Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?».\nEssi discutevano fra loro dicendo: «Se diciamo: “Dal cielo”, ci risponderà: “Perché allora non gli avete creduto?”. Se diciamo: “Dagli uomini”, abbiamo paura della folla, perché tutti considerano Giovanni un profeta».  Rispondendo a Gesù dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».", "medita": "Gesù è entrato in rotta di collisione con l'autorità religiosa, capi dei sacerdoti e anziani autorevoli, responsabili della gestione del tempio di Gerusalemme, sede della legge e luogo centrale della fede del popolo israelita. Il rapporto con Dio, inquadrato in una cornice burocratica di norme e precetti, è piegato a interessi di potere e commerciali da una élite detentrice di una autorità priva di senso e di cuore.\nLa predicazione di un estraneo a questa élite, come era Gesù, e peggio ancora i suoi gesti, per una volta non proprio miti, nei confronti di chi esercitava attività commerciali all'ombra della dimora del Dio dell'alleanza, scatenano una reazione difensiva, resa difficile dalla inattaccabile verità delle motivazioni portate da questo strano maestro. Non potendo condannare la sua predicazione e i suoi gesti per il loro contenuto, semmai improntati a uno zelo che ai naturali custodi era mancato, contestano le credenziali, la natura e l'origine dell'autorità necessaria ad alzare la voce sulle attività del tempio.\nGesù coglie la pretestuosità di questa richiesta e mette i suoi interlocutori di fronte alla vera natura del loro attacco: non guide verso Dio per il popolo, ma uomini attaccati al potere, dalla diplomazia di corto respiro e dal pensiero non limpido. Ricorda loro la figura di Giovanni, venuto a battezzare le folle, e che, pur non rappresentando un pericolo immediato per il potere stabilito, da loro era stato rifiutato: quale era allora e da dove veniva l'autorità di Giovanni? La fuga, per opportunità, da un vero tentativo di risposta rivela l'impermeabilità alla voce di Dio di chi ha basato su di sé e sul suo status la propria salvezza.", "riflettere": "Scelsero la via di non compromettersi e risposero: «Non sappiamo». Il problema è questo: compromettersi per Cristo. Sapete cosa vuol dire compromettersi? Vuol dire affrontare anche l'odio, tutto quel che ti va contro, anche l'umiliazione più atroce per Cristo. Dio Nostro Padre si è compromesso, ha amato tanto il mondo da sacrificare suo Figlio; è andato fino in fondo, si è compromesso. (Don Oreste Benzi)", "preghfin": "Abbiamo bisogno di te, o Dio,\nanche se non sempre ti cerchiamo.\nAbbiamo bisogno di sentirci amati\ne di essere perdonati, anche se\nnon ti sappiamo chiedere perdono.\nAbbiamo bisogno di sentirti\nvicino come padre,\nanche se non ci comportiamo da figli.\nVogliamo essere nel tuo disegno,\nanche se non lo comprendiamo.\nAbbiamo bisogno di te, o Dio,\nperché solo tu puoi cancellare i peccati\nche ci impediscono di essere trasparenza.\nMio Dio, abbiamo bisogno di te.\n<i>(Ernesto Olivero)</i>"}