{"day": 14, "month": 12, "year": 2021, "weekday": 2, "date_str": "martedì 14 dicembre 2021", "quotes": "Sof 3,1-2.9-13; Sal 33", "quote_vangelo": "secondo Matteo (21,28-32)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "San Giovanni della Croce", "preghiniz": "Signore, ascolta la mia preghiera!\nPer la tua fedeltà, porgi l'orecchio alle mie suppliche\ne per la tua giustizia rispondimi.\nFammi conoscere la strada da percorrere,\nperché a te s'innalza l'anima mia.\nInsegnami a fare la tua volontà,\nperché sei tu il mio Dio.\nIl tuo spirito buono\nmi guidi in una terra piana.\n<i>(Salmo 142)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli. Si rivolse al primo e disse: “Figlio, oggi va' a lavorare nella vigna”. Ed egli rispose: “Non ne ho voglia”. Ma poi si pentì e vi andò. Si rivolse al secondo e disse lo stesso. Ed egli rispose: “Sì, signore”. Ma non vi andò. Chi dei due ha compiuto la volontà del padre?». Risposero: «Il primo».\nE Gesù disse loro: «In verità io vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio. Giovanni infatti venne a voi sulla via della giustizia, e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, avete visto queste cose, ma poi non vi siete nemmeno pentiti così da credergli».", "medita": "Prosegue il confronto tra Gesù e l'autorità religiosa, preoccupata per il seguito crescente di gente attratta dall'annuncio e dalla persona di questo strano maestro così diverso dalla figura formale, distante e così centrata sulle apparenze dei responsabili del tempio. Gesù non rinuncia a scuotere i suoi interlocutori, provando comunque a penetrare la corazza di ipocrisia che li rende lontani da Dio e da quel popolo che dovrebbero invece mettere in contatto. Propone loro una scena familiare, dove due fratelli hanno diverse reazioni di fronte al comando di un padre preoccupato per la cura della vigna, che non può non ricordare i tanti luoghi nella scrittura dove si parla di Israele come della vigna di Dio. La “sostanza” ha un diverso peso specifico dell'apparenza, alla fine irrilevante, e la cosa non sfugge neppure al vaglio degli anziani e dei capi dei sacerdoti, che per un attimo hanno smarrito il senso finale dell'analogia, che li vede dalla parte negativa del confronto. Sorprendente poi ritrovare tra gli esecutori della volontà del Padre due tra le categorie più disprezzate e socialmente emarginate, allora come oggi: donne che vendono il proprio corpo per denaro e uomini che vendono la propria appartenenza al popolo e servono il potere straniero per il proprio tornaconto e la propria ricchezza. La loro condizione, quella del figlio svogliato ma evidentemente insoddisfatto della scelta fatta, li ha resi attenti al messaggio del profeta e disposti a cambiare la propria vita per avere una prospettiva di vita in un “regno” diverso.", "riflettere": "Si avvicina, il Natale. Il giorno in cui diremo a Dio se ancora abbiamo voglia di farlo nascere in noi, se lo vogliamo accogliere. Dio guarda il cuore, non l'apparenza, nemmeno l'apparenza religiosa. (Paolo Curtaz)", "preghfin": "Cristo, immagine radiosa del Padre,\nprincipe della pace, che riconcili Dio con l'uomo\ne l'uomo con Dio,\nParola eterna divenuta carne,\ne carne divinizzata nell'incontro sponsale,\nin te soltanto abbracceremo Dio.\nTu che ti sei fatto piccolo per lasciarti afferrare\ndalla sete della nostra conoscenza e del nostro amore,\ndonaci di cercarti con desiderio,\ndi credere in te nell'oscurità della fede,\ndi aspettarti ancora nell'ardente speranza,\ndi amarti nella libertà e nella gioia del cuore.\n<i>(Bruno Forte)</i>"}