{"day": 15, "month": 12, "year": 2021, "weekday": 3, "date_str": "mercoledì 15 dicembre 2021", "quotes": "Is 45,6b-8.18.21b-26; Sal 84", "quote_vangelo": "secondo Luca (7,19-23)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Beato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nil mare e quanto contiene,\nche rimane fedele per sempre,\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri,\nil Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri,\negli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Giovanni chiamati due dei suoi discepoli li mandò a dire al Signore: «Sei tu colui che deve venire o dobbiamo aspettare un altro?».\nVenuti da lui, quegli uomini dissero: «Giovanni il Battista ci ha mandati da te per domandarti: “Sei tu colui che deve venire o dobbiamo aspettare un altro?”». In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi. Poi diede loro questa risposta: «Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi sono purificati, i sordi odono, i morti risuscitano, ai poveri è annunciata la buona notizia. E beato è colui che non trova in me motivo di scandalo!».", "medita": "La domanda, diretta e apparentemente distaccata, che Giovanni rivolge a Gesù per il tramite di due dei suoi discepoli, ci rivela il dramma del profeta che, come altri profeti, dalla prigione vede finire la sua missione, fermata dal potere degli uomini da sempre infastiditi dalle voci scomode fuori dal loro controllo. Aveva gridato nel deserto di preparare la via del Signore, intravedendo l'avvento della salvezza, ma evidentemente nutriva qualche dubbio sul fatto che quello strano maestro, mite, circondato da folle di malati, infermi e disperati, potesse essere il Messia atteso, e potesse dare un senso definitivo di pienezza al battesimo di penitenza che aveva proposto. Leggiamo nella risposta di Gesù, che attinge alle parole di quello stesso Isaia citato da Giovanni, l'incoraggiamento e la rivelazione che il regno di Dio è una cosa diversa dagli altri regni di questo mondo, svelato dall'amore che guarisce, che crea ascolto e attenzione, che riporta la vita dove regnava la morte, che si prende cura di poveri e ultimi.\nE saremo beati quando riconosceremo nel mite Gesù la presenza di Dio, venuto ad abitare con il suo popolo.", "riflettere": "La giustizia che il Battista poneva al centro della sua predicazione, in Gesù si manifesta in primo luogo come misericordia. Gesù perciò ammonisce su un particolare pericolo: se l'ostacolo a credere sono soprattutto le sue azioni di misericordia, ciò significa che si ha una falsa immagine del Messia. (Papa Francesco, 7 settembre 2016)", "preghfin": "Poter dire anche noi, ognuno di noi:\negli si è degnato di chiamarci alla vita,\nchiamando ciascuno per nome:\neterno è il suo amore per noi.\nE ci ha dato una mente e un cuore,\ne occhi e mani, e sensi;\ne la donna ha dato a perfezione dell'uomo:\neterno è il suo amore per noi.\nE pur se provati da mali e sventure,\npotati come vigne d'inverno,\nvisitati dalla morte,\nalmeno qualcuno riesca a dire:\neterno è il suo amore per noi.\nChe tutti gli umiliati e offesi del mondo,\nquesto immenso oceano di poveri,\npossano un giorno insieme urlare:\neterno è il suo amore per noi.\n<i>(David Maria Turoldo)</i>"}