{"day": 16, "month": 12, "year": 2021, "weekday": 4, "date_str": "giovedì 16 dicembre 2021", "quotes": "Is 54,1-10; Sal 29", "quote_vangelo": "secondo Luca (7,24-30)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Si dirà: «Spianate, spianate, preparate la via,\nrimuovete gli ostacoli sulla via del mio popolo».\nPoiché così parla l'Alto e l'Eccelso,\nche ha una sede eterna e il cui nome è santo.\n«In un luogo eccelso e santo io dimoro,\nma sono anche con gli oppressi e gli umiliati,\nper ravvivare lo spirito degli umili\ne rianimare il cuore degli oppressi».\n<i>(Isaia 57, 14--15)</i>", "vangelo": "Quando gli inviati di Giovanni furono partiti, Gesù si mise a parlare di Giovanni alle folle: «Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento? Allora, che cosa siete andati a vedere? Un uomo vestito con abiti di lusso? Ecco, quelli che portano vesti sontuose e vivono nel lusso stanno nei palazzi dei re. Ebbene, che cosa siete andati a vedere? Un profeta? Sì, io vi dico, anzi, più che un profeta. Egli è colui del quale sta scritto: “Ecco, dinanzi a te mando il mio messaggero, davanti a te egli preparerà la tua via”.\nIo vi dico: fra i nati da donna non vi è alcuno più grande di Giovanni, ma il più piccolo nel regno di Dio è più grande di lui. Tutto il popolo che lo ascoltava, e anche i pubblicani, ricevendo il battesimo di Giovanni, hanno riconosciuto che Dio è giusto. Ma i farisei e i dottori della Legge, non facendosi battezzare da lui, hanno reso vano il disegno di Dio su di loro».", "medita": "Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento? Anzi, più che un profeta…\nDopo aver confermato a Giovanni il senso della sua missione profetica, che lo ha portato in carcere e gli procurerà il martirio, Gesù sente il bisogno di rivolgersi a coloro che numerosi lo seguivano e che in larga parte, popolo in attesa, avevano prima cercato Giovanni nel deserto e ricevuto il suo battesimo.\nGesù conferma che l'invito di Giovanni, dichiarato ultimo e più grande profeta della prima alleanza, a ricercare sobrietà e giustizia è il primo passo verso Dio, riconosciuto giusto. Un invito rivolto al popolo, insieme sorprendentemente a chi solitamente era escluso dall'ambito del sacro: soldati e pubblicani, normalmente oggetto di odio e disprezzo.\nGesù riconosce la grandezza di Giovanni, al servizio della parola di Dio e non disposto a cedere al vento della convenienza o della violenza dei potenti e alla corruzione di chi compra con abiti di lusso la connivenza del giudice. Allo stesso tempo Gesù rivendica la natura di amore del regno che lui stesso è venuto ad annunciare: verrà il giorno dell'ira e la scure sarà posta alla radice degli alberi, per bruciare quanto non dà frutto, ma prima c'è bisogno di sperimentare Dio come Padre, il lavoro attento del vignaiolo e la cura del pastore che dà la vita per le pecore. Questo è il disegno di Dio, annunciato a tutti coloro che sono disposti a cercare se stessi nel deserto e a camminare poi sulla strada tracciata da lui.", "riflettere": "Quante volte ci capita di imbatterci in uomini, donne, all'apparenza semplici, senza importanza, come moderni Giovanni nel deserto, che però emanano una ricchezza di valori che sono la sola grandezza che vorremmo possedere e vorremmo tutti andare a vedere. (Antonio Riboldi)", "preghfin": "Invochiamo la misericordia di Dio onnipotente\nperché ci renda capaci\nnon solo di ascoltare la sua parola,\nma anche di praticarla.\nEgli faccia scendere anche sulle nostre anime\nil diluvio della sua acqua,\ndistrugga in noi ciò che sa che deve essere distrutto,\ne vivifichi ciò che stima che deve essere vivificato,\nper mezzo di Cristo Nostro Signore e del suo Santo Spirito.\nA lui la gloria per gli eterni secoli dei secoli. Amen.\n<i>(Origene)</i>"}