{"day": 17, "month": 12, "year": 2021, "weekday": 5, "date_str": "venerdì 17 dicembre 2021", "quotes": "Gn 49,2.8-10; Sal 71", "quote_vangelo": "secondo Matteo (1,1-17)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Canterò in eterno l'amore del Signore,\ndi generazione in generazione\nfarò conoscere con la mia bocca la tua fedeltà,\nperché ho detto: «È un amore edificato per sempre;\nnel cielo rendi stabile la tua fedeltà».\n«Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide, mio servo.\nStabilirò per sempre la tua discendenza,\ndi generazione in generazione edificherò il tuo trono».\n<i>(Salmo 88)</i>", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo. Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Àcaz, Àcaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.  Dopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nIn tal modo, tutte le generazioni da Abramo a Davide sono quattordici, da Davide fino alla deportazione in Babilonia quattordici, dalla deportazione in Babilonia a Cristo quattordici.", "medita": "Il vangelo, cioè la buona notizia su Gesù e di Gesù, prende le mosse da questa verità: l'Eterno respira nel tempo e rifulge nei momenti sacri che danno sapore ai luoghi e alle cose. Il lettore è invitato così a intraprendere un pellegrinaggio che lo porta nel “grembo” delle origini di Israele e della storia della sua alleanza con Dio. Qui, come Giona nel ventre del pesce può riaccendere la memoria del fluire costante della salvezza di Dio nelle vicende degli uomini e sentire il palpito della presenza ininterrotta di colui che accompagna la storia e la orienta verso il suo compimento. […] Il figlio di Dio che entra nel mondo proviene da una storia fatta di luci e ombre, grandezza e fragilità, una storia che le inavvertenze umane non possono far deragliare dai binari che Dio dispone per condurre alle mete che reputa migliori per il destino dell'uomo.\nLa storia è ritmata dal fluire della vita, come indica la presenza massiccia del verbo “generare”. Quando si giunge a Gesù il verbo dall'attivo si fa passivo, perché non è più l'uomo il soggetto della generazione, ma lo Spirito di Dio. Il Cristo così più che la fine rappresenta il fine della storia e delle attese di Israele. (Rosalba Manes, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Questo brano della Scrittura ci schiude il mistero della storia della salvezza come mistero della misericordia. Questa pagina illumina anche il mistero della nostra elezione, di come è capitato anche a noi di diventare, per grazia, cristiani. Non siamo stati scelti a causa dei nostri meriti, ma solamente a causa della sua misericordia. (cardinale François Xavier Nguyên Van Thuân)", "preghfin": "Maria, vergine di Nazareth\ne crocevia di una moltitudine di volti.\nTu sei la Madre dell'unico Signore\nche in te si è fatto carne per venire ad abitare in mezzo a noi.\nLa Parola che in te ha seminato\nil Vangelo della nostra speranza educhi i nostri cuori\na tessere legami di fraternità e progetti di pace.\nTu, anello della generazione della catena umana,\nsei all'origine della storia della salvezza\ne nello svuotamento di ogni tuo progetto\nrendi possibile il riscatto dell'uomo.\nTutta l'umanità, desiderio insaziato sulle strade del mondo,\ncammina verso di te, casa dell'Umanità di Gesù.\nNoi oggi così ti preghiamo:\naiutaci a riconoscere con trasparente sguardo\ndentro la storia anonima dei giorni,\nche tutti siamo nati da uno stesso amore\ne tutti destinati ad una fraternità universale. Amen.\n<i>(Madre Elisabetta del Carmelo di Legnano)</i>"}