{"day": 18, "month": 12, "year": 2021, "weekday": 6, "date_str": "sabato 18 dicembre 2021", "quotes": "Ger 23,5-8; Sal 71", "quote_vangelo": "secondo Matteo (1,18-24)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Ti rendo grazie, Signore, con tutto il cuore:\nhai ascoltato le parole della mia bocca.\nA te voglio cantare davanti agli angeli,\nmi prostro verso il tuo tempio santo.\nRendo grazie al tuo nome\nper la tua fedeltà e la tua misericordia:\nhai reso la tua promessa più grande di ogni fama.\nNel giorno in cui t'ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\n<i>(Salmo 137)</i>", "vangelo": "Così fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa «Dio con noi».  Quando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa.", "medita": "La fede nella Parola stabilisce la parentela tra noi e Dio. Per essa, come Giuseppe, accogliamo colui che ha il potere di farci figli (Gv 1, 12). Tutto è lasciato alla nostra responsabilità, alla nostra capacità di rispondere alla parola di Dio: questa è il suo “angelo”, che ci offre la possibilità di accoglierlo, di ascoltarlo, e di rispondergli. Il brano precedente dice come Dio entra nella nostra storia; questo invece, come noi entriamo nella sua: lui assume la nostra carne così com'è, noi assumiamo lui così come si offre in Maria. Il Figlio non nasce da noi: viene dallo Spirito, perché Dio è Spirito. Giuseppe pensa di farsi indietro per discrezione e indegnità. Ma è incoraggiato dall'angelo a prendere la Madre e il Figlio. Deve dare il nome a colui che non è suo: è altro, è l'Altro stesso, che attende il suo “sì” per essere suo figlio, il Dio-con-lui, colui che salva lui e ogni “generare” dalla solitudine del non-essere. Giuseppe è presentato d'ora innanzi come colui che ascolta ed esegue la Parola.\nLa Chiesa, come Giuseppe “il sognatore”, realizza il sogno di Dio: in silenzio adorante, attraverso la fede accoglie il dono del Figlio. (Padre Silvano Fausti, <i>Una comunità legge il vangelo di Matteo</i>)", "riflettere": "Lasciamoci “contagiare” dal silenzio di San Giuseppe! Ne abbiamo tanto bisogno, in un mondo spesso troppo rumoroso, che non favorisce il raccoglimento e l'ascolto della voce di Dio. In questo tempo di preparazione al Natale coltiviamo il raccoglimento interiore, per accogliere e custodire Gesù nella nostra vita. (Papa Benedetto XVI, dall'Angelus del 18 dicembre 2005)", "preghfin": "Glorioso San Giuseppe, sposo di Maria,\nestendi anche a noi la tua protezione paterna,\ntu che sei capace di rendere possibili\nle più impossibili delle cose.\nGuarda alle nostre presenti necessità,\nrivolgi i tuoi occhi di padre\nsu ciò che preme ai tuoi figli.\nAiutaci e prendi sotto la tua amorevole protezione\nle questioni così importanti\nche ti affidiamo,\nin modo che il loro esito favorevole\nsia per la Gloria di Dio e per il bene di noi\nche affettuosamente ti seguiamo. Amen.\n<i>(San Francesco di Sales)</i>"}