{"day": 19, "month": 12, "year": 2021, "weekday": 7, "date_str": "domenica 19 dicembre 2021", "quotes": "Mic 5,1-4a; Sal 79; Eb 10,5-10", "quote_vangelo": "secondo Luca (1,39-45)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Salterio: quarta setimana", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\nOdiate il male, voi che amate il Signore:\negli custodisce la vita dei suoi fedeli,\nli libererà dalle mani dei malvagi.\nUna luce è spuntata per il giusto,\nuna gioia per i retti di cuore.\nGioite, giusti, nel Signore,\ndella sua santità celebrate il ricordo.\n<i>(Salmo 96)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.\nEntrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».", "medita": "Nel Vangelo profetizzano per prime le madri, due donne con il grembo carico di cielo, abitate da figli inesplicabili. Maria ed Elisabetta sono i primi profeti del Nuovo Testamento: la prima parola di Dio è la vita.\nDio viene come vita. Due donne, la vergine e la sterile, entrambe incinte in modo «impossibile», annunciano che viene nel mondo un «di più», viene ciò che l'uomo da solo non può darsi.\nDio viene come gioia. Per due volte Luca ripete che il bambino salta di gioia nel grembo. In quel bambino è l'umanità intera che sperimenta che Dio dà gioia, la terra intera che freme per le energie divine che in essa sono deposte ogni giorno.\nDio viene come abbraccio. La preghiera di Maria non nasce nella solitudine, ma nell'abbraccio di due donne, in uno spazio di affetto. Dio viene nelle mie relazioni, mediato da persone, da incontri, da dialoghi, da abbracci. «Benedetta tu fra le donne!». La prima parola di Elisabetta è una benedizione che da Maria discende su tutte le donne. Benedetta sei tu fra le donne che sono, tutte, benedette. Ad ogni frammento, ad ogni atomo di Maria, sparso nel mondo e che ha nome donna (G. Vannucci) vorrei ripetere la profezia di Elisabetta: che tu sia benedetta, che benefico agli umani sia il frutto dell'intera tua vita. (Ermes Ronchi, in <i>Avvenire</i> del 17 dicembre 2009)", "riflettere": "L'incontro tra la Madonna e la cugina Elisabetta è come una sorta di “piccola Pentecoste”.\nLa Vergine Santa, che porta in grembo il Figlio concepito per opera dello Spirito Santo, irradia intorno a sé grazia e gaudio spirituale. È la presenza in Lei dello Spirito che fa sussultare di gioia il figlio di Elisabetta, Giovanni, destinato a preparare la via al Figlio di Dio fatto uomo. (Papa Giovanni Paolo II, 31 maggio 2001)", "preghfin": "Santa Maria, donna del primo passo,\nministra dolcissima della grazia preveniente di Dio,\n“àlzati” ancora una volta in tutta fretta, e vieni ad aiutarci prima che sia troppo tardi.\nAbbiamo bisogno di te. Non attendere la nostra implorazione.\nAnticipa ogni nostro gemito di pietà.\nPrenditi il diritto di precedenza su tutte le nostre iniziative.\nSicché, quando busseremo alla porta del Cielo,\ne compariremo davanti all'Eterno, previeni la sua sentenza.\n“Àlzati” per l'ultima volta dal tuo trono di gloria, e vieni incontro a noi.\nPrendici per mano, e coprici col tuo manto.\nCon un lampo di misericordia negli occhi, anticipa il suo verdetto di grazia.\nE saremo sicuri del perdono.\nPerché la felicità più grande di Dio è quella di ratificare ciò che hai deciso tu.\n<i>(Tonino Bello)</i>"}