{"day": 20, "month": 12, "year": 2021, "weekday": 1, "date_str": "lunedì 20 dicembre 2021", "quotes": "Is 7,10-14; Sal 23", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Io gioisco pienamente nel Signore,\nla mia anima esulta nel mio Dio,\nperché mi ha rivestito delle vesti della salvezza,\nmi ha avvolto con il mantello della giustizia,\ncome uno sposo si mette il diadema\ne come una sposa si adorna di gioielli.\nPoiché, come la terra produce i suoi germogli\ne come un giardino fa germogliare i suoi semi,\ncosì il Signore Dio farà germogliare la giustizia\ne la lode davanti a tutte le genti.\n<i>(Isaia 61, 10--11)</i>", "vangelo": "Al sesto mese, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».  A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "La frase si trova in un testo del Concilio, ed è splendida per dottrina e concisione: dice che, all'annuncio dell'angelo, Maria Vergine «accolse nel cuore e nel corpo il Verbo di Dio». Nel cuore e nel corpo. Fu, cioè, discepola e madre del Verbo. Discepola, perché si mise in ascolto della Parola, e la conservò per sempre nel cuore. Madre, perché offrì il suo grembo alla Parola, e la custodì per nove mesi nello scrigno del corpo. Sant'Agostino osa dire che Maria fu più grande per aver accolto la Parola nel cuore, che per averla accolta nel grembo.\nAccolse nel cuore. Fece largo, cioè, nei suoi pensieri ai pensieri di Dio; ma non si sentì per questo ridotta al silenzio. Offrì volentieri il terreno vergine del suo spirito alla germinazione del Verbo; ma non si considerò espropriata di nulla. Gli cedette con gioia il suolo più inviolabile della sua vita interiore, ma senza dover ridurre gli spazi della sua libertà. Diede stabile alloggio al Signore nelle stanze più segrete della sua anima; ma non ne sentì la presenza come violazione di domicilio.\nAccolse nel corpo. Sentì, cioè, il peso fisico di un altro essere che prendeva dimora nel suo grembo di madre. Adattò, quindi, i suoi ritmi a quelli dell'ospite. Modificò le sue abitudini, in funzione di un compito che non le alleggeriva certo la vita. Consacrò i suoi giorni alla gestazione di una creatura che non le avrebbe risparmiato preoccupazioni e fastidi. E poiché il frutto benedetto del seno suo era il Verbo di Dio che si incarnava per la salvezza dell'umanità, capì di aver contratto con tutti i figli di Eva un debito di accoglienza che avrebbe pagato con cambiali di lacrime. (Don Tonino Bello, da <i>Maria, donna dei nostri giorni</i>)", "riflettere": "L'angelo dice a Maria che avrà un figlio e questo figlio sarà il Messia promesso, colui che metterà in piedi un regno capace di durare in eterno. Proprio l'espressione “il suo regno non avrà fine” è stata inserita dai padri della Chiesa nel Simbolo di fede per indicare la piena realizzazione dell'opera di salvezza. (Don Claudio Doglio)", "preghfin": "Ti saluto, Signora santa,\nregina santissima, Madre di Dio, Maria,\nche sempre sei Vergine,\neletta dal santissimo Padre celeste e da Lui,\ncol santissimo Figlio diletto\ne con lo Spirito Santo Paraclito, consacrata.\nTu in cui fu ed è ogni pienezza di grazia e ogni bene.\nTi saluto, suo palazzo. Ti saluto, sua tenda.\nTi saluto, sua casa. Ti saluto, suo vestimento.\nTi saluto, sua ancella. Ti saluto, sua Madre.\n<i>(San Francesco d'Assisi)</i>"}