{"day": 21, "month": 12, "year": 2021, "weekday": 2, "date_str": "martedì 21 dicembre 2021", "quotes": "Ct 2,8-14 <i>opp</i> Sof 3,14-17; Sal 32", "quote_vangelo": "secondo Luca (1,39-45)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Oracolo del Signore al mio signore:\n“Siedi alla mia destra\nfinché io ponga i tuoi nemici\na sgabello dei tuoi piedi”.\nLo scettro del tuo potere\nstende il Signore da Sion:\ndomina in mezzo ai tuoi nemici!\nA te il principato\nnel giorno della tua potenza\ntra santi splendori;\ndal seno dell'aurora,\ncome rugiada, io ti ho generato.\n<i>(Salmo 109)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.  Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».", "medita": "Questo racconto dà le vertigini: il Messia Gesù, non ancora nato ma presente nel grembo della madre Maria, incontra il precursore, profeta presente egli pure nel grembo della madre Elisabetta e, riconosciuto, causa la gioia, l'esultanza, la danza, come quella di David davanti all'arca della presenza del Signore (cfr. 2Sam 6, 12--15). Avviene l'incontro con il Cristo da parte di tutta la profezia che lo ha preceduto, profezia di Israele ma anche delle genti, che discerne la venuta del Veniente tanto desiderato e profetizzato; e questo riconoscimento provoca la danza adorante e gioiosa per il compimento delle promesse di Dio. Tutto questo accade grazie a due donne che si incontrano. Elisabetta allora, riempita di Spirito santo profetico, è resa capace di interpretare la danza del suo bambino nel grembo e così esclama, con un'acclamazione liturgica: “Tu, Maria, sei benedetta tra tutte le donne, sei beata perché hai creduto alla parola del Signore, sei la madre del mio Signore (Kýrios!)”. Non riconosce in quella gravidanza solo la fecondazione divina (“Benedetto sarà il frutto del tuo grembo [, o Israele]”: Dt 28, 4), ma confessa che quell'embrione è il Signore concepito da Maria per la potenza dello Spirito di Dio. Sì, il figlio di Maria è il Cristo Signore annunciato dal salmo 110, dunque Maria è l'Israele benedetto, la terra benedetta perché contenente la benedizione piena e definiva di Dio per tutta l'umanità. (Enzo Bianchi, commento al Vangelo del 20 dicembre 2015)", "riflettere": "Imitiamo Maria nel tempo di Natale, facendo visita a quanti vivono un disagio, in particolare gli ammalati, i carcerati, gli anziani e i bambini. E imitiamo anche Elisabetta che accoglie l'ospite come Dio stesso: senza desiderarlo non conosceremo mai il Signore, senza attenderlo non lo incontreremo, senza cercarlo non lo troveremo. (Papa Benedetto XVI, dall'Angelus del 23 dicembre 2012)", "preghfin": "Preghiamo perché tutti gli uomini cerchino Dio,\nscoprendo che è Dio stesso per primo a venire a visitarci.\nA Maria, Arca della Nuova ed Eterna Alleanza,\naffidiamo il nostro cuore,\nperché lo renda degno di accogliere la visita di Dio\nnel mistero del suo Natale.\n<i>(Papa Benedetto XVI)</i>"}