{"day": 22, "month": 12, "year": 2021, "weekday": 3, "date_str": "mercoledì 22 dicembre 2021", "quotes": "1Sam 1,24-28; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (1,46-55)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».", "medita": "È una preghiera rivoluzionaria, quella di Maria, il canto di una giovane piena di fede, consapevole dei suoi limiti ma fiduciosa nella misericordia divina. Questa piccola donna coraggiosa rende grazie a Dio perché ha guardato la sua piccolezza e per l'opera di salvezza che ha compiuto sul popolo, sui poveri e gli umili. La fede è il cuore di tutta la storia di Maria. Il suo cantico ci aiuta a capire la misericordia del Signore come motore della storia, sia di quella personale di ciascuno di noi sia dell'intera umanità.\nQuando Dio tocca il cuore di un giovane, di una giovane, questi diventano capaci di azioni veramente grandiose. Le “grandi cose” che l'Onnipotente ha fatto nell'esistenza di Maria ci parlano anche del nostro viaggio nella vita, che non è un vagabondare senza senso, ma un pellegrinaggio che, pur con tutte le sue incertezze e sofferenze, può trovare in Dio la sua pienezza. (Papa Francesco, <i>Messaggio per la XXXII Giornata Mondiale della Gioventù</i>)", "riflettere": "Il Magnificat, con il quale la Chiesa conclude ogni giorno i Vespri, è il canto di coloro che hanno sperimentato “oggi” la salvezza. Esprime la beatitudine di chi ha riconosciuto l'azione di Dio in suo favore, prorompe dal cuore di chi ha accolto il suo Signore. Il termine di tutta la storia sarà un canto di gioia senza fine. Questo canto, anticipato da Maria, è il frutto maturo dell'ascolto di fede, in cui si svela compiutamente il senso della creazione e della storia. (Padre Silvano Fausti)", "preghfin": "Santa Maria, Vergine della notte,\nnoi t'imploriamo di starci vicino quando incombe il dolore,\ne irrompe la prova, e sibila il vento della disperazione,\ne sovrastano sulla nostra esistenza il cielo nero degli affanni\no il freddo delle delusioni, o l'ala severa della morte. […]\nRipeti ancora oggi la canzone del Magnifìcat,\ne annuncia straripamenti di giustizia a tutti gli oppressi della terra.\nNon ci lasciare soli nella notte a salmodiare le nostre paure.\nAnzi, se nei momenti dell'oscurità ti metterai vicino a noi\ne ci sussurrerai che anche tu, Vergine dell'avvento,\nstai aspettando la luce, le sorgenti del pianto si disseccheranno sul nostro volto.\nE sveglieremo insieme l'aurora. Così sia.\n<i>(Tonino Bello)</i>"}