{"day": 23, "month": 12, "year": 2021, "weekday": 4, "date_str": "giovedì 23 dicembre 2021", "quotes": "Ml 3,1-4.23-24; Sal 24", "quote_vangelo": "secondo Luca (1,57-66)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che ha posto la sua fiducia nel Signore\ne non si volge verso chi segue gli idoli\nné verso chi segue la menzogna.\nQuante meraviglie hai fatto,\ntu, Signore, mio Dio,\nquanti progetti in nostro favore:\nnessuno a te si può paragonare!\nSe li voglio annunciare e proclamare,\nsono troppi per essere contati.\nEsultino e gioiscano in te\nquelli che ti cercano;\ndicano sempre: «Il Signore è grande!»\nquelli che amano la tua salvezza.\n<i>(Salmo 39)</i>", "vangelo": "In quei giorni, per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».  Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.  Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.", "medita": "I figli vengono alla luce come compimento di un progetto, vengono da Dio. Caduti da una stella nelle braccia della madre, portano con sé scintille d'infinito: gioia e parola di Dio. Non nascono per caso, ma per profezia. Nel loro vecchio cuore i genitori sentono che il piccolo appartiene ad una storia più grande, che i figli non sono nostri: appartengono a Dio, a se stessi, alla loro vocazione, al mondo. Il genitore è solo l'arco che scocca la freccia, per farla volare lontano. Il passaggio tra i due testamenti è un tempo di silenzio: la parola, tolta al tempio e al sacerdozio, si sta intessendo nel ventre di due madri. Dio traccia la sua storia sul calendario della vita, e non nel confine stretto delle istituzioni. Un rivoluzionario rovesciamento delle parti, il sacerdote tace ed è la donna a prendere la parola: si chiamerà Giovanni, che in ebraico significa: dono di Dio. Elisabetta ha capito che la vita, l'amore che sente fremere dentro di sé, sono un pezzetto di Dio. Che l'identità del suo bambino è di essere dono. E questa è anche l'identità profonda di noi tutti: il nome di ogni bambino è «dono perfetto». (Ermes Ronchi, da <i>Avvenire</i> del 21 giugno 2012)", "riflettere": "La nascita di Giovanni crea meraviglia non solo nella casa di Zaccaria, ma anche tra i vicini, come sempre accade ogni volta che il Vangelo viene ascoltato e messo in pratica. Il Vangelo crea sempre un clima nuovo tra la gente. E noi siamo chiamati ad accoglierlo nel nostro cuore e a comunicarlo a chiunque incontriamo. (Vincenzo Paglia)", "preghfin": "Signore, per mezzo di Zaccaria e Elisabetta,\nhai fatto nascere per il tuo popolo Giovanni,\n“il più grande tra i nati di donna”,\nl'ultimo dei profeti e il precursore del tuo Figlio Gesù.\nCompi anche per mezzo nostro ogni tuo disegno di salvezza.\n<i>(dalla liturgia)</i>"}