{"day": 24, "month": 12, "year": 2021, "weekday": 5, "date_str": "venerdì 24 dicembre 2021", "quotes": "2Sam 7,1-5.8b-12.14a.16; Sal 88", "quote_vangelo": "secondo Luca (1,67-79)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\ntra gli uomini retti riuniti in assemblea.\nGrandi sono le opere del Signore:\nle ricerchino coloro che le amano.\nIl suo agire è splendido e maestoso,\nla sua giustizia rimane per sempre.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\nMandò a liberare il suo popolo,\nstabilì la sua alleanza per sempre.\nSanto e terribile è il suo nome.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, Zaccarìa, padre di Giovanni, fu colmato di Spirito Santo e profetò dicendo: «Benedetto il Signore, Dio d'Israele, perché ha visitato e redento il suo popolo, e ha suscitato per noi un Salvatore potente nella casa di Davide, suo servo, come aveva detto per bocca dei suoi santi profeti d'un tempo: salvezza dai nostri nemici, e dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri e si è ricordato della sua santa alleanza, del giuramento fatto ad Abramo, nostro padre, di concederci, liberati dalle mani dei nemici, di servirlo senza timore, in santità e giustizia al suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell'Altissimo perché andrai innanzi al Signore a preparargli le strade, per dare al suo popolo la conoscenza della salvezza nella remissione dei suoi peccati.  Grazie alla tenerezza e misericordia del nostro Dio, ci visiterà un sole che sorge dall'alto, per risplendere su quelli che stanno nelle tenebre e nell'ombra di morte, e dirigere i nostri passi sulla via della pace».", "medita": "Il Benedictus è, come il Magnificat, un centone di citazioni bibliche esplicite e implicite. Con questo inno Luca ribadisce per il lettore non giudeo la lezione già data nel Magnificat: come leggere la storia con occhi di fede, secondo la promessa fatta ad Abramo.\nÈ un canto di benedizione per il passato e di profezia per il futuro. Nella prima parte Zaccaria benedice non per suo figlio, ma per colui davanti al quale egli cammina; ringrazia per il Messia, già donato. Nella seconda profetizza la funzione di suo figlio, che sarà precursore di colui che sorgerà come il sole. È un inno liturgico, che benedice Dio per il suo dono promesso e ora realizzato. Indirettamente mostra il rapporto tra Nuovo e Antico Testamento, come parola di benedizione per il compimento e di profezia per la promessa. Ciò che finora è avvenuto—la nascita di suo figlio e il concepimento di Gesù—è visto nella loro reciproca relazione alla luce di tutta la storia della salvezza. Questi fatti, piccoli e inosservati da tutti, nascondono, per chi sa leggerli nello Spirito, la “visita” di Dio che porta a compimento il suo disegno di amore. (Padre Silvano Fausti, <i>Una comunità legge il Vangelo di Luca</i>)", "riflettere": "“…Per ricondurre i cuori dei padri verso i figli”. È strano che venga citata questa espressione dell'antico profeta Malachia: la conversione è quella del padre verso i figli, cioè dei vecchi verso i giovani, è il cambiamento dell'antico verso il nuovo, è lo straordinario che sta entrando nella storia della salvezza: la presenza di Gesù imminente comincia a cambiare il mondo. (Don Claudio Doglio)", "preghfin": "Signora di Betlemme,\nSignora di chi è in cammino, come te,\nsenza trovare neppure una locanda.\nSignora della semplicità dei pastori\ne dello splendore degli angeli che cantano:\n“Gloria a Dio nel cielo, pace in terra agli uomini che Dio ama”.\nGrazie per averci dato il Pane che ci mancava.\nGrazie per averci arricchiti della Tua povertà.\nGrazie per il tuo silenzio che riceve e medita e genera in noi la Parola.\nChe stasera la luce del Natale ci desti\ne sia l'inizio di uno splendore che non ha fine.\nChe stasera tornando alle nostre case\npossiamo dire agli uomini che vivono insicuri e senza speranza:\n“Presto, venite. Vi portiamo la buona notizia,\nche è gioia per tutto il popolo:\nOggi è nato il Signore, il nostro Salvatore!”\n<i>(Cardinale Eduardo Pironio)</i>"}