{"day": 25, "month": 12, "year": 2021, "weekday": 6, "date_str": "sabato 25 dicembre 2021", "quotes": "Is 9,1-6; Sal 95; Tt 2,11-14", "quote_vangelo": "secondo Luca (2,1-14)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Natale del Signore\nTempo di Natale", "preghiniz": "Esultate, o giusti, nel Signore;\nper gli uomini retti è bella la lode.\nLodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nCantate al Signore un canto nuovo,\ncon arte suonate la cetra e acclamate,\nperché retta è la parola del Signore\ne fedele ogni sua opera\nÈ in lui che gioisce il nostro cuore,\nnel suo santo nome noi confidiamo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Questo primo censimento fu fatto quando Quirinio era governatore della Siria. Tutti andavano a farsi censire, ciascuno nella propria città.\nAnche Giuseppe, dalla Galilea, dalla città di Nàzaret, salì in Giudea alla città di Davide chiamata Betlemme: egli apparteneva infatti alla casa e alla famiglia di Davide. Doveva farsi censire insieme a Maria, sua sposa, che era incinta.\nMentre si trovavano in quel luogo, si compirono per lei i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio.\nC'erano in quella regione alcuni pastori che, pernottando all'aperto, vegliavano tutta la notte facendo la guardia al loro gregge. Un angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande timore, ma l'angelo disse loro: «Non temete: ecco, vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia».\nE subito apparve con l'angelo una moltitudine dell'esercito celeste, che lodava Dio e diceva: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama».", "medita": "Il Figlio di Dio dovette nascere in una stalla perché i suoi non avevano spazio per Lui. «Venne fra i suoi, e i suoi non lo hanno accolto» (Gv 1, 11). A Betlemme si è creata una piccola apertura per quelli che hanno perso la terra, la patria, i sogni; persino per quelli che hanno ceduto all'asfissia prodotta da una vita rinchiusa. Nei passi di Giuseppe e Maria si nascondono tanti passi. Vediamo le orme di intere famiglie che oggi si vedono obbligate a partire. Vediamo le orme di milioni di persone che non scelgono di andarsene ma che sono obbligate a separarsi dai loro cari, sono espulsi dalla loro terra. In molti casi questa partenza è carica di speranza, carica di futuro; in molti altri, questa partenza ha un nome solo: sopravvivenza. Sopravvivere agli Erode di turno che per imporre il loro potere e accrescere le loro ricchezze non hanno alcun problema a versare sangue innocente. Maria e Giuseppe, per i quali non c'era posto, sono i primi ad abbracciare Colui che viene a dare a tutti noi il documento di cittadinanza. La fede di questa notte ci porta a riconoscere Dio presente in tutte le situazioni in cui lo crediamo assente. Natale è tempo per trasformare la forza della paura in forza della carità, in forza per una nuova immaginazione della carità. (Papa Francesco, dall'Omelia della notte di Natale, 2017)", "riflettere": "Tra i pastori che accorsero la notte di Natale ad adorare il Bambino, narra una graziosa leggenda, ce n'era uno tanto poverello che non aveva proprio nulla da offrire e si vergognava molto. Giunti alla grotta, tutti facevano a gara a offrire i loro doni. Maria non sapeva come fare per riceverli tutti, dovendo reggere il Bambino. Allora, vedendo il pastorello con le mani libere, prende e affida a lui, per un momento, Gesù. La sua povertà, avere le mani vuote, fu la sua fortuna. (Padre Raniero Cantalamessa)", "preghfin": "Commossi dalla gioia del dono,\npiccolo Bambino di Betlemme,\nti chiediamo che il tuo pianto ci svegli dalla nostra indifferenza,\napra i nostri occhi davanti a chi soffre.\nLa tua tenerezza risvegli la nostra sensibilità\ne ci faccia sentire invitati a riconoscerti\nin tutti coloro che arrivano nelle nostre città,\nnelle nostre storie, nelle nostre vite.\n<i>(Papa Francesco)</i>"}