{"day": 26, "month": 12, "year": 2021, "weekday": 7, "date_str": "domenica 26 dicembre 2021", "quotes": "1Sam 1,20-22.24-28; Sal 83; 1Gv 3,1-2.21-24", "quote_vangelo": "secondo Luca (2,41-52)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Santa Famiglia di Gesù, Maria e Giuseppe\nSanto Stefano", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "I genitori di Gesù si recavano ogni anno a Gerusalemme per la festa di Pasqua. Quando egli ebbe dodici anni, vi salirono secondo la consuetudine della festa. Ma, trascorsi i giorni, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero. Credendo che egli fosse nella comitiva, fecero una giornata di viaggio, e poi si misero a cercarlo tra i parenti e i conoscenti; non avendolo trovato, tornarono in cerca di lui a Gerusalemme.\nDopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri, mentre li ascoltava e li interrogava. E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.\nAl vederlo restarono stupiti, e sua madre gli disse: «Figlio, perché ci hai fatto questo? Ecco, tuo padre e io, angosciati, ti cercavamo». Ed egli rispose loro: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?». Ma essi non compresero ciò che aveva detto loro.\nScese dunque con loro e venne a Nàzaret e stava loro sottomesso. Sua madre custodiva tutte queste cose nel suo cuore. E Gesù cresceva in sapienza, età e grazia davanti a Dio e agli uomini.", "medita": "Dopo “tre giorni” essi [Maria e Giuseppe] lo ritrovarono nel tempio. Sembra un presagio ed un'anticipazione narrativa della morte di Gesù, da cui dopo tre giorni, fu ritrovato come Risorto. Il ritrovare Gesù dopo averlo perduto fa pensare ad un'autentica rivelazione della sua identità: Gesù è perduto come figlio di Maria e Giuseppe, ma ritrovato come Figlio di Dio: “Perché mi cercavate?”—risponde Gesù a sua madre, sganciandosi dall'autorità paterna e materna—“non sapevate che devo occuparmi delle cose del padre mio?” conclude rivelando se stesso come Figlio di Dio. Alla fine del Vangelo anche le donne che lo avevano lasciato sotto la croce lo sentivano perduto quella mattina che andarono a cercarlo al sepolcro (Lc24, 3). E i due uomini che apparvero in vesti sfolgoranti chiesero loro con lo stesso tono di sorpresa che sentiamo qui a Gesù “Perché cercate tra i morti il vivente?”.\nQuesto racconto assume un valore prolettico e annuncia, sotto forma di un semplice episodio della vita del Gesù ancora bambino, nella sua prima visita a Gerusalemme per Pasqua, quanto gli accadrà nella seconda e ultima Pasqua, la sua, quando ciò che è perduto sarà ritrovato e ciò che è morto tornerà in vita. (Rosanna Virgili, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Nel Tempio di Gerusalemme, in questo preludio della sua missione salvifica, Gesù associa a sé sua Madre; Ella non sarà più soltanto Colei che lo ha generato, ma la Donna che, con la propria obbedienza al Disegno del Padre, potrà collaborare al mistero della Redenzione. E così Maria, conservando nel suo cuore un evento così carico di significato, giunge ad una nuova dimensione della sua cooperazione alla salvezza. (Papa Giovanni Paolo II, 15 gennaio 1997)", "preghfin": "Maria, sono tante le volte in cui noi non comprendiamo il disegno di Dio.\nFa' che l'umiltà e la sofferenza\ndel tuo non capire le parole di Gesù al tempio\nsiano di sostegno alla insofferenza, all'orgoglio\ne talora alla superbia del nostro non capire.\nMedica, con la tua dolcezza e perseveranza,\ncol tuo silenzio paziente,\nla ribellione che spesso accompagna\nle nostre riflessioni sulla nostra vita, sulla vita delle comunità e della Chiesa.\nDonaci di partecipare al tuo “Sì”\nche rimane tale nella più dolorosa oscurità,\nnella sofferta incomprensione,\nfino al momento della Croce e della Resurrezione.\n<i>(Carlo Maria Martini)</i>"}