{"day": 27, "month": 12, "year": 2021, "weekday": 1, "date_str": "lunedì 27 dicembre 2021", "quotes": "1Gv 1,1-4; Sal 96", "quote_vangelo": "secondo Giovanni (20,2-8)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "San Giovanni Evangelista", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu,\nsolo in te è il mio bene».\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nPer questo gioisce il mio cuore\ned esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita negli inferi,\nné lascerai che il tuo fedele veda la fossa.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala corse e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.", "medita": "In questa giornata dedicata all'apostolo ed evangelista Giovanni, ricordiamo, proprio attraverso le sue parole, il momento culminante della sua esperienza umana e di discepolo, quando vide, e credette. Per un particolare pudore, Giovanni nel suo vangelo non ama apparire in prima persona, non si identifica con il proprio nome: è il discepolo che Gesù amava, è quello che, secondo la tradizione, è tra i primi che Gesù chiama, insieme ad Andrea, e che resta in quel ricordo senza nome. Tra i racconti straordinari della resurrezione, testimoniati nelle diverse comunità, pieni di stupore, confusione, incredulità e profondità indicibili di intuizione e fede, il giovane Giovanni appare soltanto nel suo libro. La sua presenza non ha il valore dirompente di quella delle donne del gruppo, sorprendentemente scelte come prime testimoni della nuova vita uscita dal sepolcro, non ha l'autorevolezza di quella di Pietro, scelto da Gesù per confermare i fratelli nel cammino: per questo forse non appare esplicitamente nei diversi altri racconti. Ma Giovanni rivendica la sua esperienza, la arricchisce di particolari, come la corsa con Pietro, che ce la rendono vera e profonda. Giovanni vede i teli e si ferma. Giovanni segue Pietro ed entra nel sepolcro vuoto. Giovanni vede. Cosa ha visto Giovanni? Anche altri hanno visto, ma cercano chi ha trafugato un cadavere. Giovanni invece “crede”. In un momento, con occhi diversi, si fonde l'immagine del maestro che gli aveva donato la propria confidenza con quella della presenza trascendente del Verbo presente da prima del tempo, da cui scaturisce la vita. Ciascuno di noi, che abbiamo ricevuto il dono di dirci cristiani, si ritrova commosso in questa esperienza.", "riflettere": "La presenza di Giovanni al presepio del Signore ci dice: vedete ciò che è stato preparato per coloro che si offrono a Dio con un cuore puro. Tutta la pienezza inesauribile della vita sia umana che divina di Gesù è magnificamente concessa loro in cambio. (Santa Teresa Benedetta della Croce—Edith Stein)", "preghfin": "Tu sei il Cristo, il Figlio del Dio vivo.\nTu sei il rivelatore del Dio invisibile,\nil fondamento di ogni cosa.\nTu sei il maestro dell'umanità, tu sei il redentore.\nTu sei nato, sei morto, sei risorto per noi,\ntu sei il centro della storia e del mondo.\nTu sei colui che ci conosce e ci ama,\ntu sei l'amico della nostra vita.\nTu sei il principio e la fine, l'alfa e l'omega,\ntu sei il segreto della storia,\nla chiave dei nostri destini.\nTu sei il ponte fra la terra e il cielo.\nTu sei il Figlio di Maria, la benedetta fra tutte le donne,\nil Figlio di Dio eterno, infinito.\n<i>(Papa Paolo VI)</i>"}