{"day": 28, "month": 12, "year": 2021, "weekday": 2, "date_str": "martedì 28 dicembre 2021", "quotes": "1Gv 1,5-2,2; Sal 123", "quote_vangelo": "secondo Matteo (2,13-18)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "Santi Martiri Innocenti", "preghiniz": "Così dice il Signore:\n«Una voce si ode a Rama,\nun lamento e un pianto amaro:\nRachele piange i suoi figli,\ne non vuole essere consolata per i suoi figli,\nperché non sono più».\nDice il Signore:\n“Trattieni il tuo pianto,\ni tuoi occhi dalle lacrime,\nperché c'è un compenso alle tue fatiche—oracolo del Signore -:\nessi torneranno dal paese nemico.\nC'è una speranza per la tua discendenza—oracolo del Signore -:\ni tuoi figli ritorneranno nella loro terra”.\n<i>(Geremia 31, 15--17)</i>", "vangelo": "I Magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo».\nEgli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Dall'Egitto ho chiamato mio figlio».\nQuando Erode si accorse che i Magi si erano presi gioco di lui, si infuriò e mandò a uccidere tutti i bambini che stavano a Betlemme e in tutto il suo territorio e che avevano da due anni in giù, secondo il tempo che aveva appreso con esattezza dai Magi.\nAllora si compì ciò che era stato detto per mezzo del profeta Geremìa: «Un grido è stato udito in Rama, un pianto e un lamento grande: Rachele piange i suoi figli e non vuole essere consolata, perché non sono più».", "medita": "Il racconto è molto simile a quello di antiche annunciazioni nelle tradizioni bibliche. In particolare il sogno avvicina san Giuseppe all'altro Giuseppe dell'Antico Testamento, l'uomo dei sogni, chiamato dai fratelli “il sognatore”, capace di interpretare i sogni. Anche nella vicenda di san Giuseppe ci sono dei sogni, parecchi, e sono il modo con cui Matteo mostra l'intervento di Dio. Dio lavora nel subconscio, in profondità, e la parola che viene detta a Giuseppe è anzitutto: “Non avere paura di prendere con te Maria”. Giuseppe si fidò, credette come aveva fatto Abramo: “Sperò contro ogni speranza”… e prese con sé la sua sposa. È molto importante per Matteo questo verbo “prendere con sé”, lo ripete parecchie volte. Lo ha già detto l'angelo, adesso lo esegue; poi di nuovo, un angelo in sogno gli dirà: “Prendi con te la madre e il bambino e fuggi in Egitto” e Giuseppe prese con sé la madre e il bambino. Poi, quando muore Erode, di nuovo un angelo gli dice: “Prendi con te la madre e il bambino” e Giuseppe prese con sé la madre e il bambino. Questo è un motivo teologico, è l'esempio del discepolo, è il modello esemplare. A te, discepolo cristiano, è detto di prendere con te la madre e il bambino e di fidarti, come loro, di affidarti. (Don Claudio Doglio, da www.symbolon.net)", "riflettere": "È un invito rivolto anche a noi. Sì! Dobbiamo prendere con noi il bambino, accoglierlo nel nostro cuore, nella nostra vita, nei nostri pensieri. Natale è tutto qui: prendere con noi il bambino e sua madre.\nChi prende con sé Gesù impara ad amare; chi ama solo se stesso, indurisce il proprio cuore. (Vincenzo Paglia)", "preghfin": "Padre, Tu hai affidato a San Giuseppe ciò che avevi di più prezioso:\nil Bambino Gesù e sua madre,\nper proteggerli dai pericoli e dalle minacce dei malvagi.\nConcedi anche a noi di sperimentare la sua protezione e il suo aiuto.\nLui, che ha provato la sofferenza di chi fugge a causa dell'odio dei potenti,\nfa' che possa confortare e proteggere tutti quei fratelli e quelle sorelle che,\nspinti dalle guerre, dalla povertà e dalle necessità,\nlasciano la loro casa e la loro terra\nper mettersi in cammino come profughi verso luoghi più sicuri.\nAiutali, per la sua intercessione, ad avere la forza di andare avanti,\nil conforto nella tristezza, il coraggio nella prova.\nDona a chi li accoglie un po' della tenerezza di questo padre giusto e saggio,\nche ha amato Gesù come un vero figlio e ha sorretto Maria lungo il cammino.\n<i>(Papa Francesco, </i>Messaggio per la Giornata Mondiale del Migrante e del Rifugiato 2020<i>)</i>"}