{"day": 29, "month": 12, "year": 2021, "weekday": 3, "date_str": "mercoledì 29 dicembre 2021", "quotes": "1Gv 2,3-11; Sal 95", "quote_vangelo": "secondo Luca (2,22-35)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore, benedite il suo nome,\nannunciate di giorno in giorno la sua salvezza.\nIn mezzo alle genti narrate la sua gloria,\na tutti i popoli dite le sue meraviglie.\nDate al Signore, o famiglie dei popoli,\ndate al Signore gloria e potenza,\ndate al Signore la gloria del suo nome.\nPortate offerte ed entrate nei suoi atri,\nprostratevi al Signore nel suo atrio santo.\nDate al Signore, o famiglie dei popoli,\ndate al Signore gloria e potenza,\ndate al Signore la gloria del suo nome.\n<i>(Salmo 95)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, [Maria e Giuseppe] portarono il bambino [Gesù] a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.  Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».", "medita": "Simeone prende in braccio Gesù e benedice Dio: un gesto tipicamente sacerdotale e un'autentica liturgia dell'offerta del sacrificio. Egli officia nel tempio la benedizione.\nUna benedizione che fa eco a quella di Zaccaria nel suo cantico sacerdotale, ma anche a quella di Elisabetta che, insieme alla madre, impartì la prima benedizione al frutto del grembo che era Gesù. Un sacerdote, un laico, una donna che benedicono Dio e il Figlio di Dio: la benedizione non è ufficio d'élite, ma esubero di gioia che ciascuno può offrire a Dio. Tanta è la pienezza di questo giorno che Simeone chiede a Dio di morire, perché lo spazio del suo corpo non può contenerla ed anche il tempo si deve dilatare per poterne consegnare la grandezza. Simeone appare benedetto come il padre Abramo, che morì “vecchio e sazio di giorni” riconciliandosi ai padri e sepolto dai suoi figli Isacco e Ismaele. Quel morire di Abramo era un nascere a vita piena, così come adesso quello di Simeone: la vita piena è la salvezza di Israele, preparata da Dio davanti a tutti i popoli. (Rosanna Virgili, <i>I Vangeli tradotti e commentati da quattro bibliste</i>)", "riflettere": "Camminando con pazienza, Simeone non si è lasciato logorare dallo scorrere del tempo.\nCon pazienza, egli custodisce la promessa, senza lasciarsi consumare dall'amarezza per il tempo passato. La pazienza di Simeone è specchio della pazienza di Dio. Questo è il motivo della nostra speranza: Dio ci attende senza stancarsi mai. (Papa Francesco, 2 febbraio 2021)", "preghfin": "Signore, il mio desiderio di te,\ndella tua gloria, della luce delle genti,\ndella giustizia, della verità e della pace\nè davvero grande\nda tormentarmi come tormentò Simeone?\nSignore vieni! Signore illumina!\nSignore, sii gloria del tuo popolo!\nSignore, fa' che vediamo il tuo volto;\nfa' che contempliamo in mezzo a noi\nla tua giustizia e la tua verità.\nAprimi gli occhi\nperché io possa vedere\ne comprendere\ncome la tua salvezza è in mezzo a noi\ne basta aprire le braccia\nper poterla stringere al nostro cuore.\n<i>(Carlo Maria Martini)</i>"}