{"day": 30, "month": 12, "year": 2021, "weekday": 4, "date_str": "giovedì 30 dicembre 2021", "quotes": "1Gv 2,12-17; Sal 95", "quote_vangelo": "secondo Luca (2,36-40)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "L'anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne\nesultano nel Dio vivente.\nAnche il passero trova una casa\ne la rondine il nido\ndove porre i suoi piccoli,\npresso i tuoi altari,\nSignore degli eserciti,\nmio re e mio Dio.\nBeato chi abita nella tua casa:\nsenza fine canta le tue lodi.\nBeato l'uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.\n<i>(Salmo 83)</i>", "vangelo": "[Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore.]  C'era anche una profetessa, Anna, figlia di Fanuele, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere.  Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Anna è vedova da innumerevoli stagioni. Ha fatto il nido nel tempio come una vecchia rondine che non vuol più migrare e con le ombre del tempio si è mimetizzata, fino a confondersi fra le pietre arrugginite dai secoli. Pure in quell'animale sbiadito guizza una fiamma rarissima, la fiamma profetica: parlava di lui a tutti quelli che aspettavano la liberazione di Gerusalemme.\nOggi il Bambino l'ha ricompensata. Ha gettato nella crusca dei suoi giorni questa gemma, è calato fra le sue vecchie braccia stanche col peso irrequieto di creatura appena battuta dall'aria. E Anna lo ha odorato a occhi chiusi: le sue narici hanno riconosciuto tra quelle fasce, buio e straniero, l'odore di Dio. (Luigi Santucci, <i>Volete andarvene anche voi?</i>)", "riflettere": "Gesù andò a Nazareth. “Il bambino cresceva e si fortificava, pieno di sapienza e la grazia di Dio era sopra di lui”. Maria e Giuseppe proteggono quel Figlio, lo custodiscono, permettono che si rafforzi.\nC'è bisogno di fare crescere Gesù nel cuore e nella vita degli uomini, nella vita nascosta di Nazareth. Ne ha bisogno la casa comune del mondo, perché tutti si scoprano fratelli. (Vincenzo Paglia)", "preghfin": "Dio mio, Trinità santa,\nsii tu la mia dimora, il mio nido,\nla casa paterna da cui non devo mai uscire.\nChe io rimanga in te\nnon per qualche istante,\no per alcune ore che passeranno,\nma in modo permanente.\nChe io preghi in te, adori te,\nami in te, soffra in te, lavori e agisca in te;\nrimanga in te per presentarmi\na qualunque persona o situazione,\nper applicarmi a qualsiasi dovere,\nspingendomi sempre innanzi\nnelle tue divine profondità.\nO Signore, fa' che ogni giorno più\nmi inoltri in questo sentiero\nche mi conduce a te,\nche mi lasci scivolare su questo pendio,\ncon una fiducia piena di amore.\n<i>(Beata Elisabetta della Trinità)</i>"}