{"day": 31, "month": 12, "year": 2021, "weekday": 5, "date_str": "venerdì 31 dicembre 2021", "quotes": "1Gv 2,18-21; Sal 95", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Michela e Roberto Roncella", "prevangelo": "", "indications": "", "preghiniz": "Tardi ti ho amato,\nbellezza così antica e così nuova, tardi ti ho amato.\nTu eri dentro di me, e io fuori. E là ti cercavo.\nDeforme, mi gettavo sulle belle forme delle tue creature.\nTu eri con me, ma io non ero con te.\nMi tenevano lontano da te quelle creature che non esisterebbero\nse non esistessero in te.\nMi hai chiamato,\ne il tuo grido ha squarciato la mia sordità.\nHai mandato un baleno,\ne il tuo splendore ha dissipato la mia cecità.\nHai effuso il tuo profumo;\nl'ho aspirato e ora anelo a te.\nTi ho gustato, e ora ho fame e sete di te.\nMi hai toccato, e ora ardo dal desiderio della tua pace.\n<i>(Sant'Agostino)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio. Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste. In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni. Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui. Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo. Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto. Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità. Giovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me». Dalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.\nDio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "Davvero strano l'inizio del vangelo di Giovanni: non troviamo l'esigenza di mostrare Gesù nella storia del suo popolo, o la narrazione del contesto della sua contemporaneità, ma Giovanni ci colpisce con una affermazione che è sintesi della sua conoscenza personale del Cristo e conclusione, dopo anni di meditazione, della riflessione di una vita segnata dall'amicizia con il galileo, seguito fino alla fine sulla croce e poi fino alla soglia del sepolcro vuoto. Gesù, la Sapienza, la Parola presso Dio, la Parola Dio stesso, prima del tempo e al di fuori del tempo, senso del mistero della vita e dell'esistenza come siamo in grado di percepirla, con il nostro limite di esistenze immerse nel tempo, con un prima e un dopo, dominati dall'esperienza delle tenebre, dell'assenza e del nulla, da cui ci pare di provenire e verso cui temiamo di andare.\nUn'affermazione pacata, frutto di riflessione ma non di ragionamenti: la conclusione a cui arriva Giovanni nasce dall'aver conosciuto Gesù e dall'aver scoperto, giovane, la dolcezza infinita di essere il discepolo amato, a dispetto di ogni merito, nello spazio e nel tempo vissuti, che non circoscrivono il Verbo, ma in cui il Verbo ha scelto di divenire carne e di sperimentare la prossimità dell'abitare in mezzo a noi. Dall'aver ascoltato le sue parole e ancor di più dall'aver vissuto con lui e per mezzo di lui la scoperta della paternità di Dio.\nCome prologo del suo annuncio, l'affermazione di Giovanni diventa dono e invito al cammino. Colui che chiamiamo Dio nessuno lo ha mai visto, né lo potrebbe: è l'amore di Dio, il Verbo che vive in mezzo a noi, che solo può portarci da lui.", "riflettere": "Nonostante le false luci, le menzogne e le schiavitù, ogni uomo è sedotto da una “bellezza antica e sempre nuova”, che almeno vagamente presagisce e della quale è incurabilmente malato. Per questo subito la riconosce quando gli si presenta, in qualunque modo, come la luce della sua vita. […] E se risponde, il suo volto si accende della luce di Dio. (Padre Silvano Fausti)", "preghfin": "Dio della storia,\nche hai parlato le parole eterne\nadattandole all'orecchio dell'uomo,\nche non hai esitato a entrare tu stesso nel tempo\nper farti incontrare, conoscere ed amare da noi,\ndonaci di non cercarti lontano,\nma di riconoscerti dovunque la tua Parola\nproclama la certezza della tua presenza,\nvelata oggi certamente e sofferta,\nlibera un giorno e splendente,\nal tramonto del tempo,\nquando sorgerà l'alba\ndel tuo ritorno glorioso.\n<i>(Bruno Forte)</i>"}