{"day": 1, "month": 2, "year": 2023, "weekday": 3, "date_str": "mercoledì 1 febbraio 2023", "quotes": "Eb 12,4-7.11-15; Sal 102", "quote_vangelo": "secondo Marco (6,1-6)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\nperché egli sa bene di che siamo plasmati,\nricorda che noi siamo polvere.\nMa l'amore del Signore è da sempre,\nper sempre su quelli che lo temono,\ne la sua giustizia per i figli dei figli,\nper quelli che custodiscono la sua alleanza.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù venne nella sua patria e i suoi discepoli lo seguirono. Giunto il sabato, si mise a insegnare nella sinagoga. E molti, ascoltando, rimanevano stupiti e dicevano: «Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani? Non è costui il falegname, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle, non stanno qui da noi?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria, tra i suoi parenti e in casa sua». E lì non poteva compiere nessun prodigio, ma solo impose le mani a pochi malati e li guarì. E si meravigliava della loro incredulità.\nGesù percorreva i villaggi d'intorno, insegnando.", "medita": "Fin dall'alba dei tempi, Dio non fa altro che manifestare il suo amore verso di noi, e lo fa in molti modi. Uno di questi è quello di cercarci, e tentare continuamente di parlare al nostro cuore. Questo può avvenire per mezzo delle Scritture, tramite la Chiesa, grazie ai fratelli che ci accompagnano nel cammino; e che gioia quando ci imbattiamo in un passo della Bibbia che ci emoziona e stimola il nostro ragionamento, quando ci lanciamo nell'accogliere a braccia aperte un missionario di passaggio o quando la nostra giornata è ispirata da questo o quel carismatico catechista o sacerdote! A volte, però, scopriamo che chi ci sta parlando ci conosce molto meglio di quanto noi pensiamo o vorremmo. Oppure quello che ci viene detto ci spiazza perché fuori dai nostri schemi o perché a dircelo è qualcuno di molto vicino e sul quale avevamo riposto ben altre aspettative. Rischiamo in questi casi di spaventarci e invece di lasciarci mettere in discussione, cogliendo magari l'occasione di porci delle domande significative per la nostra vita, ci lasciamo influenzare dai pregiudizi per giustificare la nostra reticenza ad ascoltare, con umiltà, quello che Dio sta cercando amorevolmente di dirci. Forse per orgoglio, forse per vergogna, continuiamo imperterriti nelle nostre convinzioni e convenzioni negando, di fatto, a Dio la possibilità di compiere meraviglie nella nostra vita. Come sarebbe bello, invece, poter essere liberi da tutte le paure e dai pregiudizi, per poter finalmente lasciarci guidare dalla Sua Parola.", "riflettere": "Su cosa basiamo le nostre scelte nella vita? Ci affidiamo alla guida dello Spirito Santo o contiamo sempre e solo sulle nostre forze? Nel mondo di oggi siamo circondati da molteplici stimoli e messaggi: sappiamo distinguere quelli sani ed edificanti, da quelli che invece cercano solo di rubarci il tempo, la serenità e la pace?", "preghfin": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\n<i>(Salmo 66)</i>"}