{"day": 2, "month": 2, "year": 2023, "weekday": 4, "date_str": "giovedì 2 febbraio 2023", "quotes": "Ml 3,1-4 <i>opp</i> Eb 2,14-18; Sal 23", "quote_vangelo": "secondo Luca (2,22-40)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Presentazione del Signore", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore\nguidino il tuo popolo sulle strade della carità.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.\nOra a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore.\nMosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».\nC'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Entrando nella storia degli uomini, Gesù, nelle mani obbedienti di Maria e Giuseppe, si appresta a prendere parte alla vita di fede e alle sue responsabilità, proprio come ogni uomo e ogni donna di tutti i tempi. Si lascia condurre, da chi lo ha dato alla luce, ad adempiere ai doveri ordinari di ogni cristiano: offrire sacrifici di gratitudine a Dio, agli occhi del quale è sacro ogni figlio, nel tempio di Gerusalemme. È il volto di un Gesù profondamente radicato nella storia, anche nelle prescrizioni e nei riti che questa richiede; la stessa storia che il Padre ha amato a tal punto da affidarle il Suo unico Figlio.\nProprio mentre attende ai doveri dei figli, Gesù ci viene presentato come l'Atteso, mediante due incontri significativi: Simeone e Anna, due puri di cuore che hanno saputo fare della loro vita un'attesa fiduciosa e operante. Simeone: un uomo giusto e audace nell'umiltà, che osa fidarsi di Dio ancor prima di conoscerlo, nel “solo”, essenziale ascolto dello Spirito Santo. È lo Spirito che promette ai nostri cuori l'incontro con la Vita piena, ed è lo stesso Spirito che, come con Simeone, ci pone in cammino verso i luoghi e i tempi in cui si manifesta. Anna: una donna che ha imparato ad abitare la solitudine trasformandola in occasione preziosa per servire Dio, senza stancarsi mai.\nDue storie, una sola risposta: Simeone e Anna riconoscono Dio nel Bambino che viene, lo accolgono come la grazia promessa da una vita e benedicono il Padre a piena voce. È il più gradito dei sacrifici. Ed è subito la gioia di un annuncio che si fa pre-annuncio, profezia: preparare il cuore a ricevere Gesù rende i piccoli, noi stessi, capaci di scorgere il futuro nell'oggi, la salvezza nello sguardo di un bimbo, la resurrezione di molti nella caduta di uno.", "riflettere": "In quali esperienze di “ordinari doveri”, giorno per giorno, mi accorgo che il Signore si rende presente e ha cura di me, donandomi una consolazione?", "preghfin": "Oh Padre, che da sempre, prima che noi nascessimo,\nhai pensato per ciascuno di noi la sua vocazione,\nsostieni, illumina e incoraggia i tuoi figli da Te chiamati alla vita consacrata\naffinché, avendo come modello Gesù,\nimbocchino con decisione e risolutezza questo cammino di santità\nnel servizio ai fratelli per la redenzione del mondo."}