{"day": 4, "month": 2, "year": 2023, "weekday": 6, "date_str": "sabato 4 febbraio 2023", "quotes": "Eb 13,15-17.20-21; Sal 22", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo;\nil mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore\nper lunghi giorni.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "Il brano di oggi fa da “cerniera” tra il passo precedente—il banchetto di Erode terminato con la decapitazione di Giovanni Battista, narrata nel vangelo di ieri—e il passo della moltiplicazione dei pani e dei pesci, quindi un banchetto di vita nuova. Nonostante possa sembrare un brano di passaggio, quasi secondario, è in realtà ricco di diversi contenuti, tutti molto importanti. Innanzitutto troviamo la presentazione della Chiesa così come la conosciamo oggi e alla quale in questi ultimi anni si sta cercando con forza di giungere in pienezza, ovvero una Chiesa sinodale. Gli apostoli che si riuniscono intorno a Gesù, infatti, ci ricordano molto da vicino un concilio o un sinodo appunto, dove i vescovi insieme al Papa si interrogano sulla missione della Chiesa sulla terra. Nelle parole che, in disparte, Gesù rivolge ai discepoli vediamo come la natura umana non è mai ignorata o disprezzata da Dio. Come potrebbe, proprio lui che ha scelto di farsi uomo? Il Signore sa bene di che cosa abbiamo bisogno e lui stesso ci invita a tornare a lui per riposare. Arriva però anche il momento della compassione, in cui ci viene chiesta disponibilità ad uscire da noi stessi andando incontro al prossimo senza chiudersi nell'egoismo delle nostre comodità e sicurezze, per quanto in certi casi possano essere legittime. Il brano si conclude quindi con una folla che sempre più numerosa cerca Gesù disperatamente e con una rassicurazione da parte sua: per quanto potremo mai essere diversi, stanchi, affamati e sperduti, noi siamo il suo gregge ed Egli è il pastore. E non ci abbandona mai.", "riflettere": "Come partecipiamo alla vita della nostra comunità? Spendiamo il nostro tempo per il prossimo o ci concentriamo solo sui nostri problemi e sulle nostre ambizioni? Siamo disposti ad uscire dalla nostra zona di comfort e affidarci alla provvidenza?", "preghfin": "O Signore, Dio nostro, proteggi sempre la tua Chiesa,\nsostienila in tutte le difficoltà che incontra nel suo cammino terreno\ne fa' che sia nel mondo un segno vivo della tua presenza.\nConcedi a tutto il popolo cristiano il dono dell'unità e della pace,\nperché possa presto formare una sola famiglia,\nstretta dalla stessa fede e dallo stesso amore.\nTe lo chiediamo per Cristo nostro Signore."}