{"day": 5, "month": 2, "year": 2023, "weekday": 7, "date_str": "domenica 5 febbraio 2023", "quotes": "Is 58,7-10; Sal 111; 1Cor 2,1-5", "quote_vangelo": "secondo Matteo (5,13-16)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Santa Agata\nSalterio: prima settimana", "preghiniz": "Spunta nelle tenebre, luce per gli uomini retti:\nmisericordioso, pietoso e giusto.\nFelice l'uomo pietoso che dà in prestito,\namministra i suoi beni con giustizia.\nEgli non vacillerà in eterno:\neterno sarà il ricordo del giusto.\nCattive notizie non avrà da temere,\nsaldo è il suo cuore, confida nel Signore.\nSicuro è il suo cuore, non teme,\nfinché non vedrà la rovina dei suoi nemici.\nEgli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa.\nCosì risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "medita": "Nella maggior parte dei casi il senso che utilizziamo per entrare in contatto con Dio è l'udito. La Parola è ciò con cui tutto ha inizio; era il Verbo, in principio. Oggi, Gesù vuole coinvolgere anche altri due dei nostri sensi: il gusto e la vista. Scopriamo allora dove il Signore ci vuole portare con questo “viaggio sensoriale”.\nGesù inizia il suo discorso usando un “tormentone” dell'epoca: <i>Se il sale perde sapore</i>, infatti, è una citazione del Talmud (la tradizione orale ebraica) e quello considerato come un paradosso, ridicolo per i rabbini, Gesù lo utilizza per spiegare che è lui a dare il sapore al sale. Volendo quasi già annunciare, per certi versi, il mistero eucaristico, Dio vuole che lo gustiamo perché possiamo conoscere e riconoscere il suo sapore così come la sua voce. Parlando della vista e della luce, Gesù dice ai discepoli che loro sono la luce del mondo, ma che questo è possibile solo perché la fonte della luce è sempre Gesù. Lui è la vera luce che per prima arriva nel mondo—<i>luce da luce</i>, come recitiamo della professione di fede—ed è grazie alla sua luce che noi possiamo risplendere. E la luce non muta in nessun modo la realtà, ma illumina le opere e la coscienza degli uomini. Non è cioè la luce, Gesù, che opera direttamente ma siamo noi chiamati a testimoniare la luce con la vita e le opere. Ancora una volta il Vangelo ci ricorda che il nostro compito da cristiani è quello di non nascondere e nascondersi dalla Parola di Dio ma di annunciarla, non solo per portare frutto nella nostra vita ma anche in quella di chi ci circonda.", "riflettere": "Come testimoniamo la nostra fede nel quotidiano? Ci vergogniamo di professare la nostra fede pubblicamente? Non solo in situazioni amichevoli, dove ci sono accanto a noi altre “luci”, ma anche in luoghi ostili, dove il prezzo da pagare potrebbe essere il disprezzo o la persecuzione.", "preghfin": "Signore Gesù, Tu sei la nostra luce,\nsenza di Te camminiamo nelle tenebre,\nsenza di Te non sappiamo dove andare,\nsenza di Te ogni passo è vano,\nsiamo come ciechi.\nSignore Gesù, apri i nostri occhi e vedremo la luce,\ncosì i nostri piedi percorreranno la strada in Tua compagnia.\nSignore Gesù, se Tu ci illumini, noi potremo illuminare.\nTu fai di noi la luce del mondo."}