{"day": 6, "month": 2, "year": 2023, "weekday": 1, "date_str": "lunedì 6 febbraio 2023", "quotes": "Gn 1,1-19; Sal 103", "quote_vangelo": "secondo Marco (6,53-56)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Santi Paolo Miki e compagni", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto.\nEgli fondò la terra sulle sue basi:\nnon potrà mai vacillare.\nTu l'hai coperta con l'oceano come una veste;\nal di sopra dei monti stavano le acque.\nTu mandi nelle valli acque sorgive\nperché scorrano tra i monti.\nIn alto abitano gli uccelli del cielo\ne cantano tra le fronde.\nQuante sono le tue opere, Signore!\nLe hai fatte tutte con saggezza;\nla terra è piena delle tue creature.\nBenedici il Signore, anima mia.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. Scesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse.\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.", "medita": "Anche in questo brano le chiavi della vicenda vengono appena sussurrate; sono lì in evidenza ma scorrono via veloci, sfuggono nell'incessante susseguirsi di eventi e delle azioni. La prima chiave è <i>“la gente subito lo riconobbe”</i>. Questo particolare tiene in piedi tutto e gli eventi che si verificano dopo girano intorno a questa indispensabile condizione, ovvero che la gente riconosca subito Gesù. È importante sottolineare che nel passo immediatamente precedente, quello della tempesta sedata, i discepoli non lo riconoscono subito rischiando infatti di morire, oltre che di paura, annegati. Quando si parla di riconoscere Gesù non si intende però solo nelle fattezze ma di riconoscerlo come il Messia. Proseguendo, vediamo che il secondo passaggio fondamentale del brano è <i>“dovunque udivano che egli si trovasse”</i>. Qui entra in gioco ancora una volta l'importanza della comunità e dell'evangelizzazione. Annunciare con entusiasmo di aver trovato e riconosciuto il Signore è responsabilità di ognuno di noi verso i nostri fratelli, affinché tutti possano accorrere a lui, beneficiare della sua presenza e trovare salvezza. Infatti, terzo ed ultimo passaggio chiave, <i>“quanti lo toccavano venivano salvati”</i>. Spetta però a ciascuno di noi la volontà di entrare in stretto contatto con Gesù e compiere un atto di fede per giungere alla salvezza. Il filo conduttore non è rappresentato quindi dai miracoli che, senza certo voler sminuire, sono solo una conseguenza dell'affidarsi completamente e prontamente a Gesù, ma dalla nostra predisposizione d'animo ad accogliere e riconoscere i prodigi che Dio vuole compiere nella nostra vita.", "riflettere": "Presi dagli affanni e dalle paure della vita quotidiana, non sempre è facile alzare lo sguardo per rendere grazie dei tanti doni che Dio ci fa ogni giorno. Riusciamo a riconoscerli? Siamo di supporto e di incoraggiamento ai fratelli che stanno attraversando un periodo difficile sia materialmente che spiritualmente?", "preghfin": "Signore, grazie per il tuo amore,\ngrazie per la mano che continuamente ci tendi;\ngrazie perché ci ami nonostante le nostre miserie\ne la nostra ingratitudine;\ngrazie perché continui ad amarci\nanche quando rifiutiamo il tuo amore.\nGrazie per il dono del tuo figlio Gesù,\nche ha voluto restare con noi\nnel Sacramento dell'Eucaristia.\nGrazie per la vita eterna che hai seminato in noi;\ngrazie per il dono della vita, Signore."}