{"day": 7, "month": 2, "year": 2023, "weekday": 2, "date_str": "martedì 7 febbraio 2023", "quotes": "Gn 1,20-2,4a; Sal 8", "quote_vangelo": "secondo Marco (7,1-13)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Quando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi:\ntutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme. Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».\nEd egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\nE diceva loro: «Siete veramente abili nel rifiutare il comandamento di Dio per osservare la vostra tradizione. Mosè infatti disse: “Onora tuo padre e tua madre”, e: “Chi maledice il padre o la madre sia messo a morte”. Voi invece dite: “Se uno dichiara al padre o alla madre: Ciò con cui dovrei aiutarti è korbàn, cioè offerta a Dio”, non gli consentite di fare più nulla per il padre o la madre. Così annullate la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».", "medita": "Il testo di oggi è corposo, ma abbastanza lineare, e richiama una famosa citazione di Sant'Agostino: “Ama e fa ciò che vuoi”. Si parla di tradizione e di precetti che di per sé non sono né buoni né cattivi. La tradizione è necessaria per progredire come umanità in tutti i campi e senza di essa dovremmo ripartire da zero ogni giorno, per ogni generazione e per ogni singola cosa. I precetti, cioè le leggi, sono necessarie e ambiscono a garantire l'ordine, l'equilibrio e l'equità sociale. Perché Gesù rimprovera duramente gli scribi e i farisei? Perché invece di amare Dio amano la legge, travisando il fine ultimo della legge, che invece è proprio quello di amare Dio attraverso il nostro essere uomini. Quindi il rimprovero, grave, è di tradire Dio. Seguono i precetti e le tradizioni come se queste fossero fini a loro stesse, vuote e prive di uno scopo più grande. Bisogna tenere sempre a mente, e soprattutto nel cuore, che le tradizioni e i precetti, così come la dottrina e la liturgia con le sue norme, devono essere uno strumento che ci permette di conservare e tramandare nel corso dei secoli la conoscenza e l'esperienza che l'uomo ha di Dio. Facciamo molta attenzione a non cedere alla tentazione di lavarci la coscienza tramite l'assolvimento di una lista di buone azioni, o peggio essere convinti che la salvezza sia nella meticolosa osservanza dei precetti e delle devozioni: tutte cose importantissime ma che servono per farci entrare in relazione con Dio e a permetterci di comprendere il comandamento nuovo di Gesù, che è quello di amare il prossimo. Alla fine della vita verremo giudicati nell'amore e l'amore è creativo, in tutti i sensi; amare quindi non vuol dire astenersi dal fare determinate cose o fare sempre le stesse, troppo facile. Amare è essere come Dio, creare costantemente relazioni e creare sempre nuovi modi di fare carità.", "riflettere": "Quanto cuore mettiamo, davvero, quando ci occupiamo delle cose di Dio? Lo facciamo gratuitamente o ci lasciamo trascinare in una logica di dare/avere, in un sistema di ricompense? “Obbediamo” per ottenere qualcosa in cambio, per ingraziarci Dio, o perché vogliamo somigliargli il più possibile?", "preghfin": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nTi siano gradite le parole della mia bocca;\ndavanti a te i pensieri del mio cuore,\nSignore, mia roccia e mio redentore.\n<i>(Salmo 18)</i>"}