{"day": 8, "month": 2, "year": 2023, "weekday": 3, "date_str": "mercoledì 8 febbraio 2023", "quotes": "Gn 2,4b-9.15-17; Sal 103", "quote_vangelo": "secondo Marco (7,14-23)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto.\nTutti da te aspettano\nche tu dia loro cibo a tempo opportuno.\nTu lo provvedi, essi lo raccolgono;\napri la tua mano, si saziano di beni.\nTogli loro il respiro: muoiono,\ne ritornano nella loro polvere.\nMandi il tuo spirito, sono creati,\ne rinnovi la faccia della terra.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro».\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell'uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti.\nE diceva: «Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "Dopo aver ripreso gli scribi e i farisei, Gesù si rivolge alla folla. Questa volta con una premura diversa, che dimostra la sua infinita pazienza e la sua instancabile voglia di cercarci per far in modo che tutti possiamo trovarlo. Ci ripete in continuazione che ciò che conta davvero è il cuore, la sostanza delle cose e non la loro forma o l'apparenza. Quello che dice Gesù è che nulla che è fuori di noi, entrando in noi, ci può corrompere. Siamo istintivamente portati a vedere la causa di tutto il male sparso nel mondo in qualcosa o in qualcuno che è al di là del nostro controllo, o che se in qualche modo ci tocca lo fa senza che noi ne siamo i diretti responsabili. Alla base però del male c'è sempre un'intenzione, un desiderio o un'ambizione malata. Un cuore ferito che vomita odio per infettare il cuore altrui, una solitudine che grida disperata per distruggere la speranza dell'umanità. Ecco allora che ogni nostro gesto, parola o azione definisce nel bene e nel male il mondo che ci circonda. Quando Gesù si sente di nuovo interrogato, questa volta dai suoi discepoli, rimprovera anche loro, in modo più paterno rispetto ai farisei, ma sempre con fermezza e perseveranza, ribadendo il concetto e facendo un elenco di cose che escono dall'uomo e lo contaminano. Il Signore guarda dentro: c'è un entrare in casa che precede questo dialogo tra Gesù e i discepoli, che di fatto corrisponde ad un entrare di Gesù nel nostro cuore per vedere che cosa c'è. E questo guardare dentro il Signore lo fa come sempre per guarirci, mai per giudicarci.", "riflettere": "Quanto pesiamo le nostre parole e i nostri atti? Pensiamo alle conseguenze di tutte le nostre azioni e all'influenza che i nostri pensieri hanno sulla nostra vita? Che sguardo abbiamo nei confronti del creato? Riusciamo a contemplarne la bellezza o cerchiamo solo di assoggettarlo ai nostri desideri?", "preghfin": "Togli via da me, o Signore, questo cuore di pietra.\nDammi un cuore nuovo, un cuore di carne, un cuore puro!\nPrendi possesso del mio cuore, prendivi dimora.\nAbbraccialo e contentalo.\nSii tu più alto di ogni mia sommità,\npiù interiore della mia stessa intimità.\nTu, esemplare di ogni bellezza e modello di ogni santità,\nscolpisci il mio cuore secondo la tua immagine.\nDio del mio cuore e mia eredità,\no Dio, mia eterna felicità. Amen."}