{"day": 9, "month": 2, "year": 2023, "weekday": 4, "date_str": "giovedì 9 febbraio 2023", "quotes": "Gn 2,18-25; Sal 127", "quote_vangelo": "secondo Marco (7,24-30)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto.\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia.\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va': il demonio è uscito da tua figlia».\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n'era andato.", "medita": "Se ci fermiamo un momento a riflettere su quanti miracoli Gesù compie, ci accorgiamo che non sono poi molti. E in questo caso non solo Gesù non fa nessun miracolo, ma non vuole neanche sentirne parlare. Per contestualizzare brevemente, va detto che qui Gesù si trova al di fuori del Regno di Israele e vorrebbe quindi che non si spargesse troppo la voce. Inutile dirlo però, la voce si sparge eccome e una donna, udito di Gesù, si precipita da lui. Innanzitutto vediamo che la vicenda inizia e finisce in una casa. Infatti non c'è bisogno di andare lontano per mettere in pratica il Vangelo, possiamo, anzi dobbiamo, cominciare proprio in casa nostra con la nostra famiglia. Poi Gesù utilizza delle parole che ci sembrano sgarbate, di grande disprezzo verso questa donna pagana che gli si getta ai piedi. In realtà Gesù cerca di essere il più tenero e delicato possibile; mentre infatti gli ebrei dell'epoca si rivolgono ai pagani chiamandoli “cani”, lui utilizza il termine “cagnolini” proprio per essere meno ruvido. Ancora una volta parla di pane (il tema del pane è sempre presente in questo capitolo), ci tiene a precisare (alla donna, ma soprattutto ai discepoli che sono presenti, cfr. Mt 15, 21--23) quale nutrimento prezioso sia l'insegnamento che sta portando e che non è bene che venga sprecato. La donna quindi dà inizio al miracolo: “Signore”, lo chiama. L'unica persona nel Vangelo di Marco che chiama Gesù “Signore” e lo riconosce come Dio è una donna pagana! Poi non contesta le parole di Gesù ma accoglie la Parola di Dio chiedendo infatti che, non per meriti, ma gratuitamente le venga donato un po' di quel pane. Il miracolo è compiuto, Gesù si limita a confermare che, avendo lei colto il profondo significato delle sue parole, sua figlia è guarita. Quello che i discepoli facevano fatica a capire, lei lo capisce al volo. Non è scritto né qui né altrove, ma siamo certi che Gesù nel proferire quel «va': il demonio è uscito da tua figlia» in cuor suo fosse davvero molto felice.", "riflettere": "Siamo pronti ad accogliere umilmente la Parola di Dio quando la riceviamo, oppure la nostra superbia ci rende sordi? Essere già pieni di noi ci rende impossibile ricevere l'amore di Dio, che ha bisogno di trovare un cuore umile, come l'umile mangiatoia di Betlemme.", "preghfin": "Signore Gesù, Ti prego, rendimi umile, buono, mite.\nDammi la forza di resistere a qualsiasi tentazione\nche voglia innalzare stoltamente la mia vanità.\nDonami la forza di pensare bene di tutti,\ndi pregare per loro e per chi non mi ama.\nInfondimi il Tuo Spirito perché in ogni persona\nio veda un fratello o una sorella da rispettare e apprezzare."}