{"day": 10, "month": 2, "year": 2023, "weekday": 5, "date_str": "venerdì 10 febbraio 2023", "quotes": "Gn 3,1-8; Sal 31", "quote_vangelo": "secondo Marco (7,31-37)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Santa Scolastica", "preghiniz": "Beato l'uomo a cui è tolta la colpa\ne coperto il peccato.\nBeato l'uomo a cui Dio non imputa il delitto\ne nel cui spirito non è inganno.\nTi ho fatto conoscere il mio peccato,\nnon ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nPer questo ti prega ogni fedele\nnel tempo dell'angoscia;\nquando irromperanno grandi acque\nnon potranno raggiungerlo.\nTu sei il mio rifugio,\nmi liberi dall'angoscia,\nmi circondi di canti di liberazione.\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli.\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».", "medita": "Questo brano è pieno di azioni di movimento. Vediamo prima di tutto Gesù che continua a muoversi da una città all'altra, sempre fuori dal Regno di Israele, e questo per farci capire che lui non si stanca mai di cercarci. Non importa quanto lontani possiamo essere, per Dio non saremo mai troppo lontani per venirci a cercare, come un pastore cerca la pecorella perduta finché non la ritrova. Poi c'è il movimento di un sordomuto, o meglio, dei suoi amici e parenti che lo portano da Gesù e di lui che ci si lascia portare. Pensiamo al nostro primo incontro con il Signore; ci renderemo subito conto che è stato qualcuno a portarci da lui. Non possiamo trovare Gesù da soli, sono altri che ci devono accompagnare (così come anche noi abbiamo il compito di portare gli altri all'incontro con lui). Ovviamente noi dobbiamo compiere un atto di fiducia nel lasciarci guidare, specialmente in quei momenti in cui tutto ci sembra buio e senza senso. Quindi avviene un ulteriore movimento, quello di Gesù che lo porta in disparte: ad un certo punto la relazione con Dio scende nel profondo e diventa esclusiva, dobbiamo fidarci al punto di essere disposti a rimanere da soli con lui per poter essere guariti. Se infatti la salvezza viene accogliendo la Parola di Dio, cosa fare se le nostre orecchie sono malate e incapaci di ascoltare? Gesù ci deve prima guarire i sensi e per farlo ha bisogno che gli dedichiamo tutto di noi stessi, senza distrazioni. Quando finalmente avremo sperimentato il suo amore, che avviene tramite un contatto vero, concreto, non filosofico, potremo allora contemplare tutte le meraviglia del suo amore, e la bellezza delle sue opere in tutto ciò che ci circonda.", "riflettere": "Il primo passo verso la guarigione è nel riconoscersi malati. Quando siamo malati nel corpo ce ne accorgiamo abbastanza facilmente, ma quando ad essere malato è lo spirito facciamo fatica a capirlo. Viviamo serenamente le relazioni con gli altri o siamo paurosi e diffidenti senza motivo?", "preghfin": "Dio, ti chiamo.\nAiutami a pregare.\nC'è buio in me, in te invece c'è luce;\nsono solo; ma tu non m'abbandoni;\nnon ho coraggio, ma tu mi sei d'aiuto;\nsono inquieto, ma in te c'è la pace;\nc'è amarezza in me, in te pazienza;\nnon capisco le tue vie,\nma tu sai qual è la mia strada.\nSignore,\nqualunque cosa porti con sé questo giorno,\nil tuo nome sia lodato.\nIo confido in te."}