{"day": 11, "month": 2, "year": 2023, "weekday": 6, "date_str": "sabato 11 febbraio 2023", "quotes": "Gn 3,9-24; Sal 89", "quote_vangelo": "secondo Marco (8,1-10)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Beata Vergine Maria di Lourdes", "preghiniz": "Prima che nascessero i monti\ne la terra e il mondo fossero generati,\nda sempre e per sempre tu sei, o Dio.\nTu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\n<i>(Salmo 89)</i>", "vangelo": "In quei giorni, poiché vi era di nuovo molta folla e non avevano da mangiare, Gesù chiamò a sé i discepoli e disse loro: «Sento compassione per la folla; ormai da tre giorni stanno con me e non hanno da mangiare. Se li rimando digiuni alle loro case, verranno meno lungo il cammino; e alcuni di loro sono venuti da lontano».\nGli risposero i suoi discepoli: «Come riuscire a sfamarli di pane qui, in un deserto?». Domandò loro: «Quanti pani avete?». Dissero: «Sette».\nOrdinò alla folla di sedersi per terra. Prese i sette pani, rese grazie, li spezzò e li dava ai suoi discepoli perché li distribuissero; ed essi li distribuirono alla folla. Avevano anche pochi pesciolini; recitò la benedizione su di essi e fece distribuire anche quelli.\nMangiarono a sazietà e portarono via i pezzi avanzati: sette sporte. Erano circa quattromila. E li congedò.\nPoi salì sulla barca con i suoi discepoli e subito andò dalle parti di Dalmanutà.", "medita": "Ecco che il pane torna protagonista. Gesù si pone di nuovo il problema dello sfamare la folla che nel frattempo è cresciuta. Se ci sforziamo di andare oltre le apparenze, anche qui Gesù si riferisce soprattutto al pane di vita. E davanti alla moltitudine di bisognosi che continua ad aumentare, chiede ai discepoli di mettersi a disposizione. Una cosa bella è che Gesù qui esterna in modo esplicito i propri sentimenti; non si limita a rilevare una necessità oggettiva ma confessa proprio di avere compassione per chi lo segue da tre giorni, qualcuno anche da molto lontano. Anche in questo dettaglio, che non sfugge a Gesù, capiamo che per lui il suo gregge non è una massa indistinta ma un insieme di individui, ognuno con la propria storia, che lui conosce singolarmente. Chiede quindi ai discepoli quanti pani avessero ed essi rispondono di averne sette. È un numero preciso, una quantità limitata che forse poteva bastare per loro ma non certo per una folla. Come brevemente detto all'inizio, questa vicenda si ripropone per la seconda volta. Gesù ripete il gesto della moltiplicazione dei pani perché vuole formare il cuore dei discepoli, farà lo stesso nell'ultima cena quando rendendo grazie per il pane istituirà l'Eucaristia. Dopo il rendimento di grazie per i sette pani offerti, i discepoli cominciano a dar da mangiare alla folla e, superata l'iniziale fatica del privarsi del proprio sostentamento, decidono di offrire anche quei pochi pesciolini che gli erano rimasti senza trattenere nulla per loro. Usciti dalla logica dell'utile, del dare/avere, quello che ottengono in cambio di sette pani sono sette sporte piene di cibo. Questo è quello che accade quando ci fidiamo della logica di Dio; Gesù stesso infatti spiegherà più avanti, nel capitolo 10, che chi lascia i propri beni per seguirlo ne otterrà il centuplo già su questa terra.", "riflettere": "Cerchiamo di fare memoria di tutte quelle volte che nella nostra vita ci siamo spesi per il prossimo, abbiamo praticato la carità, o donato gratuitamente senza aspettarci nulla in cambio: non abbiamo forse sperimentato, prima o dopo, una ricchezza ben più grande di quella che possedevamo prima di donare?", "preghfin": "È quando donate voi stessi che date veramente.\nCi sono quelli che danno poco del molto che hanno e lo danno per essere ricambiati;\ne questo nascosto desiderio guasta i loro doni.\nE ci sono quelli che hanno poco e lo danno tutto;\nessi credono alla vita, e alla generosità della vita, e il loro scrigno non è mai vuoto.\nCi sono quelli che danno con gioia, e questa gioia è la loro ricompensa.\nAttraverso le mani di ognuno di essi Dio parla e dietro i loro occhi sorride alla terra.\nÈ bene dare quanto ci viene chiesto,\nma è meglio dare senza che nulla ci venga chiesto, comprendendo i bisogni degli altri.\n<i>(Khalil Gibran)</i>"}