{"day": 12, "month": 2, "year": 2023, "weekday": 7, "date_str": "domenica 12 febbraio 2023", "quotes": "Sir 15,15-20; Sal 118; 1Cor 2,6-10", "quote_vangelo": "secondo Matteo (5,17-37)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Beato chi è integro nella sua via e cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti e lo cerca con tutto il cuore.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto. Chi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli.\nIo vi dico infatti: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai; chi avrà ucciso dovrà essere sottoposto al giudizio”. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!\nAvete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.\nSe il tuo occhio destro ti è motivo di scandalo, cavalo e gettalo via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo venga gettato nella Geènna. E se la tua mano destra ti è motivo di scandalo, tagliala e gettala via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo vada a finire nella Geènna.\nFu pure detto: “Chi ripudia la propria moglie, le dia l'atto del ripudio”. Ma io vi dico: chiunque ripudia la propria moglie, eccetto il caso di unione illegittima, la espone all'adulterio, e chiunque sposa una ripudiata, commette adulterio.\nAvete anche inteso che fu detto agli antichi: “Non giurerai il falso, ma adempirai verso il Signore i tuoi giuramenti”. Ma io vi dico: non giurate affatto, né per il cielo, perché è il trono di Dio, né per la terra, perché è lo sgabello dei suoi piedi, né per Gerusalemme, perché è la città del grande Re. Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello. Sia invece il vostro parlare: “sì, sì”, “no, no”; il di più viene dal Maligno».", "medita": "Oggi Gesù ci tiene a fugare alcuni dubbi, affinché non vi sia per noi nessun motivo di fraintendimento. Se egli infatti non perde occasione di rimproverare gli scribi e i farisei per la loro ipocrisia, ci mette anche in guardia dalla tentazione di non seguire e non rispettare i precetti e la legge per una libera interpretazione dei suoi insegnamenti; anzi, ci esorta a superare nella giustizia gli scribi e i farisei, ma senza l'ipocrisia di questi ultimi. Ci spiega il senso profondo della legge e di come lui sia venuto a darne pieno compimento. Ma in che modo? Che cosa vuol dire? Per gli ebrei la legge altro non è che la Parola di Dio, è Dio stesso. E Gesù è la Parola fatta carne; quindi Gesù è la legge. Poi presenta delle antitesi: “avete inteso che fu detto… ma io vi dico”. Gesù si presenta, ci spiega che la legge è molto più della legge, è lui in persona. E lui è amore. Gesù cerca di scalfire piano piano il nostro cuore, dicendoci che ogni qualvolta manchiamo nell'amore verso il prossimo infrangiamo la legge, perché non agiamo secondo la volontà di Dio. Guai a non seguire la legge, guai a non seguire Cristo, che è la legge! E non puoi seguire Gesù se odi tuo fratello, sarebbe un controsenso, è ipocrisia. In questo sta la giustizia in cui dobbiamo superare gli scribi e i farisei, la giustizia dell'amore e della compassione. Conclude dicendo di parlare chiaramente, senza nasconderci dietro interpretazioni o cavilli che ci fanno comodo, senza giudicare e senza indurre maliziosamente in errore. Poi ci spinge ad insegnare agli altri a fare altrettanto; solo in questo modo entreremo nel Regno dei Cieli, dove tanto più avremo seguito i precetti dell'amore, tanto più saremo considerati grandi.", "riflettere": "Il Signore ci chiama a dare sempre il massimo. Ad amare senza giudicare e ad aiutare chi ci accompagna nel cammino. Ci sentiamo in grado di assumerci questa responsabilità o preferiamo limitarci a fare il “nostro”, il “minimo sindacale”?", "preghfin": "Ti offro, Signore, il mio servizio,\nlo affronto serenamente con il tuo aiuto,\nper la tua gloria, come collaborazione\nall'opera creatrice del padre\nper il benessere di tutti.\nCristo, insegnami a pensare al mio servizio,\nnon soltanto come una fatica, ma come occasione,\nper servire amando il mio prossimo\ne così incontrare te,\nche mi hai redento e vegli su di me.\nSpirito santo, aiutami a rendere l'ambiente del servizio\npiù umano e cristiano perché aiuti\ntutti a ritrovarci fratelli.\n<i>(Papa Paolo VI)</i>"}