{"day": 13, "month": 2, "year": 2023, "weekday": 1, "date_str": "lunedì 13 febbraio 2023", "quotes": "Gn 4,1-15.25; Sal 49", "quote_vangelo": "secondo Marco (8,11-13)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Parla il Signore, Dio degli dèi,\nconvoca la terra da oriente a occidente.\n«Non ti rimprovero per i tuoi sacrifici,\ni tuoi olocausti mi stanno sempre davanti.\nPerché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?\nTi siedi, parli contro il tuo fratello,\ngetti fango contro il figlio di tua madre.\nHai fatto questo e io dovrei tacere?\nForse credevi che io fossi come te!\nTi rimprovero: pongo davanti a te la mia accusa».\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, vennero i farisei e si misero a discutere con Gesù, chiedendogli un segno dal cielo, per metterlo alla prova.\nMa egli sospirò profondamente e disse: «Perché questa generazione chiede un segno? In verità io vi dico: a questa generazione non sarà dato alcun segno».\nLi lasciò, risalì sulla barca e partì per l'altra riva.", "medita": "Nel Vangelo di Marco i farisei sono costantemente presenti, fatta eccezione per il primo e per l'ultimo capitolo. Chi sono questi farisei, e chi rappresentano nel vangelo? I farisei erano i più osservanti della legge, talmente ligi alla legge che si tenevano a distanza da chiunque pur di riuscire a vivere senza trasgredire nessun precetto. Sembra sempre che sbuchino all'improvviso, sempre per fare polemica e disturbare. Ma se sono sempre presenti, vuol dire che le loro comparsate non erano poi così improvvise. Quindi perché Gesù e i discepoli se li ritrovano sempre tra i piedi? Perché i farisei sono qualcosa che è sempre dentro di noi, rappresentano una parte di noi stessi, del nostro cuore e della nostra mente. Sono la tentazione di dire “Signore, grazie che non sono come quel fariseo”, cadendo quindi nella stessa trappola! E cosa c'è dietro a queste polemiche e discussioni? Non tanto una questione di principio o giuridica, ma un qualcosa di ben più profondo: c'è dietro l'immagine che abbiamo di Dio, o meglio l'immagine che noi ci siamo fatti di Dio. Quindi quando Gesù ci rivela il Padre, noi ci agitiamo e ci scandalizziamo, perché non è chi ci aspettavamo che fosse. Non è un Dio che punisce ma che perdona, non è un Dio che condanna ma che usa misericordia. Ma la cosa che più ci lascia interdetti è che lo fa con tutti! Dio ama ciascuno di noi, e non in base ai meriti. E chiediamo segni (senza vedere tutti quelli che già ci sono stati dati) perché non riusciamo a credere a questo, e non riusciamo più neanche a credere a quello che credevamo prima; insomma quando Gesù ci rivela il Padre non ci capiamo più nulla. Siamo quindi chiamati ad una scelta: lasciare la parte farisaica di noi, salire sulla barca con Gesù e partire con lui per una vita nuova.", "riflettere": "Nella nostra vita, volenti o nolenti, chiediamo sempre dei segni a Dio. Riusciamo a riconoscerli quando ci vengono dati? Con quale atteggiamento chiediamo segni? Desideriamo conoscere la sua volontà con cuore sincero, o con scetticismo e per il gusto di metterlo alla prova?", "preghfin": "Mio Signore Dio, non vedo la strada davanti a me.\nNon posso sapere con certezza dove finirà.\nIl fatto che pensi di seguire la tua volontà\nnon significa che lo stia facendo davvero.\nCredo però che tu apprezzi davvero il desiderio di esserti gradito,\ne spero di mettere quel desiderio in tutto ciò che faccio.\nSpero di non fare mai niente che si allontani da questo desiderio,\ne so che se faccio questo\nmi guiderai sulla retta via. Amen."}