{"day": 14, "month": 2, "year": 2023, "weekday": 2, "date_str": "martedì 14 febbraio 2023", "quotes": "At 13,46-49 <i>opp</i> Is 52,7-10; Sal 116", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Santi Cirillo e Metodio", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode,\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Questo brano meriterebbe pagine su pagine di commenti; cerchiamo di focalizzarci sui punti chiave. Nel primo versetto si parla di altri settantadue designati da Gesù. Perché settantadue? Perché secondo la Bibbia settantadue sono le nazioni della terra. Quindi se i dodici sono per il Regno di Israele (dodici sono infatti le tribù di Israele), i settantadue di questo mandato sono per il mondo intero. Gesù non li delega ad agire a suo nome ma nel suo nome, e la missione che affida loro è di preparare la sua venuta mostrando il riflesso del suo santo volto (il testo originale greco dice infatti “li inviò a due a due davanti al suo volto”). Alla fine Gesù si reca da tutti noi, in qualunque parte del mondo ci troviamo, e allo stesso tempo affida a tutti noi questa missione di apostolato. L'obiettivo di un cristiano deve essere quello di somigliare ai discepoli, che somigliano a Gesù, che somiglia a Dio (“Chi ha visto me, ha visto il Padre”, cfr. Gv 14, 9). Poi Gesù ci spiega l'animo con il quale andare in missione: come agnelli. Quindi in povertà, senza superbia o arroganza, ma affidandosi alla provvidenza e al disegno di Dio; in obbedienza, senza distrarsi e perdere tempo lungo la via, ma rimanendo con il cuore sempre fedele; in castità, senza la brama di possedere niente o nessuno, senza arrecare danno o offesa ad alcuno, ma come annunciatori ed operatori di pace. Ma dice anche in mezzo ai lupi, e cosa succede alla fine ad un agnello in mezzo ai lupi? Viene mangiato, e come Gesù si è lasciato mangiare così noi dobbiamo offrire la nostra vita fino in fondo. Il messaggio importante, però, è che questo immolarsi non è un atto di mera sottomissione ma un atto di lotta contro il male! Ed è un atto vittorioso, perché Gesù così ha vinto la morte. Alla fine sia che la nostra pace venga accolta, sia che venga rifiutata, rimarremo uniti a Cristo perché è lui che ci ha mandato.", "riflettere": "Fino a che punto, e fino a che prezzo, siamo disposti a rimanere accanto a Gesù? Seguirlo vuol dire “disprezzare” la propria vita, ovvero non attribuire alla nostra vita maggior valore che al creatore della vita stessa, che è Dio. Amiamo Dio più di noi stessi?", "preghfin": "O Dio, che ci hai amati per primo\ne ci hai donato il tuo Figlio,\nperché riceviamo la vita per mezzo di lui,\nfa' che nel tuo Spirito impariamo ad amarci gli uni agli altri\ncome lui ci ha amati, fino a dare la vita per i fratelli.\n<i>(dalla liturgia)</i>"}