{"day": 15, "month": 2, "year": 2023, "weekday": 3, "date_str": "mercoledì 15 febbraio 2023", "quotes": "Gn 8,6-13.20-22; Sal 115", "quote_vangelo": "secondo Marco (8,22-26)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Che cosa renderò al Signore\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore,\ndavanti a tutto il suo popolo.\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo,\nnegli atri della casa del Signore,\nin mezzo a te, Gerusalemme.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, e gli condussero un cieco, pregandolo di toccarlo.\nAllora prese il cieco per mano, lo condusse fuori dal villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?». Quello, alzando gli occhi, diceva: «Vedo la gente, perché vedo come degli alberi che camminano».\nAllora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente, fu guarito e da lontano vedeva distintamente ogni cosa. E lo rimandò a casa sua dicendo: «Non entrare nemmeno nel villaggio».", "medita": "Il brano di oggi ha moltissime similitudini con il brano della guarigione del sordomuto che abbiamo letto venerdì scorso, nel capitolo 7. Gesù e i discepoli giungono in un villaggio, gli viene condotto un malato, in questo caso un cieco, e gli viene chiesto di toccarlo e di imporre le mani su di lui. Gesù lo prende per mano e lo conduce in un luogo in disparte. Fin qui tutto uguale alla volta precedente, anche l'elemento della saliva di Gesù e il toccare la parte malata. Poi c'è l'elemento dell'alzare lo sguardo che è sì simile, ma che si distingue nel chi lo compie: nel brano precedente era stato Gesù, qui è il cieco. Il cieco alza lo sguardo al cielo quando Gesù gli chiede: “Vedi qualcosa?”. Gli chiede cioè se fosse in grado di riconoscere la grazia che stava ricevendo. Lui risponde in un modo enigmatico che può sembrare curioso, parla di alberi che si muovono, quindi forse inizia a vedere qualcosa e la fede lo spinge ad intuire delle forme e delle sembianze; o forse si riferisce alle parole di Jotam e ad un fatto avvenuto in Israele al tempo dei Giudici (cfr. Gc 9, 8--15), quasi come per dire “sto peggio di prima”. È vero, certe guarigioni a volte possono essere dolorose, a volte possiamo sentirci disperati perché ci sembra che le cose vadano solo peggio, qualunque siano i nostri sforzi. Ma il Signore non lascia niente a metà, lui che è compimento di tutte le cose porta sempre a compimento tutte le sue opere. L'azione salvifica di Gesù quindi non si ferma, ma è fondamentale rimanere saldi e perseveranti nella speranza e nella fede. Una volta guarito, Gesù ordina al cieco di andare a casa sua e di non tornare al villaggio; cioè di non tornare in quel luogo dove brancolava nel buio, ma di correre verso la vita nuova nata dall'incontro con Dio.", "riflettere": "Abbiamo mai fatto esperienza dell'essere guariti da Gesù? Abbiamo vissuto questa esperienza con gratitudine o ci siamo fermati quando il cambiamento cominciava a dimostrarsi doloroso e amaro? Se siamo stati guariti, riusciamo a fare memoria della grazia o ci voltiamo indietro e guardiamo quasi con nostalgia quella situazione malata, magari perché per certi versi più comoda?", "preghfin": "Signore Gesù, vieni accanto ad ogni uomo\npiagato nel corpo e nello spirito,\ncon la forza della tua consolazione.\nTu che hai preso su di te i nostri dolori\ne hai portato nella tua passione le nostre sofferenze,\ndona fiducia e ravviva la speranza,\nperché siamo sollevati nel corpo e nello spirito,\nritroviamo le energie e, vinto ogni male,\ntorniamo a dare testimonianza del tuo amore."}