{"day": 16, "month": 2, "year": 2023, "weekday": 4, "date_str": "giovedì 16 febbraio 2023", "quotes": "Gn 9,1-13; Sal 101", "quote_vangelo": "secondo Marco (8,27-33)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Le genti temeranno il nome del Signore\ne tutti i re della terra la tua gloria,\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\nEgli si volge alla preghiera dei derelitti,\nnon disprezza la loro preghiera.\nQuesto si scriva per la generazione futura\ne un popolo, da lui creato, darà lode al Signore:\n«Il Signore si è affacciato dall'alto del suo santuario,\ndal cielo ha guardato la terra,\nper ascoltare il sospiro del prigioniero,\nper liberare i condannati a morte».\nI figli dei tuoi servi avranno una dimora,\nla loro stirpe vivrà sicura alla tua presenza,\nperché si proclami in Sion il nome del Signore\ne la sua lode in Gerusalemme,\nquando si raduneranno insieme i popoli\ne i regni per servire il Signore.\n<i>(Salmo 101)</i>", "vangelo": "In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo, e per la strada interrogava i suoi discepoli dicendo: «La gente, chi dice che io sia?». Ed essi gli risposero: «Giovanni il Battista; altri dicono Elìa e altri uno dei profeti».\nEd egli domandava loro: «Ma voi, chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo». E ordinò loro severamente di non parlare di lui ad alcuno.\nE cominciò a insegnare loro che il Figlio dell'uomo doveva soffrire molto ed essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e, dopo tre giorni, risorgere.\nFaceva questo discorso apertamente. Pietro lo prese in disparte e si mise a rimproverarlo. Ma egli, voltatosi e guardando i suoi discepoli, rimproverò Pietro e disse: «Va' dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».", "medita": "Arrivati a questo punto del Vangelo di Marco, dopo molti insegnamenti e miracoli compiuti nei luoghi più remoti della Giudea e non solo, Gesù, mentre si trovano lungo il cammino, comincia ad interrogare i suoi discepoli. Comincia chiedendogli che cosa pensa la gente di lui. Gesù non sta facendo un sondaggio, non vuole misurare il suo indice di gradimento, e di questo ne abbiamo la prova evidente nel fatto che fino a quel momento le guarigioni che opera avvengono sempre in disparte, lontano dalle folle. No, Gesù vuole capire che idea si siano fatti di lui. Poi lo chiede in modo più diretto ai discepoli per evitare che qualcuno di loro potesse cercare di nascondersi dietro a queste risposte “multiple” e un po' vaghe. Non è un'interrogazione ma un punto di svolta, un momento in cui Gesù vuole che ci mostriamo a lui in modo vero e sincero. Pietro ormai non ha più dubbi, dopo aver visto il manifestarsi tanta gloria dice “Tu sei il Cristo”. La risposta, di per sé, sarebbe anche giusta ma Gesù sa bene che i ragionamenti da cui scaturisce lo sono un po' meno. O almeno, sono ragionamenti viziati da una visione unicamente terrena. Cristo è colui che Pietro e i discepoli hanno visto fino a quel momento: guarigioni inspiegabili, camminare sulle acque, moltiplicazioni dei pani… ma è anche colui che risorgerà dai morti! Qui subentra la paura di un qualcosa fuori dai nostri schemi, una posta in gioco troppo alta. Pietro riprende Gesù; probabilmente quello che aveva fatto fino a quel momento a loro andava più che bene. Magari si poteva anche pensare di prendersi Gerusalemme ma oltre a quello che si poteva desiderare? Perché andare a morire? Che senso aveva? Nessuno, secondo gli uomini. E Gesù a sua volta rimprovera Pietro proprio perché sta rifiutando l'aspetto divino di Cristo che pensa e agisce in modo molto più grande, ma soprattutto pensa e agisce con amore.", "riflettere": "La consapevolezza che nasce dall'incontrare Gesù Cristo nel corso della nostra vita può certamente spaventare. Questo proprio perché ci si rende subito conto della grandezza a cui siamo chiamati. Abbiamo conosciuto davvero Cristo o ci siamo fermati alla sensazionalità dei miracoli?", "preghfin": "Mio Dio, perché sei verità infallibile,\ncredo fermamente tutto quello che tu hai rivelato\ne la santa Chiesa ci propone a credere.\nEd espressamente credo in te,\nunico vero Dio in tre Persone uguali e distinte, Padre, Figlio e Spirito Santo.\nE credo in Gesù Cristo, Figlio di Dio, incarnato, morto e risorto per noi,\nil quale darà a ciascuno secondo i meriti, il premio o la pena eterna.\nConforme a questa fede voglio sempre vivere.\nSignore, accresci la mia fede."}