{"day": 17, "month": 2, "year": 2023, "weekday": 5, "date_str": "venerdì 17 febbraio 2023", "quotes": "Gn 11,1-9; Sal 32", "quote_vangelo": "secondo Marco (8,34-9,1)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo:\negli vede tutti gli uomini.\nDal trono dove siede\nscruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore\ne ne comprende tutte le opere.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro:\n«Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del Vangelo, la salverà. Infatti quale vantaggio c'è che un uomo guadagni il mondo intero e perda la propria vita? Che cosa potrebbe dare un uomo in cambio della propria vita?\nChi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».\nDiceva loro: «In verità io vi dico: vi sono alcuni, qui presenti, che non morranno prima di aver visto giungere il regno di Dio nella sua potenza».", "medita": "Prendere la croce. La prima interpretazione che diamo a queste parole di Gesù di solito è: “Gesù mi chiede di soffrire!”. Questo perché forse non abbiamo la stessa visione della croce che ha Gesù. Che cosa ha significato la croce per Gesù? La croce è stata la sua prova d'amore per noi. La croce è un amore grande fino al punto di consegnarsi come capro espiatorio al posto di ciascuno di noi. Lui ha scelto di morire sulla croce al posto nostro. Ma questa è la croce di Gesù, non la nostra. Il suo sacrificio è stato una volta per tutti, per la salvezza di ciascuno di noi. Allora noi che croce dobbiamo prendere? Lo capiamo meglio nel brano parallelo del Vangelo di Luca, dove Gesù dice “prenda ogni giorno la sua croce”. Si può morire tutti i giorni? No. Si può amare tutti i giorni? Sì, questo sì. Ecco quello che ci chiede Gesù, di prendere tutto l'amore di cui siamo capaci e di seguirlo. Per lui “tutto l'amore” è significato morire in croce, per noi si declinerà in altro: stare accanto ad un figlio malato, mettere a disposizione il proprio talento a servizio di una causa benefica, privarsi dei propri beni per aiutare dei bisognosi, per qualcuno potrebbe voler dire morire per salvare la vita di qualcun'altro. Tutte queste declinazioni hanno però un'unica radice: rinunciare a sé stessi per anteporre al proprio bene quello del prossimo. La cosa importante è che nel fare questo non siamo soli, ma con Cristo. Lui è il condottiero, lui ci guida, lui è in prima linea nella battaglia contro il male.", "riflettere": "Quanto sono capace di amare? Fino a che punto? Di quale croce mi faccio carico per seguire Gesù? Scelgo di farlo ogni giorno?", "preghfin": "Mostrami la via per seguire Te,\napri i miei occhi Gesù,\ndonami la forza per camminare\nsulla via che hai tracciato per me.\nLa tua croce, o Dio, amerò\ne con Te nel mondo la porterò,\no Signore mia vera libertà,\nse con me sarai io ti seguirò.\n<i>(canto liturgico)</i>"}