{"day": 18, "month": 2, "year": 2023, "weekday": 6, "date_str": "sabato 18 febbraio 2023", "quotes": "Eb 11,1-7; Sal 144", "quote_vangelo": "secondo Marco (9,2-13)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Ti voglio benedire ogni giorno,\nlodare il tuo nome in eterno e per sempre.\nGrande è il Signore e degno di ogni lode;\nsenza fine è la sua grandezza.\nUna generazione narra all'altra le tue opere,\nannuncia le tue imprese.\nIl glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li condusse su un alto monte, in disparte, loro soli. Fu trasfigurato davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. E apparve loro Elìa con Mosè e conversavano con Gesù.\nPrendendo la parola, Pietro disse a Gesù: «Rabbì, è bello per noi essere qui; facciamo tre capanne, una per te, una per Mosè e una per Elìa». Non sapeva infatti che cosa dire, perché erano spaventati.\nVenne una nube che li coprì con la sua ombra e dalla nube uscì una voce: «Questi è il Figlio mio, l'amato: ascoltatelo!». E improvvisamente, guardandosi attorno, non videro più nessuno, se non Gesù solo, con loro.\nMentre scendevano dal monte, ordinò loro di non raccontare ad alcuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risorto dai morti. Ed essi tennero fra loro la cosa, chiedendosi che cosa volesse dire risorgere dai morti.\nE lo interrogavano: «Perché gli scribi dicono che prima deve venire Elìa?». Egli rispose loro: «Sì, prima viene Elìa e ristabilisce ogni cosa; ma, come sta scritto del Figlio dell'uomo? Che deve soffrire molto ed essere disprezzato. Io però vi dico che Elìa è già venuto e gli hanno fatto quello che hanno voluto, come sta scritto di lui».", "medita": "Dopo un cammino sempre più intenso e profondo, dove non tutto è sempre risultato chiaro, per coloro che hanno perseverato nel seguire Gesù arriva il momento di vedere rivelato il suo vero volto! La prima cosa importante da capire è perché Gesù si rivela. Nel passo immediatamente precedente Gesù annuncia quello che dovrà succedere a lui e, sottinteso, a coloro che vogliono seguirlo. Non è un cammino facile; vivere seguendo Cristo vuol dire spesso essere insultati, maltrattati, umiliati e isolati. Per questo Gesù ci mostra la meta. E Pietro descrive questa meta in modo efficace ed essenziale: “È bello per noi essere qui”. Cioè dopo la paura e lo sconforto che sono frutto dell'essersi resi conto che la nostra immagine di Dio non corrisponde al Dio vero, viene l'esperienza del bello e non solo: insieme a Gesù trasfigurato ci sono Elia e Mosè, cioè c'è la conferma della vita eterna. Con quale spirito un uomo deciderebbe di affrontare un cammino fatto di fatica e di dolore, senza conoscerne la destinazione? Senza essere certo che alla fine del percorso troverà qualcosa di bello e di prezioso? Quella fatica e quel dolore sarebbero insostenibili e finirebbe per arrendersi. Gesù invece ci mostra il fine di questo cammino, e il Padre ci parla direttamente (evento eccezionale che Dio Padre si rivolga direttamente ai discepoli) dicendoci di ascoltare Gesù per diventare come lui! Come si può tornare indietro dopo un'esperienza simile? Pietro infatti, quando alcuni dei discepoli lasceranno Gesù, dirà: “Noi abbiamo creduto e conosciuto che tu sei il Santo di Dio” (Gv 6, 69). È ben consapevole che non può esserci posto più bello se non quello accanto al Signore. Vedere e sentire Dio non è qualcosa che si dimentica, ed è questo che ci dà la forza di prendere la croce ogni giorno e seguire Gesù: la promessa certa del bello e della vita eterna.", "riflettere": "Ogni volta che ci sentiamo stanchi e disperati, ci ricordiamo verso cosa stiamo camminando? Portiamo nel cuore la promessa della vità eterna? Ricorda: “Qualsiasi cosa farai avrà senso solo se la vedrai in funzione della vita eterna”. (Chiara Corbella)", "preghfin": "Signore, io mi metto in cammino sempre per raggiungerti e incontrarti.\nTutta la mia vita è un grande viaggio per scoprirti, conoscerti e amarti.\nDiventare tuo discepolo è lo scopo di tutto il nostro camminare nella vita.\nFa' che impari a migliorare me stesso guidato dalla parola del tuo Vangelo."}