{"day": 19, "month": 2, "year": 2023, "weekday": 7, "date_str": "domenica 19 febbraio 2023", "quotes": "Lv 19,1-2.17-18; Sal 102; 1Cor 3,16-23", "quote_vangelo": "secondo Matteo (5,38-48)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue infermità,\nsalva dalla fossa la tua vita,\nti circonda di bontà e misericordia.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon ci tratta secondo i nostri peccati\ne non ci ripaga secondo le nostre colpe.\nQuanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio e dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello. E se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due. Da' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle.\nAvete inteso che fu detto: “Amerai il tuo prossimo e odierai il tuo nemico”. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "In questo brano Gesù parla sostanzialmente del bene, del male e della giustizia. Parla dei buoni e dei cattivi, dei giusti e degli ingiusti. Gesù condanna il peccato, ma non smette di amare il peccatore e ci chiede di fare altrettanto. Perché ci viene richiesto di avere questo atteggiamento che a prima vista può sembrare passività? Il male è un virus. Come purtroppo tutti siamo stati costretti ad imparare nel corso di questi ultimi anni, un virus si rigenera e si moltiplica finchè trova un organismo in cui proliferare, passando da individuo ad individuo; se però trova un individuo resistente, che non lo lascia riprodurre, muore. Il male si vince non lasciandolo crescere dentro di noi. Il perdono quindi è la medicina di tutti i mali dell'anima, la misericordia è l'arma definitiva per sconfiggere il male. Porgere l'altra guancia vuol dire vincere l'istinto di vendetta che porta il male a rigenerarsi, per “tollerarlo” nel senso latino del termine, cioè riuscire a prenderlo su di sé, soffocandolo poi per mancanza di odio. La nuova giustizia che Gesù introduce è quindi una giustizia basata sull'amore, che ha il potere di distruggere ed estirpare il male, non una giustizia che ha il solo scopo di contenerlo, di limitarne i danni. La legge del taglione era già un progresso molto civile per l'epoca, perché come abbiamo detto l'istinto dell'uomo è la vendetta. Ma Gesù è venuto per portarci molto oltre, oltre a quello che ci spetta di diritto. Il mantello era un diritto inalienabile, non poteva essere confiscato a nessuno, da nessuno e per nessun motivo. Gesù ci chiede di essere disposti a cedere anche quello in nome dell'amore affinché possiamo riceverne molto di più. Gesù vuole insegnarci a moltiplicare una cosa molto più indispensabile del pane: la misericordia.", "riflettere": "Quante volte siamo capaci di perdonare i torti subiti? Quante volte siamo capaci di perdonare lo stesso torto, ricevuto dalla stessa persona? Perdoniamo per dovere, per essere bravi cristiani o siamo intimamente consapevoli della potenza salvifica del perdono e della misericordia?", "preghfin": "Signore Gesù,\nspesso trovo difficile il perdonare\ne dimenticare il male ricevuto.\nLibera, ti prego, il mio cuore da ogni risentimento\ne rendilo aperto alla riconciliazione.\nTu che sulla Croce hai perdonato\ne hai pregato per i tuoi crocefissori,\ndonami un amore grande come il tuo,\nperché io faccia il primo passo\nverso la riconciliazione e la pace.\nAmen."}