{"day": 20, "month": 2, "year": 2023, "weekday": 1, "date_str": "lunedì 20 febbraio 2023", "quotes": "Sir 1,1-10; Sal 92", "quote_vangelo": "secondo Marco (9,14-29)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore regna, si riveste di maestà:\nsi riveste il Signore, si cinge di forza.\nÈ stabile il mondo, non potrà vacillare.\nStabile è il tuo trono da sempre,\ndall'eternità tu sei.\nDavvero degni di fede i tuoi insegnamenti!\nLa santità si addice alla tua casa\nper la durata dei giorni, Signore.\n<i>(Salmo 92)</i>", "vangelo": "In quel tempo, [Gesù, Pietro, Giacomo e Giovanni, scesero dal monte] e arrivando presso i discepoli, videro attorno a loro molta folla e alcuni scribi che discutevano con loro.\nE subito tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo. Ed egli li interrogò: «Di che cosa discutete con loro?». E dalla folla uno gli rispose: «Maestro, ho portato da te mio figlio, che ha uno spirito muto. Dovunque lo afferri, lo getta a terra ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti». Egli allora disse loro: «O generazione incredula! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo da me». E glielo portarono.\nAlla vista di Gesù, subito lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava schiumando. Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia; anzi, spesso lo ha buttato anche nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci». Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede». Il padre del fanciullo rispose subito ad alta voce: «Credo; aiuta la mia incredulità!».\nAllora Gesù, vedendo accorrere la folla, minacciò lo spirito impuro dicendogli: «Spirito muto e sordo, io ti ordino, esci da lui e non vi rientrare più». Gridando, e scuotendolo fortemente, uscì. E il fanciullo diventò come morto, sicché molti dicevano: «È morto». Ma Gesù lo prese per mano, lo fece alzare ed egli stette in piedi.\nEntrato in casa, i suoi discepoli gli domandavano in privato: «Perché noi non siamo riusciti a scacciarlo?». Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».", "medita": "Nel brano di oggi vediamo che Gesù opera una guarigione molto potente. Ma come tutte le guarigioni che Gesù compie, anche questa passa dalla fede e da un grido di aiuto. Vediamo anche, grazie ad un dialogo con Gesù, un profondo mutamento e una presa di coscienza: prima il padre che prega per il figlio, poi che prega per entrambi, e alla fine per lui stesso. Il padre di questo fanciullo capisce che è anche e soprattutto lui ad essere malato, che è la sua incredulità ad essere di ostacolo alla salvezza. Alla fine del brano Gesù, in privato, spiega ai discepoli perché loro non sono riusciti a scacciare quel demonio. Attenzione, cercare di scacciare il demonio non è stato un atto di superbia o arroganza da parte dei discepoli: Gesù stesso gli conferisce questo mandato, insieme a quello di predicare. Ma non basta che Gesù gli conferisca questo potere, serve anche il potere della preghiera, per questo hanno fallito. Quando il padre presenta il figlio indemoniato a Gesù, i discepoli si offrono di aiutarlo ma che cosa fanno, di fatto? Si mettono a discutere con gli scribi, forse anche tra di loro. Di solito quando si discute è perché non si sa cosa fare, e spesso alla fine non si conclude nulla. Gesù ci riporta verso la giusta direzione e innanzitutto entra in relazione, interrogando il padre del ragazzo. L'uomo risponde e poi prosegue fornendo altri dettagli; si apre perché si sente ascoltato, cosa che i discepoli prima avevano dimenticato di fare. Inizia qui la guarigione, sia del padre che del figlio, con la relazione profonda con Dio.", "riflettere": "“Quante ore preghi ogni giorno?” […] Madre Teresa mi prese le mani: “Figlio mio, senza Dio siamo troppo poveri per poter aiutare i poveri! Ricordati: io sono soltanto una povera donna che prega”. (da un intervista al Card. Angelo Comastri su Madre Teresa di Calcutta)", "preghfin": "Chiesi a Dio di essere forte per eseguire progetti grandiosi\ned Egli mi rese debole per conservarmi nell'umiltà.\nDomandai a Dio che mi desse la salute per realizzare grandi imprese\ned Egli mi ha dato il dolore per comprenderla meglio.\nGli domandai la ricchezza per possedere tutto\ne mi ha lasciato povero per non essere egoista.\nGli domandai il potere perché gli uomini avessero bisogno di me\ned Egli mi ha dato l'umiliazione perché io avessi bisogno di loro.\nDomandai a Dio tutto per godere la vita\ne mi ha lasciato la vita perché io potessi essere contento di tutto.\nSignore, non ho ricevuto niente di quello che chiedevo,\nma mi hai dato tutto quello di cui avevo bisogno e quasi contro la mia volontà.\nLe preghiere che non feci furono esaudite.\nSii lodato, o mio Signore: fra tutti gli uomini nessuno possiede più di quello che ho io!\n<i>(Kirk Kilgour)</i>"}