{"day": 21, "month": 2, "year": 2023, "weekday": 2, "date_str": "martedì 21 febbraio 2023", "quotes": "Sir 2,1-13; Sal 36", "quote_vangelo": "secondo Marco (9,30-37)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza.\nCerca la gioia nel Signore:\nesaudirà i desideri del tuo cuore.\nIl Signore conosce i giorni degli uomini integri:\nla loro eredità durerà per sempre.\nNon si vergogneranno nel tempo della sventura\ne nei giorni di carestia saranno saziati.\nSta' lontano dal male e fa' il bene\ne avrai sempre una casa.\nPerché il Signore ama il diritto\ne non abbandona i suoi fedeli.\nLa salvezza dei giusti viene dal Signore:\nnel tempo dell'angoscia è loro fortezza.\nIl Signore li aiuta e li libera,\nli libera dai malvagi e li salva,\nperché in lui si sono rifugiati.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. Insegnava infatti ai suoi discepoli e diceva loro: «Il Figlio dell'uomo viene consegnato nelle mani degli uomini e lo uccideranno; ma, una volta ucciso, dopo tre giorni risorgerà». Essi però non capivano queste parole e avevano timore di interrogarlo.\nGiunsero a Cafàrnao. Quando fu in casa, chiese loro: «Di che cosa stavate discutendo per la strada?». Ed essi tacevano. Per la strada infatti avevano discusso tra loro chi fosse più grande. Sedutosi, chiamò i Dodici e disse loro: «Se uno vuole essere il primo, sia l'ultimo di tutti e il servitore di tutti».\nE, preso un bambino, lo pose in mezzo a loro e, abbracciandolo, disse loro: «Chi accoglie uno solo di questi bambini nel mio nome, accoglie me; e chi accoglie me, non accoglie me, ma colui che mi ha mandato».", "medita": "Discutono, discutono ancora i discepoli. Ieri discutevano di come scacciare il demonio (senza riuscirci), oggi discutono di vana gloria. Discutere può essere un circolo vizioso nel quale spesso cadiamo troppo facilmente. Trascuriamo la preghiera che ci salva per curare la vanità che ci condanna! La buona notizia però è che Gesù, che conosce bene i nostri limiti umani, non ci condanna. Lui stesso ci dice di essere venuto non a condannare ma a perdonare. E per guidarci lungo il cammino. Il Signore non si stanca di ammaestrarci con dolcezza e infinita pazienza. Ci offre sempre, insieme alle parole, anche gesti ed esempi concreti. In contrapposizione ai discorsi di grandezza che i discepoli fanno, Gesù prende un bambino e lo pone in mezzo a loro. Chi rappresenta quel bambino? Rappresenta il povero, l'indifeso, il bisognoso; un bambino infatti ha bisogno di tutto: cibo, cure, protezione, e la cosa significativa è che non può offrire nulla in cambio di tutto ciò. Non può dare in cambio denaro, consenso, potere o favori. Rappresenta la necessità di capire che l'amore esiste solo ed esclusivamente nella gratuità. Perché, poi, Gesù lo abbraccia? Per far vedere qualcosa di ancor più fondamentale: la carità senza relazione è vuota, rimane nella forma ma perde la sostanza. La carità senza accoglienza non è piena e non riempie, ma anzi rischia di creare distanza tra i cuori. Ed infine, Gesù ci dice che basta fare tutto questo anche solo ad uno di questi piccoli, poveri, bisognosi, per fare esperienza completa di Dio. Gesù non ci invita a diventare filantropi ma a cercare il suo volto e la sua presenza per goderne a pieno.", "riflettere": "A volte, davanti ad una situazione di bisogno, mettiamo mano al portafogli senza esitare mentre una parola di conforto ci costerebbe troppa fatica. Altre volte dispensiamo buoni consigli purchè non ci rimettiamo nulla. Dovremmo sempre avere la premura di chiederci se le nostre azioni, oltre che nella forma, sono buone anche nella sostanza.", "preghfin": "Signore fa che possiamo servire il prossimo.\nFacci amare le persone che aiutiamo, che ci sono accanto, soprattutto chi soffre.\nFa' che mettiamo da parte i nostri interessi personali per il bene dell'altra persona,\naiutaci a diventare più ricettivi all'azione dello Spirito.\nFa' che possiamo vedere sempre nell'altro il tuo volto, Gesù."}