{"day": 22, "month": 2, "year": 2023, "weekday": 3, "date_str": "mercoledì 22 febbraio 2023", "quotes": "Gl 2,12-18; Sal 50; 2Cor 5,20-6,2", "quote_vangelo": "secondo Matteo (6,1-6.16-18)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Mercoledì delle Ceneri\nTempo di quaresima\nCattedra di San Pietro", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia cancella la mia iniquità.\nLavami tutto dalla mia colpa, dal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nSignore, apri le mie labbra\ne la mia bocca proclami la tua lode.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c'è ricompensa per voi presso il Padre vostro che è nei cieli.\nDunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu digiuni, profùmati la testa e làvati il volto, perché la gente non veda che tu digiuni, ma solo il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».", "medita": "Dio non fa miracoli per avere pubblica gloria o consenso: tutti i miracoli visti finora li compie in disparte. Quando parla di aver ottenuto già una ricompensa, non è Dio che per ripicca non ci ricompensa, ma siamo noi che ci siamo già ricompensati da soli, ci siamo riempiti di noi stessi, e come può Dio riempire qualcosa di già pieno? Non è un contrappasso ma semplicemente il rispetto, da parte di Dio, delle nostra libertà e delle nostre scelte di vita. Si parla di elemosina, preghiera e digiuno. Ciascuna di queste cose ha ovviamente un significato precipuo, ma in comune hanno che Gesù ci chiede di farle nel segreto, cioè nella sincerità del nostro cuore. Gesù ci è come sempre da esempio e quando opera molte delle guarigioni miracolose è mosso esclusivamente dal suo amore per noi. Se quindi noi suoniamo le trombe e ci mettiamo in mostra quando facciamo qualche “opera buona” vuol dire che in fondo non lo stiamo facendo con il cuore. Però, se ci pensiamo, mostrarci benevoli e giusti di fronte agli altri è un qualcosa di normale ed istintivo; in una società civilizzata è quasi qualcosa di richiesto, e che male c'è alla fine? Dipende cosa si nasconde dietro a questo bisogno di far vedere di essere buoni: ha forse a che fare con la nostra autostima? Forse con il nostro bisogno di sentirci amabili e di meritarci un po' di amore, rispetto, e stima? Rischiamo che i nostri sforzi nel compiere l'elemosina siano essi stessi un'elemosina di autostima, che l'interlocutore delle nostre preghiere non sia Dio ma “un pubblico” che cerchiamo di ingraziarci, e che i nostri digiuni non siano un strumento per la nostra conversione ma un tentativo di colpevolizzare chi non ci dà tutte le dovute attenzioni che crediamo di meritare.", "riflettere": "Paradossalmente, molte azioni di per sé buone e nobili possono nascondere un profondo narcisismo: in che modo, quando compiamo il bene, riusciamo a discernere se il nostro agire è stato secondo carità o secondo egoismo?", "preghfin": "Signore, in questo tempo di Quaresima\nci chiami a convertire le nostre vite,\na convertire i nostri cuori\nperché si volgano a te,\na convertire il nostro essere\nperché sempre più si abbandoni a te.\nVieni a suscitare in noi\nla generosità che dona senza contare,\nla gioiosa adesione che mai si lamenta,\nl'umile offerta del cuore che si dimentica di sé\nper piacere in tutto a te, nostro Dio e Salvatore."}