{"day": 23, "month": 2, "year": 2023, "weekday": 4, "date_str": "giovedì 23 febbraio 2023", "quotes": "Dt 30,15-20; Sal 1", "quote_vangelo": "secondo Luca (9,22-25)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "San Policarpo", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti;\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».\nPoi, a tutti, diceva: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua. Chi vuole salvare la propria vita, la perderà, ma chi perderà la propria vita per causa mia, la salverà. Infatti, quale vantaggio ha un uomo che guadagna il mondo intero, ma perde o rovina se stesso?».", "medita": "Abbiamo già letto questo brano parallelo qualche giorno fa, nel capitolo 8 del Vangelo di Marco. Abbiamo visto che la croce è stata la prova suprema d'amore di Cristo per noi. Lui lo ha scelto, non è stato costretto. E nemmeno costringe noi, ma ci lascia come sempre piena libertà; ci dice: “Se qualcuno vuole venire dietro a me”. Quando incontriamo qualcuno che vorremmo conoscere meglio, lo invitiamo ad uscire in libertà, non certo con la forza. Gesù non ci ordina di seguirlo, ci invita. E poi ci insegna, se vogliamo, come fare a seguirlo. Come un maestro, Egli è ben disposto a condividere il suo sapere, ma se un allievo non ha la volontà necessaria ad imparare non esiste metodo al mondo che permetta di infondergli il sapere in modo coatto. La condizione per poter seguire Gesù è quella di rinnegare se stessi: non nel senso di rinnegare la propria vita, ma nel senso di essere disposti ad abbandonare i propri schemi per seguirne di nuovi, e di rinunciare all'abitudine di pensare solo a sé per rivolgere lo sguardo verso l'esempio di Cristo sulla croce. Se infatti rimaniamo a girare su noi stessi, prefissandoci degli obiettivi che si riveleranno presto o tardi fallimentari perché frutto solo di una nostra limitata visione, finiremo per perdere il tempo e quindi la vita, invece di salvarla, cioè risparmiarla per ciò che conta davvero. Il Signore ci esorta oggi perché vuole evitare che, arrivando alla fine della nostra vita, ci accorgiamo troppo tardi di averla sprecata per noi stessi invece che averla fatta fruttare donandola a qualcuno.", "riflettere": "Quale obiettivo mi sono dato nella vita? Seguire Gesù è quello che voglio davvero? Mi fido di Lui?", "preghfin": "O Gesù, mio unico Salvatore,\nTu non ci comandi ciò che è impossibile,\nconfido che Tu mi darai la grazia se Te lo chiedo: Voglio seguirti!\nQuindi, Ti prego, misericordioso Signore, di concedermi\nla grazia, la luce e il cuore per essere un discepolo vero,\nper portare la mia croce dietro Te, oggi e sempre."}