{"day": 24, "month": 2, "year": 2023, "weekday": 5, "date_str": "venerdì 24 febbraio 2023", "quotes": "Is 58,1-9a; Sal 50", "quote_vangelo": "secondo Matteo (9,14-15)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nTu non gradisci il sacrificio;\nse offro olocausti, tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nun cuore contrito e affranto tu, o Dio, non disprezzi.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno».", "medita": "Siamo soliti vedere gli scribi e i farisei provocare Gesù con molte domande e interrogazioni sulla legge. Oggi non sono né gli scribi né i farisei ad interrogarlo, ma i discepoli di Giovanni. In realtà gli stessi discepoli di Giovanni si accomunano ai farisei per quanto riguarda il digiuno e l'essere bravi osservanti. In queste due categorie di persone osservanti della legge e dei precetti vediamo due approcci opposti alla relazione con Dio. I primi, cioè i discepoli di Giovanni, attendono la rivelazione di Dio che ci sarà con la venuta del Messia, vivendo quindi nel futuro. I secondi, cioè i farisei, amano il Dio della legge di Mosè, vivono quindi nel passato. Entrambe queste due categorie digiunano perché Dio non è, o non è ancora, con loro. Ai discepoli di Gesù contestano il fatto di essere dei mangioni e dei beoni, e anche di Gesù andavano dicendo lo stesso. Anche se questa domanda è come sempre una provocazione, potremmo coglierne anche un altro senso fondamentale: “Ci stiamo forse perdendo qualcosa?”. È come se non tornassero i conti, e Gesù infatti rivela che i suoi discepoli non possono digiunare perché Dio è presente in mezzo a loro. A coloro che vivono nell'attesa del Regno di Dio, Gesù dice che il Regno è già in mezzo a loro (cfr. Lc 17, 20--21). Il momento di digiunare verrà con la Passione del Venerdì Santo, quando Gesù ci sarà tolto perché ucciso. Quello sarà un momento di lutto in cui faremo esperienza dell'assenza di Dio, quello sarà il digiuno che serve però a prepararci alla risurrezione e alla vita eterna.", "riflettere": "Quali sono i nostri momenti di digiuno? Quali sono i momenti in cui sentiamo la presenza del Signore accanto a noi, e quali invece quelli dove ci sentiamo più affamati di Lui?", "preghfin": "Concedimi, Signore,\ndi stare alla tua presenza\ne di adorarti nel profondo del cuore.\nIspira tu i miei pensieri, sentimenti, desideri, decisioni,\naffinché io cerchi sempre e unicamente quello che è più gradito a te.\nSpirito Santo, dono del Padre,\ncrea in me un cuore nuovo, libero per donarsi senza riserve,\nseguendo Gesù, povero e umile.\nMaria, Madre di Cristo e madre della Chiesa,\nmodello di disponibilità alla voce di Dio,\naiuta la mia con la tua preghiera."}