{"day": 25, "month": 2, "year": 2023, "weekday": 6, "date_str": "sabato 25 febbraio 2023", "quotes": "Is 58,9b-14; Sal 85", "quote_vangelo": "secondo Luca (5,27-32)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Signore, tendi l'orecchio, rispondimi,\nperché io sono povero e misero.\nCustodiscimi perché sono fedele;\ntu, Dio mio, salva il tuo servo, che in te confida.\nPietà di me, Signore,\na te grido tutto il giorno.\nRallegra la vita del tuo servo,\nperché a te, Signore, rivolgo l'anima mia.\nTu sei buono, Signore, e perdoni,\nsei pieno di misericordia con chi t'invoca.\nPorgi l'orecchio, Signore, alla mia preghiera\ne sii attento alla voce delle mie suppliche.\n<i>(Salmo 85)</i>", "vangelo": "In quel tempo, Gesù vide un pubblicano di nome Levi, seduto al banco delle imposte, e gli disse: «Seguimi!». Ed egli, lasciando tutto, si alzò e lo seguì.\nPoi Levi gli preparò un grande banchetto nella sua casa. C'era una folla numerosa di pubblicani e d'altra gente, che erano con loro a tavola. I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Come mai mangiate e bevete insieme ai pubblicani e ai peccatori?». Gesù rispose loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori perché si convertano».", "medita": "Il primo versetto del Vangelo di oggi ci racconta di un colpo di fulmine. Vediamo innanzitutto Gesù che all'improvviso si rivolge ad uno sconosciuto e lo invita a seguirlo. Levi era seduto al banco delle imposte, a svolgere quello che tutti consideravano un lavoro deplorevole. Non solo riscuoteva i tributi per conto degli oppressori: il compenso degli esattori era infatti lasciato alla loro discrezione; nella maggior parte dei casi quindi le tasse erano una vessazione, un'estorsione vera e propria. Gesù però non lo giudica, né lo rimprovera ma lo guarda e lo ama, al punto da lasciarlo entrare nella sua vita. Perché Levi segue Gesù così all'improvviso? Forse in fondo era infelice? Anche se nell'agiatezza economica che deriva dalla sua posizione, Levi non ci pensa due volte a lasciarsi tutto alle spalle, a rinunciare ai soldi, ai privilegi. Forse la sete di denaro nascondeva una sete di amore che il denaro non riusciva mai a soddisfare. Infatti, appena Gesù lo guarda negli occhi e lo ama, Levi si rende finalmente conto che quello che cercava non poteva trovarlo nei soldi ma in quell'uomo che lo stava chiamando per nome, che lo stava amando senza pregiudizi. E in fretta lascia tutto ciò per cui aveva vissuto fino a quel momento per seguire una nuova vita, per andare incontro alla felicità vera. Nelle parole finali di Gesù in risposta ai farisei, che continuano a contestare quando, come e con chi Gesù e i suoi mangiano, capiamo il senso della chiamata di Levi, che grazie allo sguardo misericordioso di Dio guarisce e si converte da una vita limitata dai propri calcoli e interessi ad una vita di pienezza e di salvezza.", "riflettere": "Siamo davvero felici in quello che facciamo? Viviamo il nostro lavoro e il nostro servizio come vocazione o come un modo per colmare i nostri vuoti? Riconosciamo la voce del Signore come una chiamata all'amore o abbiamo paura di essere giudicati?", "preghfin": "Signore Gesù, anche oggi tu ci passi vicino:\nvolgi su di noi il tuo sguardo e attiraci alla tua sequela.\nTu che ci accogli nella tua dimora e ci inviti a rimanere con te\ndonaci lo slancio e l'entusiasmo dei tuoi primi discepoli\nper seguirti con prontezza, senza calcoli, senza paure,\nsenza mai voltarci indietro, anzi, attirando molti altri a te.\nTu che vedi la nostra piccolezza rinnovaci ogni mattino la tua chiamata\nperché, contando unicamente sulla tua grazia, rispondiamo alla gratuità del tuo amore\nrimanendo uniti a te con tutta l'anima, con tutto il cuore, per sempre. Amen.\n<i>(Anna Maria Canopi)</i>"}