{"day": 26, "month": 2, "year": 2023, "weekday": 7, "date_str": "domenica 26 febbraio 2023", "quotes": "Gn 2,7-9;3,1-7; Sal 50; Rm 5,12-19", "quote_vangelo": "secondo Matteo (4,1-11)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nSignore, apri le mie labbra\ne la mia bocca proclami la tua lode.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Gesù fu condotto dallo Spirito nel deserto, per essere tentato dal diavolo. Dopo aver digiunato quaranta giorni e quaranta notti, alla fine ebbe fame. Il tentatore gli si avvicinò e gli disse: «Se tu sei Figlio di Dio, di' che queste pietre diventino pane». Ma egli rispose: «Sta scritto: “Non di solo pane vivrà l'uomo, ma di ogni parola che esce dalla bocca di Dio”».\nAllora il diavolo lo portò nella città santa, lo pose sul punto più alto del tempio e gli disse: «Se tu sei Figlio di Dio, gèttati giù; sta scritto infatti: “Ai suoi angeli darà ordini a tuo riguardo ed essi ti porteranno sulle loro mani perché il tuo piede non inciampi in una pietra”». Gesù gli rispose: «Sta scritto anche: “Non metterai alla prova il Signore Dio tuo”».\nDi nuovo il diavolo lo portò sopra un monte altissimo e gli mostrò tutti i regni del mondo e la loro gloria e gli disse: «Tutte queste cose io ti darò se, gettandoti ai miei piedi, mi adorerai». Allora Gesù gli rispose: «Vàttene, satana! Sta scritto infatti: “Il Signore, Dio tuo, adorerai: a lui solo renderai culto”».\nAllora il diavolo lo lasciò, ed ecco degli angeli gli si avvicinarono e lo servivano.", "medita": "Colpisce il paradosso che lo Spirito conduca Gesù nel deserto proprio per essere tentato. Il buon senso suggerirebbe di evitare di recarsi in luoghi dove si potrebbe cadere vittima di tentazioni, ma l'essere condotti dallo Spirito nel deserto rappresenta un momento cruciale nella vita di ogni credente. Il deserto è il luogo dove rimaniamo soli con noi stessi, dove non possiamo ingannarci. Tutto ciò che generiamo nel deserto e che esce dal nostro cuore è opera nostra. Quindi essa rappresenta una grande occasione di riscoperta, nella verità, del rapporto con il nostro essere più profondo. Le tentazioni di satana si declinano in potere, avidità e ambizione, che hanno tutte una radice comune: il possesso. Quando all'inizio del brano leggiamo che Gesù ebbe fame è per sottolineare che queste tentazioni sono proprie della natura umana; Gesù ci mostra come affrontarle, e cioè tenendo sempre a mente la necessità di conservare un rapporto filiale con Dio. Ciò che come figli riceviamo dal Padre, lo riceviamo sempre come dono gratuito; il possesso invece è il contrario del dono e dell'amore. Per questo satana ci spinge con tutti gli inganni possibili a peccare di egoismo, perché il voler possedere per sé è quanto di più lontano da Dio, che è dono gratuito. Se è però lo Spirito a condurci nel deserto, e proprio per essere tentati, vuol dire che l'essere tentati non è una disgrazia o una sciagura, ma anzi è un momento prezioso in cui, grazie alla prova, cresciamo come figli nella relazione con Dio e maturiamo come uomini: se infatti siamo tentati vuol dire che ci troviamo ad un bivio in cui esercitare il nostro libero arbitrio. Nelle risposte di Gesù c'è un'indicazione chiara della scelta che siamo chiamati a compiere, soprattutto nei momenti più difficili, nei momenti di “fame”: rimanere in comunione con Dio, non idolatrare le cose e vivere le relazioni con gli altri nell'amore fraterno.", "riflettere": "Quanto conosciamo noi stessi? E quanto ci interessa conoscerci? Ricerchiamo occasioni di crescita umana e spirituale lavorando su noi stessi, o incolpiamo sempre gli altri del nostro sentirci insoddisfatti e fuori posto?", "preghfin": "O Spirito Santo, Tu sai infinitamente meglio di noi\nquanto grandi siano le nostre fragilità ed il nostro egoismo.\nFa' che non ci scoraggiamo mai se cadiamo in tentazione,\nma aiutaci a risollevarci con la speranza della nostra salvezza finale.\nAiutaci a mettere in pratica le parole di Gesù Cristo, nostro Signore,\naffinché la nostra vita sia una continua lode al Padre, anche se ci sentiamo deboli e fragili.\nSei Tu, o Santo Spirito, che ci doni la forza per rinunciare alle varie occasioni di peccato.\nAumenta la nostra fede, la speranza e l'Amore\ne che Tu sia da tutti noi sempre glorificato insieme al Padre ed al Figlio. Amen."}