{"day": 28, "month": 2, "year": 2023, "weekday": 2, "date_str": "martedì 28 febbraio 2023", "quotes": "Is 55,10-11; Sal 33", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Rita e Giovanni Giordanelli", "prevangelo": "", "indications": "", "preghiniz": "Magnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nGli occhi del Signore sui giusti,\ni suoi orecchi al loro grido di aiuto.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate. Voi dunque pregate così:\nPadre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Quello che Gesù ci consegna oggi, a noi come sua Chiesa comunitaria, non è una semplice formula da recitare a memoria ma una preghiera che si fa azione grazie alla relazione con un Dio che non è distante, ma che è addirittura Padre. Per questo ogni passaggio del <i>Padre Nostro</i> merita di essere approfondito, e per meditarlo al meglio ci affidiamo alle parole di Sant'Agostino:\n“Quando diciamo: <i>Sia santificato il tuo nome</i>, eccitiamo noi stessi a desiderare che il nome di lui, ch'è sempre santo, sia considerato santo anche presso gli uomini, cioè non sia disprezzato, cosa questa che non giova a Dio ma agli uomini. Quando diciamo: <i>Venga il tuo regno</i>, il quale, volere o no, verrà senz'altro, noi eccitiamo il nostro desiderio verso quel regno, affinché venga per noi e meritiamo di regnare in esso. Quando diciamo: <i>Sia fatta la tua volontà come in cielo così in terra</i>, noi gli domandiamo l'obbedienza, per adempiere la sua volontà, a quel modo che è adempiuta dai suoi angeli nel cielo. Quando diciamo: <i>Dacci oggi il nostro pane quotidiano</i>, con la parola oggi intendiamo “nel tempo presente”, in cui o chiediamo tutte le cose che ci bastano indicandole tutte col termine “pane” che fra esse è la cosa più importante, oppure chiediamo il sacramento dei fedeli (l'Eucarestia) che ci è necessario in questa vita per conseguire la felicità non già di questo mondo, bensì quella eterna. Quando diciamo: <i>Rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori</i>, richiamiamo alla nostra attenzione che dobbiamo chiedere e fare per meritare di ricevere questa grazia. Quando diciamo: <i>Non c'indurre in tentazione</i>, ci eccitiamo a chiedere che, abbandonati dal suo aiuto, non veniamo ingannati e non acconsentiamo ad alcuna tentazione né vi cediamo accasciati dal dolore. Quando diciamo: <i>Liberaci dal male</i>, ci rammentiamo di riflettere che non siamo ancora in possesso del bene nel quale non soffriremo alcun male”. (dalla Lettera a Proba di Sant'Agostino)", "riflettere": "Che rapporto ho con la preghiera? Riesco a entrare in sintonia con Gesù o a volte fatico a comprenderne il senso e l'utilità? Sono perseverante nella preghiera? E come mi comporto quanto prego in comunità?", "preghfin": "O Spirito Santo,\nvieni in aiuto alla mia debolezza e insegnami a pregare.\nSenza di te, Spirito del Padre, non so che cosa devo chiedere, né come chiederlo.\nMa tu stesso vieni in mio soccorso\ne prega il Padre per me,\ncon sospiri che nessuna parola può esprimere.\nO Spirito di Dio, tu conosci il mio cuore:\nprega in me come il Padre vuole. Amen."}