{"date_str": "lunedì 1 giugno 2020", "date": "2020/06/01", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 1 giugno 2020</b><br>\n2Pt 1,2-7; Sal 90<br>\n<i>San Giustino<br>\nTempo ordinario<br>\nSalterio: prima settimana</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSignore Gesù, tu ci chiami ogni giorno a lavorare nella tua vigna,<br>\ncioè a vivere in questo nostro mondo,<br>\nper renderlo più bello, più umano, più accogliente per tutti.<br>\nTu non hai preferito solo alcuni di noi,<br>\nma ci chiami tutti, chiami chi già crede in te,<br>\ncome chiami anche chi non ti conosce.<br>\nTu sei un padrone buono e ti fidi del nostro lavoro,<br>\nper questo anche oggi ci hai chiamati a rendere più bella la tua vigna<br>\npurificandola da ciò che la rovina, aiutaci ad essere perseveranti e operosi.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Marco (12,1-12)<br>\nIn quel tempo, Gesù si mise a parlare con parabole [ai capi dei sacerdoti, agli scribi e agli anziani]: «Un uomo piantò una vigna, la circondò con una siepe, scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.<br>\nAl momento opportuno mandò un servo dai contadini a ritirare da loro la sua parte del raccolto della vigna. Ma essi lo presero, lo bastonarono e lo mandarono via a mani vuote. Mandò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo insultarono. Ne mandò un altro, e questo lo uccisero; poi molti altri: alcuni li bastonarono, altri li uccisero.<br>\nNe aveva ancora uno, un figlio amato; lo inviò loro per ultimo, dicendo: “Avranno rispetto per mio figlio!”. Ma quei contadini dissero tra loro: “Costui è l'erede. Su, uccidiamolo e l'eredità sarà nostra”. Lo presero, lo uccisero e lo gettarono fuori della vigna.<br>\nChe cosa farà dunque il padrone della vigna? Verrà e farà morire i contadini e darà la vigna ad altri. Non avete letto questa Scrittura: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”?».<br>\nE cercavano di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. Lo lasciarono e se ne andarono.", "✝ <b>Medita</b><br>\nGesù ricorda ai suoi ascoltatori che Dio ha amato nell'arco dei secoli il suo popolo, ha compiuto tutte le azioni perché la sua vigna producesse frutti buoni (piantò, circondò, scavò, costruì, diede in gestione). Egli ha atteso con pazienza i frutti, e davanti all'ostilità nei confronti di tanti suoi servi, non ha esitato a mandare il suo unico figlio. Gesù esprime così la sua incarnazione e preannuncia la sua passione: il figlio del padrone della vigna viene condotto fuori dei possedimenti di suo padre, per essere ucciso, così come egli verrà crocifisso fuori dalla città di Gerusalemme. Seppur riconoscendolo come “erede” non lo si accetta, ma se ne rifiuta violentemente l'offerta di salvezza. Eppure, questa offerta è rivolta ad ogni uomo e tutti siamo chiamati a custodire la vigna affidataci dal Signore.", "🤔 <b>Per riflettere</b><br>\nCome custodisco la vigna che il Signore mi ha affidato?", "🙏 <b>Preghiera finale</b><br>\nO Gesù, sono stato scelto da Te<br>\nper compiere questo lavoro,<br>\nun dovere quotidiano attraverso il quale<br>\nraggiungerò la mia santificazione.<br>\nGuidami nel realizzare bene il mio operato,<br>\nbenedicendo la mia mente e le mie mani.<br>\nRendimi paziente nel rapporto con i colleghi,<br>\ndonami la capacità di essere<br>\nonesto e trasparente con tutti.<br>\nFa' che ogni mia azione procuri del bene<br>\nsia a Te che al mio prossimo<br>\ne che attraverso la mia fatica<br>\nsi realizzi il tuo Regno.<br>\nPerdonami per qualche mancanza.<br>\nAmen."]}