{"day": 2, "month": 6, "year": 2020, "weekday": 2, "date_str": "martedì 2 giugno 2020", "quotes": "1Pt 3,11b-15a.17-18; Sal 89", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "O Dio, nostro Padre, ti lodiamo e ringraziamo.\nTu che ami ogni uomo e guidi tutti i popoli\naccompagna i passi della nostra nazione,\nspesso difficili ma colmi di speranza.\nFa' che vediamo i segni della tua presenza\ne sperimentiamo la forza del tuo amore, che non viene mai meno.\nSignore Gesù, Figlio di Dio e Salvatore del mondo,\nfatto uomo nel seno della Vergine Maria, ti confessiamo la nostra fede.\nIl tuo Vangelo sia luce e vigore per le nostre scelte personali e sociali.\nLa tua legge d'amore conduca la nostra comunità civile\na giustizia e solidarietà, a riconciliazione e pace.\nSpirito Santo, amore del Padre e del Figlio, con fiducia ti invochiamo.\nTu che sei maestro interiore svela a noi i pensieri e le vie di Dio.\nDonaci di guardare le vicende umane con occhi puri e penetranti,\ndi conservare l'eredità di santità e civiltà propria del nostro popolo,\ndi convertirci nella mente e nel cuore per rinnovare la nostra società.\nAmen.\n<i>(San Giovanni Paolo II)</i>", "vangelo": "In quel tempo, mandarono da Gesù alcuni farisei ed erodiani, per coglierlo in fallo nel discorso. Vennero e gli dissero: «Maestro, sappiamo che sei veritiero e non hai soggezione di alcuno, perché non guardi in faccia a nessuno, ma insegni la via di Dio secondo verità. È lecito o no pagare il tributo a Cesare? Lo dobbiamo dare, o no?».\nMa egli, conoscendo la loro ipocrisia, disse loro: «Perché volete mettermi alla prova? Portatemi un denaro: voglio vederlo». Ed essi glielo portarono.\nAllora disse loro: «Questa immagine e l'iscrizione, di chi sono?». Gli risposero: «Di Cesare». Gesù disse loro: «Quello che è di Cesare rendetelo a Cesare, e quello che è di Dio, a Dio». E rimasero ammirati di lui.", "medita": "I farisei e gli erodiani, sotto l'apparenza di fedeltà alla legge di Dio o a quella dell'Imperatore, cercano motivi per accusare Gesù. Se alla loro domanda egli rispondesse: “Dovete pagare”, potrebbero accusarlo di essere amico dei romani.  Se invece desse come risposta: “Non dovete pagare”, potrebbero accusarlo, presso le autorità romane, di sedizione.  Cristo trova una via di uscita che li sorprende: la tassa va pagata all'imperatore perché l'immagine sulla moneta è la sua. Ma, l'uomo, ogni essere umano, porta in sé l'immagine di Dio e, quindi, è a Lui che ognuno deve “pagare” il giusto tributo, perché gli è debitore della propria esistenza.\nGesù non rimane sul piano politico, ma afferma che ciò che più conta è il Regno di Dio. Gesù non contrappone lo Stato a Dio e dice di contribuire al bene comune pagando le tasse, perché il convivere richiede solidarietà. Gesù ricorda a tutti noi che siamo creati a immagine di Dio, che se a Cesare spettano i tributi, a Dio appartiene la nostra vita. Non solo, ogni donna e ogni uomo sono talenti d'oro offerti a noi per il nostro bene, sono nella nostra vita le monete che portano incisa l'immagine e l'iscrizione di Dio, perciò ne discende il comandamento dell'amore verso i fratelli e le sorelle di tutto il mondo.", "riflettere": "Quale è il mio rapporto con le leggi dello Stato? Sono corretto verso la mia comunità?", "preghfin": "O Dio, che guidi l'universo\ncon sapienza e amore,\nascolta la preghiera\nche ti rivolgiamo\nper la nostra Italia:\nfa' che cresca nella giustizia\ne nella concordia;\nfa' che tutti i cittadini\nsiano giusti, e i governanti saggi,\nperché si attui il vero progresso\nnella pace.\nPer Cristo nostro Signore.\nAmen."}