{"day": 3, "month": 6, "year": 2020, "weekday": 3, "date_str": "mercoledì 3 giugno 2020", "quotes": "2Tm 1,1-3.6-12; Sal 122", "quote_vangelo": "secondo Marco (12,18-27)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Santi Carlo Lwanga e compagni", "preghiniz": "O Dio dei viventi\ne Padre di ciascuno di noi,\naiutaci a gustare e vivere pienamente\ni nostri giorni accanto a te,\nperché possiamo diventare\nuomini a immagine del tuo Figlio\ne nostro Signore,\nche vive e regna nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, vennero da Gesù alcuni sadducei – i quali dicono che non c'è risurrezione – e lo interrogavano dicendo: «Maestro, Mosè ci ha lasciato scritto che, se muore il fratello di qualcuno e lascia la moglie senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello. C'erano sette fratelli: il primo prese moglie, morì e non lasciò discendenza. Allora la prese il secondo e morì senza lasciare discendenza; e il terzo ugualmente, e nessuno dei sette lasciò discendenza. Alla fine, dopo tutti, morì anche la donna. Alla risurrezione, quando risorgeranno, di quale di loro sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nRispose loro Gesù: «Non è forse per questo che siete in errore, perché non conoscete le Scritture né la potenza di Dio? Quando risorgeranno dai morti, infatti, non prenderanno né moglie né marito, ma saranno come angeli nei cieli. Riguardo al fatto che i morti risorgono, non avete letto nel libro di Mosè, nel racconto del roveto, come Dio gli parlò dicendo: “Io sono il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe”? Non è Dio dei morti, ma dei viventi! Voi siete in grave errore».", "medita": "I sadducei non si accostano a Gesù in ascolto e per cercare la verità, ma solo per tentare di metterlo in difficoltà. Pongono domande che riguardano le relazioni umane, come le conosciamo, ignorando che la realtà di Dio è ben oltre ogni storia umana. Oltre i pensieri dell'uomo, vi sono i pensieri di Dio, oltre la nostra materia, tutto un altro ordine di idee e un altro ordine di misura. L'eternità non è un prolungamento del tempo, ma un'altra dimensione che solo la rivelazione può manifestarci. Il ragionamento dei sadducei svanisce quindi davanti alla risposta di Gesù, messaggero di una verità e di una speranza che trascendono le aspettative terrene.", "riflettere": "Nei momenti difficili riesco a ricordare che il nostro è il Dio della vita?", "preghfin": "Tu, Gesù, con la risurrezione\nhai compiuto l'espiazione del peccato;\nti acclamiamo nostro Redentore.\nTu, Gesù, con la risurrezione\nhai vinto la morte;\nti cantiamo gli inni della vittoria:\nsei il nostro Salvatore.\nTu, Gesù, con la tua risurrezione\nhai inaugurato una nuova esistenza;\ntu sei la Vita.\nAlleluja!\nIl grido è oggi preghiera.\nTu sei il Signore. Amen.\n<i>(Paolo VI)</i>"}