{"day": 4, "month": 6, "year": 2020, "weekday": 4, "date_str": "giovedì 4 giugno 2020", "quotes": "2Tm 2,8-15; Sal 24", "quote_vangelo": "secondo Marco (12,28b-34)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?». Gesù rispose: «Il primo è: “Ascolta, Israele! Il Signore nostro Dio è l'unico Signore; amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza”. Il secondo è questo: “Amerai il tuo prossimo come te stesso”. Non c'è altro comandamento più grande di questi».\nLo scriba gli disse: «Hai detto bene, Maestro, e secondo verità, che Egli è unico e non vi è altri all'infuori di lui; amarlo con tutto il cuore, con tutta l'intelligenza e con tutta la forza e amare il prossimo come se stesso vale più di tutti gli olocausti e i sacrifici». Vedendo che egli aveva risposto saggiamente, Gesù gli disse: «Non sei lontano dal regno di Dio».\nE nessuno aveva più il coraggio di interrogarlo.", "medita": "La domanda sembra facile facile ma, almeno nelle intenzioni dello scriba che l'ha posta, doveva preludere a qualche tranello. La conferma di questo sospetto ce la darà lo scriba stesso più avanti.\nGesù risponde di buon grado, confermando che la richiesta più importante che il Signore fa all'uomo è di essere amato. Ma non si ferma qui e, andando decisamente oltre la domanda, passa al secondo Comandamento che inserisce nell'orizzonte del nostro amore anche il prossimo. La risposta è pienamente esauriente per quanto richiesto dallo scriba, ma presenta a sua volta una provocazione.\nLo scriba, forse un po' sconcertato, non può esimersi dall'apprezzare la risposta di Gesù e, accettando la provocazione, cede alla tentazione di rilanciare e si lascia sfuggire l'ammissione che amare il prossimo vale molto più di olocausti e sacrifici. Forse aveva in mente questi ultimi quando aveva posto la sua domanda iniziale. Ma l'onestà intellettuale con Gesù paga sempre e lo scriba viene premiato con un invito ad entrare nel regno di Dio.\nAi presenti però il dialogo al quale hanno assistito ha insegnato una cosa sola: di non azzardarsi più ad interrogarlo… affinché non abbia a succedere altrettanto anche a loro!", "riflettere": "La lettura di Gesù del primo Comandamento mi suggerisce una discesa, dallo spirito alle opere: un po' come quelle discese che amavo tanto quando ancora potevo sciare. Si parte dal cuore (spiritualità), si scende all'anima (sentimento), poi all'intelligenza (razionalità) ed infine alla forza (strumento proprio dell'azione). Il vero punto di arrivo della discesa però è il secondo Comandamento dove troviamo, come termine dell'azione, il prossimo.\nE poi? Poi bisogna risalire in quota, al livello del cuore, vicino al Signore, per un'altra discesa entusiasmante. In tempi normali ci sono le chiese che fanno un po' da cabinovie. Peccato che di questi tempi, causa epidemia, sono chiuse. E allora? Allora si risale a piedi, con gli sci in spalla, come facevo da ragazzo quando avevo finito i soldi.", "preghfin": "In questa giornata offriamo la nostra preghiera\ne le nostre azioni per <i>i seminaristi</i>,\nin particolare per quelli della nostra diocesi.\nChiediamo al Padre, fonte di ogni vocazione,\nche i giovani in formazione siano docili nel cammino di discernimento,\nche si nutrano alla mensa della Parola e dell'Eucarestia\ne guidati e sostenuti dai formatori e dalla comunità tutta,\npossano essere testimoni del Dio che Ama e Chiama."}