{"date_str": "venerdì 5 giugno 2020", "date": "2020/06/05", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Venerdì 5 giugno 2020</b><br>\n2Tm 3,10-16; Sal 118<br>\n<i>San Bonifacio</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nGesù, Figlio di Davide,<br>\nche vieni in mezzo a noi<br>\nnel segno della pace e della riconciliazione,<br>\nguida il cammino dell'umanità<br>\nverso i pascoli eterni della serenità.<br>\nTu, pastore d'Israele,<br>\nnon permettere che nulla nel mondo<br>\npossa ostacolare la fede in chi crede in Te,<br>\nprincipe della pace,<br>\nbenedetto nei secoli,<br>\natteso dall'umanità.<br>\nNella nostra vita di tutti i giorni,<br>\npossa la luce della tua regalità,<br>\nportare verità, santità e fraternità<br>\nin tutto il genere umano,<br>\nper il quale sei nato nel grembo verginale<br>\ndi Maria tua e nostra Madre<br>\ned hai offerto la tua vita sulla croce, re di pace e di perdono.<br>\nAmen.<br>\n<i>(Padre Antonio Rungi)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Marco (12,35-37)<br>\nIn quel tempo, insegnando nel tempio, Gesù diceva: «Come mai gli scribi dicono che il Cristo è figlio di Davide? Disse infatti Davide stesso, mosso dallo Spirito Santo: “Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici sotto i tuoi piedi”. Davide stesso lo chiama Signore: da dove risulta che è suo figlio?».<br>\nE la folla numerosa lo ascoltava volentieri.", "✝ <b>Medita</b><br>\nUno degli appellativi del Messia è quello di essere figlio di Davide, una discendenza regale da leggere soprattutto come indicazione che la salvezza dell'umanità è stata preparata nella storia per mezzo del popolo di Israele. La predicazione di Gesù, tuttavia, non si ferma alle disquisizioni teologiche nel tempio, ma raggiunge in ogni spazio, che sia una collina, una piazza, una barca sul lago, le folle di uomini e donne semplici che lo ascoltano volentieri. Tutti i segni che egli compie rimandano al suo essere figlio di Dio, dai miracoli alle sue frequentazioni, dalle sue parole ai suoi gesti, fino al segno più grande, la sua morte—che già fa esclamare al centurione che veramente Gesù era il figlio di Dio—e la sua resurrezione.", "🤔 <b>Per riflettere</b><br>\nQuale è la nostra obiezione principale nel riconoscere Gesù come figlio di Dio?", "🙏 <b>Preghiera finale</b><br>\nSignore Gesù Cristo,<br>\nFiglio del Dio vivo,<br>\nche per volontà del Padre<br>\ne con l'opera dello Spirito Santo<br>\nmorendo hai dato la vita al mondo,<br>\nliberami da ogni colpa e da ogni male,<br>\nfa' che sia sempre fedele<br>\nalla Tua legge<br>\ne non sia mai separato da Te.<br>\nAmen."]}