{"day": 6, "month": 6, "year": 2020, "weekday": 6, "date_str": "sabato 6 giugno 2020", "quotes": "2Tm 4,1-8; Sal 70", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Vi adoro, mio Dio,\ne vi amo con tutto il cuore.\nVi ringrazio di avermi creato,\nfatto cristiano\ne conservato in questa notte.\nVi offro le azioni della giornata:\nfate che siano tutte secondo la vostra santa volontà\ne per la maggior gloria vostra.\nPreservatemi dal peccato e da ogni male.\nLa grazia vostra sia sempre con me\ne con tutti i miei cari.\nAmen.", "vangelo": "In quel tempo, Gesù [nel tempio] diceva alla folla nel suo insegnamento: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. Divorano le case delle vedove e pregano a lungo per farsi vedere. Essi riceveranno una condanna più severa».\nSeduto di fronte al tesoro, osservava come la folla vi gettava monete. Tanti ricchi ne gettavano molte. Ma, venuta una vedova povera, vi gettò due monetine, che fanno un soldo. Allora, chiamati a sé i suoi discepoli, disse loro: «In verità io vi dico: questa vedova, così povera, ha gettato nel tesoro più di tutti gli altri. Tutti infatti hanno gettato parte del loro superfluo. Lei invece, nella sua miseria, vi ha gettato tutto quello che aveva, tutto quanto aveva per vivere».", "medita": "Gesù, nel rumore e nell'affollamento del tempio, nota soprattutto una povera vedova, una persona di nessun valore in un mondo dominato dagli uomini. In lei riconosce la vera capacità di fare un dono, di offrire tutto al Signore. Gesù commenta il suo gesto a voce alta, perché è un esempio da seguire: la signora non dà, come altri, una minima parte dei suoi averi, questa offerta le costa veramente molto e in ciò risalta l'immagine dell'amore che sa rinunciare a tutto per donarsi.\nQuesta donna, seguace di Gesù anche nel suo anonimato, rimane negli scritti evangelici, nella storia e in Paradiso, vicino a Dio, più di coloro che al tempo la potevano denigrare ritenendosi esempi di perfezione ed osservanza delle leggi religiose.", "riflettere": "A che cosa ho rinunciato per offrirlo a Dio?", "preghfin": "Prendi, Signore,\ne ricevi intera la mia libertà,\nil mio intelletto,\nla mia volontà.\nTu mi donasti quanto possiedo:\nio te lo restituisco.\nTutto è per te: disponilo tu,\ncome a te piacerà.\nDammi soltanto il tuo amore e la tua grazia.\nIo non ti domando null'altro.\n<i>(Sant'Ignazio di Loyola)</i>"}