{"day": 7, "month": 6, "year": 2020, "weekday": 7, "date_str": "domenica 7 giugno 2020", "quotes": "Es 34,4b-6.8-9; Dn 3,52-56; 2Cor 13,11-13", "quote_vangelo": "secondo Giovanni (3,16-18)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Santissima Trinità", "preghiniz": "O Trinità divina,\nPadre, Figlio e Spirito Santo,\noperante nella Chiesa\ne nella profondità della mia anima,\nti adoro, ti ringrazio, ti amo!\nA te, Padre celeste,\nmi offro, dono e consacro come figlio.\nA te, Gesù Maestro,\nmi offro, dono e consacro come fratello e discepolo.\nA te, Spirito Santo,\nmi offro, dono e consacro come «tempio vivo»,\nper essere consacrato e santificato.\nAmen.\n<i>(Beato Giacomo Alberione)</i>", "vangelo": "In quel tempo, disse Gesù a Nicodèmo: «Dio ha tanto amato il mondo da dare il Figlio, unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui.\nChi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».", "medita": "Gesù sottolinea l'amore sconfinato di Dio per l'uomo, un amore che ne vuole la salvezza anche a costo del sacrificio del Figlio. La fede in Gesù porta l'uomo in un'altra dimensione, quella della vita eterna, della contemplazione dell'amore di Dio in questo tempo e per sempre. L'uomo non si salva da solo, deve accettare l'intervento salvifico di Dio sia riconoscendosi peccatore perdonato, sia rinunciando ad una pretesa autonomia e conquista di false certezze o salvezze.\nCiascun uomo ha la libertà e la responsabilità di una scelta: accogliendo o rifiutando l'amore di Dio, entra nella vita eterna oppure si allontana dalla sua sorgente, percorrendo una strada mortifera.", "riflettere": "Sappiamo riconoscerci come peccatori salvati da Gesù?", "preghfin": "O Gesù Maestro, santifica la mia mente ed accresci la mia fede.\nO Gesù, docente nella Chiesa, attira tutti alla tua scuola.\nO Gesù Maestro, liberami dall'errore, dai pensieri vani e dalle tenebre eterne.\nO Gesù, via tra il Padre e noi, tutto offro e tutto attendo da te.\nO Gesù, via di santità, fammi tuo fedele imitatore.\nO Gesù via, rendimi perfetto come il Padre che è nei cieli.\nO Gesù vita, vivi in me, perché io viva in te.\nO Gesù vita, non permettere che io mi separi da te.\nO Gesù vita, fammi vivere in eterno il gaudio del tuo amore.\nO Gesù verità, ch'io sia luce del mondo.\nO Gesù via, che io sia esempio e forma per le anime.\nO Gesù vita, che la mia presenza ovunque porti grazia e consolazione.\nAmen.\n<i>(Beato Giacomo Alberione)</i>"}