{"date_str": "lunedì 8 giugno 2020", "date": "2020/06/08", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 8 giugno 2020</b><br>\n1Re 17,1-6; Sal 120<br>\n<i>Salterio: seconda settimana</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nBeati coloro che credono senza vedere:<br>\nè l'abisso della fede.<br>\nBeati coloro che credono per la testimonianza di altri:<br>\nè il fascino del cristianesimo.<br>\nRinnova in noi, Signore,<br>\nil dono della fede<br>\ned annunceremo ai popoli<br>\nla gioia del Vangelo.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,1-12a)<br>\nIn quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo:<br>\n«Beati i poveri in spirito, perché di essi è il regno dei cieli. Beati quelli che sono nel pianto, perché saranno consolati. Beati i miti, perché avranno in eredità la terra. Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia. Beati i puri di cuore, perché vedranno Dio. Beati gli operatori di pace, perché saranno chiamati figli di Dio. Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.<br>\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti perseguitarono i profeti che furono prima di voi».", "✝ <b>Medita</b><br>\nLa beatitudine evangelica è qualcosa che non risparmia prove e lacrime, non è un umano “stare bene”. Ognuna delle condizioni elencate da Gesù sembra piuttosto infelice ed insopportabile ad occhi mondani, ma egli viene a dire che ciò che si è e si vive ha senso, seppur difficile o doloroso, e vale la pena attraversarlo. La beatitudine arriva solo alla fine del percorso dei discepoli di Cristo, perché durante il cammino a volte può essere osteggiata da gravi prove e sofferenze.<br>\nI cristiani devono aspettarsi lo stesso percorso di passione del Maestro, che promette infine il regno dei cieli, la relazione con Dio.<br>\nEssere umili, feriti nel cuore, miti, giusti, misericordiosi, puri, pacifici, perseguitati, presuppone solo da Dio una ricompensa, che consiste nel poter condividere il suo amore.", "🤔 <b>Per riflettere</b><br>\nCome reagisco ad attacchi e contestazioni rivolte alla mia fede?", "🙏 <b>Preghiera finale</b><br>\nO Signore,<br>\nfa' che con il tuo Santo Spirito<br>\npossa essere mite, misericordioso e puro di cuore<br>\ne che affamato della tua giustizia<br>\npossa essere operatore di pace.<br>\nO Signore,<br>\nfa' che possa piangere tutti i peccati<br>\ned essere povero di fronte a te.<br>\nO Signore,<br>\nfa' che negli insulti e nelle persecuzioni<br>\npossa esultare per la ricompensa<br>\npromessa da Te nei cieli.<br>\nAmen."]}