{"date_str": "martedì 9 giugno 2020", "date": "2020/06/09", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Martedì 9 giugno 2020</b><br>\n1Re 17,7-16; Sal 4<br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSignore Gesù, Amico e Maestro,<br>\ntu dici a tutti noi: “Voi siete il sale… Voi siete la luce…”,<br>\nlo dici di ciascuno di noi<br>\nche abbiamo limiti, dubbi, fragilità.<br>\nTu conosci nel profondo il nostro cuore,<br>\nsai che abbiamo bisogno della Tua luce,<br>\ndel sapore forte del Tuo Vangelo.<br>\nDonaci di essere sale<br>\nche dà gusto, anche se in piccole dosi,<br>\na tutto quello che siamo e facciamo.<br>\nDonaci di essere luce,<br>\nrendici luminosi per poter donare luce<br>\ne vincere le tenebre dell'inganno e della divisione.<br>\nGesù, Amico e Maestro,<br>\nguida il nostro cammino con la tua Parola<br>\ne il tuo Spirito d'amore.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,13-16)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.<br>\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa. Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "✝ <b>Medita</b><br>\nI discepoli vengono indicati come “sale della terra”, perché devono dare sapore alla vita del mondo e lottare contro la “decomposizione” e la morte. Per svolgere tale funzione, occorre essere autentici e non diventare insipidi.<br>\nGesù desidera inoltre che siamo luce del mondo come Egli stesso si autodefinisce, ricevendo e riflettendo la sua luce di vita. Tutto ciò per dare gloria a Dio Padre. È lui che dobbiamo mostrare, lui è l'origine di ogni nostra buona azione che, vista dagli altri, permette loro il riconoscimento dell'amore operante di Dio Padre.<br>\nEssere sale e luce non è un <i>optional</i> e non è una dote che si può dare per scontata nel cristiano e nella comunità, ma avviene soltanto quando c'è obbedienza alla parola del Vangelo.", "🤔 <b>Per riflettere</b><br>\nDa quali opere buone si riconosce la mia fede?", "🙏 <b>Preghiera finale</b><br>\nRendici sale, Signore,<br>\nper rendere gustoso il mondo.<br>\nRendici luce, Signore,<br>\nper illuminare ogni angolo buio.<br>\nBasta poco sale per dare un buon sapore;<br>\npoca luce può bastare<br>\nper sciogliere le tenebre più oscure.<br>\nInsegnaci a credere, Signore,<br>\nche non serve essere i migliori o i più grandi.<br>\nPer far risplendere nel mondo il tuo amore<br>\nbasta essere, in semplicità e povertà,<br>\nsale buono e luce intensa.<br>\nAmen."]}