{"date_str": "mercoledì 10 giugno 2020", "date": "2020/06/10", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Mercoledì 10 giugno 2020</b><br>\n1Re 18,20-39; Sal 15<br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSignore Gesù Cristo, Messia atteso dai secoli,<br>\nunico Salvatore del mondo, ieri, oggi e sempre,<br>\nci rivolgiamo a te, ricordando gli episodi<br>\ndi violenza consumati nella storia.<br>\nNoi rinnoviamo la nostra fede<br>\nnel Dio di Abramo, Isacco e Giacobbe,<br>\ne ci impegniamo a vivere in comunione con tutti<br>\ni nostri fratelli e sorelle del mondo intero,<br>\nspecialmente con i nostri cugini e predecessori<br>\nnella fede nell'unico Dio,<br>\nche a tutti ha lasciato come quinto comandamento<br>\nquello di “Non uccidere”.<br>\nMai più crimini contro l'umanità.<br>\nTe lo chiediamo per l'intercessione di Maria, Regina della pace<br>\ne consolatrice degli afflitti e dei disperati,<br>\nTe lo chiediamo, inoltre, per intercessione di San Massimiliano Kolbe,<br>\nvittima sacrificale sull'altare dell'olocausto<br>\ndella Germania hitleriana.<br>\nTe lo chiediamo, infine, per intercessione<br>\ndi Santa Teresa Benedetta della Croce, Edith Stein,<br>\nla monaca carmelitana, convertita al cristianesimo,<br>\nche ha visto gli orrori infiniti della Shoah. Amen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,17-19)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento.<br>\nIn verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.<br>\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "✝ <b>Medita</b><br>\nTalvolta alcuni cristiani percepiscono una distanza tra il Dio dell'Antico Testamento e la predicazione di Gesù, e distinguono a tal punto la storia di Israele da quella della Chiesa da porsi con ostilità verso la comunità ebraica. Eppure, le nostre religioni sono unite e separate da Gesù, l'ebreo, un tema che ha diviso gli animi, ma che invece può proprio essere oggetto di studio e dialogo fraterno. Vigiliamo sulle nostre idee e sulla propaganda antisemita che continua a circolare, non considerandola a noi estranea e non degna di attenzione: l'indifferenza è complicità.", "🤔 <b>Per riflettere</b><br>\nQuale è il mio rapporto con gli ebrei, nostri fratelli maggiori? Ho condannato gli atteggiamenti antisemiti?", "🙏 <b>Preghiera finale</b><br>\nIl profeta, Signore, non è un depositario di verità,<br>\nma un testimone di bene.<br>\nNon sa dire cose sublimi, ma le compie.<br>\nAnnuncia la speranza nella disperazione,<br>\nla misericordia nel peccato,<br>\nl'intervento di Dio dove tutto sembra morto.<br>\nIl profeta è consapevole dei suoli limiti, delle sue debolezze,<br>\ndei suoi dubbi, delle sue incapacità, della sua inesperienza,<br>\nma è anche sereno e coraggioso,<br>\nperché Dio lo ha scelto e amato.<br>\nIl profeta fa la scelta di Dio,<br>\nvive la comunione intima con lui.<br>\nOgni cristiano è profeta,<br>\nè la tua bocca che evangelizza,<br>\nche parla davanti agli uomini, al mondo, alla storia.<br>\nSignore, aiutaci ad essere profeti di frontiera<br>\nlà dove scorre la vita della gente. Amen.<br>\n<i>(A. Merico)</i>"]}