{"day": 11, "month": 6, "year": 2020, "weekday": 4, "date_str": "giovedì 11 giugno 2020", "quotes": "At 11,21b-26;13,1-3; Sal 97", "quote_vangelo": "secondo Matteo (10,7-13)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "San Barnaba", "preghiniz": "Signore Gesù,\nmia vita, mio tutto,\ntu mi chiedi di dare gratuitamente\nquanto gratuitamente mi hai donato.\nAiutami a condividere con gli altri\ni doni ricevuti nello spirito del dialogo\ne dell'accoglienza reciproca.\nMi affido a te,\nperché sia vigile e responsabile\nnella lettura dei segni del tempo\ne testimoni il primato del Padre\nnel mio lavoro quotidiano\ne nei rapporti familiari e sociali.\nAmen.\n<i>(Carlo Maria Martini)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni.\nGratuitamente avete ricevuto, gratuitamente date. Non procuratevi oro né argento né denaro nelle vostre cinture, né sacca da viaggio, né due tuniche, né sandali, né bastone, perché chi lavora ha diritto al suo nutrimento.\nIn qualunque città o villaggio entriate, domandate chi là sia degno e rimanetevi finché non sarete partiti. Entrando nella casa, rivolgetele il saluto. Se quella casa ne è degna, la vostra pace scenda su di essa; ma se non ne è degna, la vostra pace ritorni a voi».", "medita": "“Gratuitamente avete ricevuto, gratuitamente date”. La logica di Gesù e del Vangelo è sempre quella del ricevere per condividere, mai per accumulare beni, capacità, talenti solo per se stessi. È un invito rivolto a tutti noi cristiani a riconoscere i doni che il Signore ci ha fatto: energie, forza fisica e morale, intelligenza, fede, speranza, carità, beni spirituali e materiali, e metterli a servizio degli altri. I doni di Dio ad ogni uomo superano ogni nostra capacità di ricompensa, non hanno prezzo, sono appunto gratuiti, ma messi a frutto gratuitamente ci rendono canali del suo amore.", "riflettere": "Che cosa ho donato gratuitamente di me negli ultimi tempi? Posso fare di meglio?", "preghfin": "Signore Gesù!\nEccoci pronti a partire\nper annunciare ancora una volta\nil tuo vangelo al mondo,\nnel quale la tua arcana\nma amorosa provvidenza\nci ha posti a vivere!\nSignore,\nprega, come hai promesso,\nil Padre,\naffinché per mezzo tuo\nci mandi lo Spirito Santo,\nlo Spirito di verità e fortezza,\nlo Spirito di consolazione,\nche renda aperta, buona ed efficace,\nla nostra testimonianza.\nSii con noi Signore,\nper renderci tutti uno in te e idonei,\nper tua virtù, a trasmettere al mondo\nla tua pace e la tua salvezza.\nAmen.\n<i>(Paolo VI)</i>"}