{"day": 12, "month": 6, "year": 2020, "weekday": 5, "date_str": "venerdì 12 giugno 2020", "quotes": "1Re 19,9a.11-16; Sal 26", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Signore,\nnel silenzio di questo giorno nascente\nio vengo a domandarti la pace, la saggezza, la forza.\nChiudi le mie orecchie ad ogni calunnia,\ncustodisci la mia lingua da qualsiasi malevolenza.\nFa' che soltanto pensieri benedicenti\nabitino nel mio spirito.\nRivestimi della tua bellezza, Signore,\ne fa' che nel corso di questo giorno\nio ti riveli agli altri.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.\nSe il tuo occhio destro ti è motivo di scandalo, cavalo e gettalo via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo venga gettato nella Geènna. E se la tua mano destra ti è motivo di scandalo, tagliala e gettala via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo vada a finire nella Geènna.\nFu pure detto: “Chi ripudia la propria moglie, le dia l'atto del ripudio”. Ma io vi dico: chiunque ripudia la propria moglie, eccetto il caso di unione illegittima, la espone all'adulterio, e chiunque sposa una ripudiata, commette adulterio».", "medita": "Nel nostro itinerario di catechesi sui Comandamenti arriviamo oggi alla Sesta Parola, che riguarda la dimensione affettiva e sessuale, e recita: «Non commettere adulterio».\nIl richiamo immediato è alla fedeltà, e in effetti nessun rapporto umano è autentico senza fedeltà e lealtà.\nNon si può amare solo finché “conviene”; l'amore si manifesta proprio oltre la soglia del proprio tornaconto, quando si dona tutto senza riserve. La fedeltà è la caratteristica della relazione umana libera, matura, responsabile.\nIl rischio è quello di chiamare “amore” delle relazioni acerbe e immature, con l'illusione di trovare luce di vita in qualcosa che, nel migliore dei casi, ne è solo un riflesso.\nCosì avviene di sopravvalutare per esempio l'attrazione fisica, che in sé è un dono di Dio ma è finalizzata a preparare la strada a un rapporto autentico e fedele con la persona.\nMa per arrivare ad una vita così bella non basta la nostra natura umana, occorre che la fedeltà di Dio entri nella nostra esistenza, ci contagi. Questa Sesta Parola ci chiama a rivolgere lo sguardo a Cristo, che con la sua fedeltà può togliere da noi un cuore adultero e donarci un cuore fedele. In Lui, e solo in Lui, c'è l'amore senza riserve e ripensamenti, la donazione completa senza parentesi e la tenacia dell'accoglienza fino in fondo.\nDalla sua morte e risurrezione deriva la nostra fedeltà, dal suo amore incondizionato deriva la costanza nei rapporti. Dalla comunione con Lui, con il Padre e con lo Spirito Santo deriva la comunione fra di noi e il saper vivere nella fedeltà i nostri legami. (Papa Francesco, Catechesi sui Comandamenti, 24 ottobre 2018: “Non commettere adulterio”)", "riflettere": "Mi sono comportato correttamente con gli altri uomini o donne senza considerarli oggetti di piacere? Ho tradito il mio partner?", "preghfin": "Beata la famiglia\nil cui Dio è il Signore,\ne che cammina alla sua presenza.\nBeata la famiglia\nfondata sull'amore\ne che dall'amore\nfa scaturire atteggiamenti,\nparole, gesti e decisioni.\nBeata la famiglia\nin cui vivere è gioia,\nallontanarsi è nostalgia,\ntornare è festa.\nAmen."}