{"date_str": "sabato 13 giugno 2020", "date": "2020/06/13", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Sabato 13 giugno 2020</b><br>\n1Re 19,19-21; Sal 15<br>\n<i>Sant'Antonio da Padova</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nRicordati, o Signore,<br>\ndella tua perenne misericordia<br>\ne per intercessione di Sant'Antonio nostro protettore<br>\ndegnati di aiutarci e consolarci.<br>\nBenedici le nostre famiglie e il nostro lavoro;<br>\nvieni in soccorso alla nostra debolezza<br>\ntenendo lontane le malattie e i pericoli dell'anima e del corpo;<br>\nnell'ora del dolore e della prova<br>\naiutaci a rimanere forti nella fede e nel tuo amore.<br>\nEsaudisci, o Dio, questa preghiera,<br>\nTe la presentiamo con fiducia<br>\nperché avvalorata dalle preghiere e dai meriti<br>\ndel nostro caro Santo.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,33-37)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Avete anche inteso che fu detto agli antichi: “Non giurerai il falso, ma adempirai verso il Signore i tuoi giuramenti”. Ma io vi dico: non giurate affatto, né per il cielo, perché è il trono di Dio, né per la terra, perché è lo sgabello dei suoi piedi, né per Gerusalemme, perché è la città del grande Re. Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello. Sia invece il vostro parlare: “Sì, sì”, “No, no”; il di più viene dal Maligno».", "✝ <b>Medita</b><br>\nGesù esorta ed impone ai discepoli di “non giurare”, ovvero di non invocare la testimonianza divina, ma di essere sinceri e parlare con assoluta lealtà, senza ricorrere a giri di parole che mimetizzino la verità. In particolare, alla parola di Dio non vanno aggiunte o sottratte verità e rivelazioni ad opera del singolo discepolo, strane interpretazioni vengono infatti dal Maligno.", "🤔 <b>Per riflettere</b><br>\nSono una persona sincera? Cerco a volte di confondere le idee per non schierarmi o rivelare la mia posizione?", "🙏 <b>Preghiera finale</b><br>\nSignore Gesù Cristo,<br>\nti preghiamo di donarci l'amore a te e al prossimo,<br>\ndi farci figli della luce,<br>\ndi difenderci dalle cadute del peccato<br>\ne dalle tentazioni del maligno,<br>\nperché possiamo meritare<br>\ndi ascendere alla luce gloriosa del tuo volto.<br>\nCon il tuo aiuto,<br>\ntu che sei benedetto e glorioso.<br>\nnei secoli dei secoli.<br>\nAmen.<br>\n<i>(Sant'Antonio)</i>"]}