{"day": 14, "month": 6, "year": 2020, "weekday": 7, "date_str": "domenica 14 giugno 2020", "quotes": "Dt 8,2-3.14b-16a; Sal 147; 1Cor 10,16-17", "quote_vangelo": "secondo Giovanni (6,51-58)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Santissimi Corpo e Sangue di Cristo", "preghiniz": "Gesù, amico buono,\nche ti dai a noi come vero cibo di vita eterna.\nTi chiedo di illuminarmi\nin questa preghiera\ncon il tuo Spirito\naffinché la tua Parola\ndiventi forza e alimento\nper le attività di quest'oggi.\nAmen.", "vangelo": "In quel tempo, Gesù disse alla folla: «Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».\nAllora i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda.\nChi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me. Questo è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».", "medita": "Gesù scandalizza gli ascoltatori, sia perché non lo riconoscono come Figlio di Dio, sia perché parla di mangiare, bere, attingere ad un sacrificio di carne e sangue che nella tradizione ebraica devono essere rigorosamente separati perché si possano consumare le carni. Preannuncia il sacramento dell'Eucarestia, sostegno per il presente e per il futuro. L'Eucaristia è una sorgente che, nel cuore del fedele, zampilla di vita eterna per tutti.", "riflettere": "Che cos'è per me l'Eucarestia? Come vivo questo sacramento?", "preghfin": "La tua fame non cerca il pane,\nè fame di amore.\nLa tua nudità non è mancanza di un vestito,\nma di dignità.\nSei senza un tetto non perché ti manca una casa,\nma un affetto.\nDammi occhi puri per riconoscerti nel volto di questi poveri.\nMa dammi occhi puri anche per riconoscerti\nnella forma del Pane\nche ci dà sostegno oggi e sempre.\nAmen.\n<i>(Madre Teresa di Calcutta)</i>"}