{"date_str": "lunedì 15 giugno 2020", "date": "2020/06/15", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 15 giugno 2020</b><br>\n1Re 21,1b-16; Sal 5<br>\n<i>Salterio: terza settimana</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nO Signore, fa' di me uno strumento della tua pace:<br>\ndove è odio, fa' ch'io porti amore,<br>\ndove è offesa, ch'io porti il perdono,<br>\ndove è discordia, ch'io porti la fede,<br>\ndove è l'errore, ch'io porti la Verità,<br>\ndove è la disperazione, ch'io porti la speranza.<br>\nDove è tristezza, ch'io porti la gioia,<br>\ndove sono le tenebre, ch'io porti la luce.<br>\nO Maestro, fa' che io non cerchi tanto<br>\ndi essere compreso, quanto di comprendere,<br>\ndi essere amato, quanto di amare.<br>\nPoiché è dando che si riceve;<br>\nperdonando che si è perdonati;<br>\nmorendo che si risuscita a Vita Eterna.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,38-42)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio” e “dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello.<br>\nE se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due.<br>\nDa' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle».", "✝ <b>Medita</b><br>\nGesù insegna il superamento della legge del taglione, perché vuole interrompere la serie di vendette, rappresaglie e rivalse che ciò può comportare. Il discepolo non deve replicare immediatamente e ribattere colpo su colpo. Il male non viene vinto infatti da altro male, ma dall'essere subito senza perpetrarlo, costituendo così un paradosso agli occhi umani. Tutto ciò non vuol dire accogliere il comportamento e le idee del malvagio, ma spezzare il cerchio mortale che egli innesca. Il discepolo affronta la difficoltà che questa scelta comporta, avendo compreso che solo sulla croce il male è veramente e realmente vinto dall'amore sofferente.", "🤔 <b>Per riflettere</b><br>\nQuali sono le mie reazioni ai torti che subisco?", "🙏 <b>Preghiera finale</b><br>\nPadre, niente è tanto difficile quanto offrire un vero perdono,<br>\nsoprattutto a quelli che ci sono vicini e ci hanno davvero fatto soffrire.<br>\nConcedimi la grazia del perdono,<br>\nla forza di riconciliarmi con quelli che sono sotto il mio tetto;<br>\ncon quelli che sono lontani: con il coniuge che è andato via,<br>\ncon il figlio che ha tagliato i ponti.<br>\nFammi amare anche i miei nemici.<br>\nNon permettere che il sole tramonti su un rancore o una collera.<br>\nDammi la grazia del primo passo, e io assomiglierò a te.<br>\nAmen.<br>\n<i>(Godfried Danneels)</i>"]}