{"date_str": "martedì 16 giugno 2020", "date": "2020/06/16", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Martedì 16 giugno 2020</b><br>\n1Re 21,17-29; Sal 50<br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nPadre nostro che sei nei cieli,<br>\nsia santificato il Tuo nome,<br>\nvenga il Tuo Regno,<br>\nsia fatta la Tua volontà,<br>\ncome in cielo così in terra.<br>\nDacci oggi il nostro pane quotidiano,<br>\nrimetti a noi i nostri debiti<br>\ncome noi li rimettiamo ai nostri debitori<br>\ne non abbandonarci alla tentazione,<br>\nma liberaci dal male.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (5,43-48)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.<br>\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?<br>\nVoi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "✝ <b>Medita</b><br>\nDopo aver condannato l'abitudine ancestrale della vendetta, proponendo la logica del perdono, Gesù chiarisce ai discepoli come il comandamento dell'amore verso il prossimo non debba implicare l'odio per il nemico.<br>\nGesù insegna che qualunque persona, a prescindere dalle sue qualità umane o morali, è degna di essere amata. Riconoscendoci figli di Dio, siamo chiamati ad essere “perfetti” e “misericordiosi” come Lui. È un compito elevato in cui Dio ci sostiene dando per primo l'esempio di misericordia, perdonando i nostri peccati. Gesù ha accettato la Passione e la croce per mostrare l'amore di Dio. Che lo Spirito Santo sostenga il nostro cammino coi suoi doni, aiutandoci ad amare come Dio ama.", "🤔 <b>Per riflettere</b><br>\nRiesco a pregare per chi mi ha inflitto una sofferenza?", "🙏 <b>Preghiera finale</b><br>\nGesù, che ci hai comandato di perdonare ed amare chi ci fa del male,<br>\nper il tuo Sangue ti chiedo:<br>\ndonami la forza di osservare questo tuo comandamento.<br>\nGesù, che dall'alto della croce hai pregato:<br>\n“Padre, perdona loro, perché non sanno quel che fanno”,<br>\nper il tuo Sangue concedi che anch'io<br>\ncompia un atto così eroico verso i miei nemici.<br>\nGesù, per il tuo Sangue,<br>\nche essi si ravvedano e cantino con me nel cielo le tue glorie.<br>\nGesù, Agnello divino,<br>\nimmolato per la pace, l'amore e la salvezza del mondo,<br>\nascolta ed esaudisci la mia preghiera.<br>\nAmen.<br>\n<i>(Missionari della Consolata)</i>"]}