{"date_str": "mercoledì 17 giugno 2020", "date": "2020/06/17", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Mercoledì 17 giugno 2020</b><br>\nSir 4,1-9; Sal 76; 1Gv 4,7-16<br>\n<i>San Ranieri</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSignore,<br>\nfammi conoscere la bellezza della tua chiamata<br>\ne il dono della tua costante presenza.<br>\nAiutami a capire il tuo disegno su di me<br>\ne ad ascoltarti e imitarti con filiale docilità.<br>\nFammi comprendere a che punto sono<br>\nnel cammino della vita cristiana:<br>\nquali sono i difetti da superare<br>\ne le virtù da conquistare.<br>\nMi abbandono a te,<br>\nperché tu mi aiuti sempre più a fare<br>\nla tua soave volontà.<br>\nTe lo chiedo con cuore nuovo,<br>\npiù grande e più forte,<br>\nper Cristo Signore nostro.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (19,16-21)<br>\nIn quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?». Gesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso».<br>\nIl giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».", "✝ <b>Medita</b><br>\nIl giovane ricco si comporta correttamente e osservando i comandamenti può sperare comunque nella vita eterna, ma Gesù gli propone una via più alta, la via della perfezione, che potrebbe far maturare frutti ancora più abbondanti nella storia di questo giovane uomo. Andare, vendere tutto, dare il ricavato ai poveri, poi tornare da Gesù e seguirlo. Vendendo tutto, il giovane può avere un tesoro nei cieli, la rendita più elevata che si possa ottenere dai propri possedimenti.<br>\nGesù gli propone una soluzione di eccellenza, libera quest'uomo da un rendimento mediocre ed esposto a rischio, per guadagnare in modo sproporzionato. È una strada inquietante per chi è abituato a fare i calcoli del ricavato dei propri beni materiali o anche della più semplice osservanza dei comandamenti, ma non di un dono totale di se stessi a Dio.", "🤔 <b>Per riflettere</b><br>\nQuale tesoro terreno mi trattiene nel cammino col Signore?", "🙏 <b>Preghiera finale</b><br>\nSignore Gesù, come il giovane ricco del Vangelo<br>\nanche noi veniamo a Te per farti una domanda:<br>\n«Cosa dobbiamo fare perché la nostra vita sia vera, sia serena, sia buona,<br>\nabbia speranza nel presente e per l'eternità?».<br>\nE Tu, guardandoci con simpatia, in un impeto di amore ci ripeti:<br>\n«Vieni con me, cammina con me, stai con me, non fuggire da me».<br>\nSignore Gesù, vinci Tu la nostra paura, le nostre indecisioni<br>\ne donaci il tuo Spirito di luce.<br>\nGuarda i giovani, tutti i giovani,<br>\nspecialmente quelli che cercano la gioia lontano da Te:<br>\nsenza saperlo, cercano Te! Solo tu, infatti, dai la pace vera.<br>\nAiuta gli adulti ad avere a cuore la sorte dei giovani.<br>\nAiuta i giovani che ti seguono a farsi carico dei loro coetanei,<br>\nperché nessuno sfugga al Tuo amore.<br>\nBenedici l'impegno di quei giovani<br>\nche vogliono essere missionari per gli altri giovani,<br>\nperché a tutti arrivi la Bella Notizia che salva,<br>\ncosì che per tutti la festa sia grande. Amen."]}