{"day": 18, "month": 6, "year": 2020, "weekday": 4, "date_str": "giovedì 18 giugno 2020", "quotes": "Sir 48,1-14; Sal 96", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Dio, mio Padre!\nMi risveglio a te in quest'ora mattutina,\no mio Dio.\nLa prima parola che esce dalla mia bocca è:\nDio, mio Padre!\nLa mia prima gioia è che tu esista\ne che tu sia mio Padre.\nTutto quello che ho e che sono\nproviene da te.\nA chi dovrei appartenere se non fossi tuo?\nTutto è opera tua.\nAnche, che tutto sia santificato perché tu sia adorato!\nTutto quello che ho e che sono\nnon serva che a compiere la tua volontà.\nPadre, sono tuo oggi e sempre.\nIn me e in tutto quello che mi appartiene,\nsia fatta la tua volontà!\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate.\nVoi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra.  Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Il Padre Nostro è una preghiera sobria, di poche parole, ma vere. È una preghiera di domande, che descrive l'uomo nelle sue reali condizioni, bisogni e paure.\nCon queste parole Gesù insegna a chiedere le cose necessarie: il regno di Dio, il pane di ogni giorno, il perdono, la vittoria sul male. La scelta di queste richieste da parte di Gesù ci indica proprio quali siano i veri bisogni, invitandoci a lasciar perdere gli altri, perché inutili.\nIl Padre Nostro è l'invocazione dei figli: se il cristiano prega con tanta dignità davanti al Padre, è perché si sente autorizzato dalla parola del Signore a riconoscerlo come tale, questa confidenza è un dono di cui ringraziarlo.", "riflettere": "Riesco a chiedere perdono? E a perdonare?", "preghfin": "Ti rendiamo grazie,\no Padre nostro,\nper la vita e la conoscenza\nche ci hai concesso\nper mezzo di Gesù,\ntuo Figlio.\nGloria a te nei secoli!\nAmen."}