{"date": "2020/06/19", "date_str": "venerdì 19 giugno 2020", "quotes": "Dt 7,6-11; Sal 102; 1Gv 4,7-16", "author": "Claudia Lamberti e Gabriele Bolognini", "pregospel": "", "indications": "Sacratissimo Cuore di Gesù", "preghiniz": "Gesù, oggi, come ogni giorno,\ncon i familiari, con i colleghi, con gli amici,\ncon coloro che semplicemente incontrerò,\ntu busserai alla mia porta.\nAiutami a riconoscere la tua voce,\ne ad aprirti sempre,\ncosì che tu possa entrare nella mia vita\ne restare con me.\nAmen.", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "«Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro». Quando Gesù pronuncia questa frase pensa sicuramente alla tanta gente che lo segue per ascoltare la sua Parola: poveri, malati, peccatori, emarginati… tutti alla ricerca di una speranza. Gesù guarisce alcuni nel corpo e nello spirito, ma chiama tutti a sé per offrire sollievo e ristoro.\nQuesto invito del Signore è sempre attuale e si estende fino ai giorni nostri, a tutti coloro che sopportano il peso di gravi difficoltà, dell'abbandono e dell'indifferenza. Gesù promette ristoro a tutti, ma rivolge anche un invito a caricarsi del peso altrui con amore fraterno. La mitezza e l'umiltà del cuore permettono di sollevare gli altri delle loro difficoltà, ma anche delle nostre eventuali critiche o giudizi. Una volta ricevuto il conforto di Cristo, siamo chiamati a diventare sostegno per i fratelli, ad imitazione del Maestro.", "riflettere": "Che cosa ci affligge ed opprime maggiormente? Riusciamo ad affidarci al Signore?", "preghfin": "Signore, la vita è tuo dono: aiutaci ad accoglierla.\nSignore, la vita è prima di tutto: aiutaci a rispettarla.\nSignore, la vita è gioiosa meraviglia: aiutaci a farla crescere nel tuo bene.\nSignore, la vita è comunione: aiutaci ad essere solidali e responsabili.\nSignore, la vita è dolore: aiutaci a mai disperare della tua consolazione.\nSignore, la vita è amore: aiutaci nel dono sincero di noi stessi.\nSignore, la vita è fiducia: aiutaci a costruire legami di verità.\nSignore, la vita è speranza: aiutaci a desiderare l'eternità.\nSignore, la vita è pace: aiutaci nella pazienza e nel perdono.\nAmen."}