{"date_str": "sabato 20 giugno 2020", "date": "2020/06/20", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Sabato 20 giugno 2020</b><br>\nIs 61,9-11; 1Sam 2,1.4-8<br>\n<i>Cuore Immacolato della Vergine Maria</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nDio, dal quale proviene ogni paternità<br>\nin cielo e in terra, Padre, che sei amore e vita,<br>\nfa' che ogni famiglia umana sulla terra diventi,<br>\nmediante il tuo Figlio, Gesù Cristo, “nato da donna”,<br>\ne mediante lo Spirito Santo, sorgente di divina carità,<br>\nun vero santuario della vita e dell'amore<br>\nper le generazioni che sempre si rinnovano.<br>\nFa', per intercessione della Sacra Famiglia di Nazareth,<br>\nche la Chiesa in mezzo a tutte le nazioni della terra<br>\npossa compiere fruttuosamente la sua missione<br>\nnella famiglia e mediante la famiglia.<br>\nTu che sei la Vita, la Verità e l'Amore,<br>\nnell'unità del Figlio e dello Spirito Santo.<br>\nAmen.<br>\n<i>(San Giovanni Paolo II)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Luca (2,41-51)<br>\nI genitori di Gesù si recavano ogni anno a Gerusalemme per la festa di Pasqua. Quando egli ebbe dodici anni, vi salirono secondo la consuetudine della festa. Ma, trascorsi i giorni, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero. Credendo che egli fosse nella comitiva, fecero una giornata di viaggio e poi si misero a cercarlo tra i parenti e i conoscenti; non avendolo trovato, tornarono in cerca di lui a Gerusalemme.<br>\nDopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri, mentre li ascoltava e li interrogava. E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.<br>\nAl vederlo restarono stupiti, e sua madre gli disse: «Figlio, perché ci hai fatto questo? Ecco, tuo padre e io, angosciati, ti cercavamo». Ed egli rispose loro: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?». Ma essi non compresero ciò che aveva detto loro.<br>\nScese dunque con loro e venne a Nàzaret e stava loro sottomesso. Sua madre custodiva tutte queste cose nel suo cuore.", "✝ <b>Medita</b><br>\nGesù non si rivela come un bambino prodigio che magari nella nostra fantasia vediamo tener testa alle discussioni teologiche, quanto piuttosto come un figlio fedele ed obbediente a Dio, prima di tutto. Dedica tutto se stesso, rivelandosi <i>in primis</i> ai genitori e poi a tutti quelli che lo ascoltano, alla vocazione e al progetto che il Padre gli ha assegnato. Maria e Giuseppe, così come in altri momenti altri personaggi del Vangelo, non comprendono sempre e subito le sue scelte e le sue affermazioni, ma riflettendoci, come Maria nel suo cuore, capiscono il legame profondo di Gesù col Padre celeste e l'abbandono nelle sue mani, la dedizione alla sua volontà.", "🤔 <b>Per riflettere</b><br>\nQuale rapporto abbiamo coi nostri genitori? Subiamo in famiglia degli ostacoli alla nostra pratica cristiana?", "🙏 <b>Preghiera finale</b><br>\nSignore Gesù,<br>\ntu hai amato teneramente Maria e Giuseppe,<br>\naiutami ad amare i miei genitori,<br>\na manifestare loro la mia riconoscenza<br>\nper quello che hanno fatto per me.<br>\nDona loro salute e lunga vita,<br>\nbenedici le loro fatiche e proteggili da ogni pericolo.<br>\nTi prego, la nostra famiglia<br>\nsia un riflesso della famiglia di Nazareth<br>\ne regnino in essa la tua pace,<br>\nil tuo amore, la tua grazia.<br>\nAmen."]}