{"date_str": "domenica 21 giugno 2020", "date": "2020/06/21", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Domenica 21 giugno 2020</b><br>\nGer 20,10-13; Sal 68; Rm 5,12-15<br>\n<i>Saterio: quarta settimana<br>\nSan Luigi Gonzaga</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nGlorioso san Luigi,<br>\nche conducesti una vita santa e illibata,<br>\ntutta dedita al servizio di Dio,<br>\nottienici la grazia di vincere le tentazioni del male<br>\ne di conservare sempre puro il nostro cuore.<br>\nTu che consumasti la tua giovane vita<br>\na servizio dei fratelli ammalati di peste,<br>\nconcedici di esercitare con animo generoso<br>\nla carità verso tutti gli uomini<br>\ne in particolare verso coloro che soffrono.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (10,26-33)<br>\nIn quel tempo, Gesù disse ai suoi apostoli: «Non abbiate dunque paura di loro, poiché nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto. Quello che io vi dico nelle tenebre voi ditelo nella luce, e quello che ascoltate all'orecchio voi annunciatelo dalle terrazze.<br>\nE non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; abbiate paura piuttosto di colui che ha il potere di far perire nella Geènna e l'anima e il corpo.<br>\nDue passeri non si vendono forse per un soldo?  Eppure nemmeno uno di essi cadrà a terra senza il volere del Padre vostro. Perfino i capelli del vostro capo sono tutti contati. Non abbiate dunque paura: voi valete più di molti passeri!<br>\nPerciò chiunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli; chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».", "✝ <b>Medita</b><br>\nGesù ci sprona a vivere con coerenza la nostra fede, poiché dall'atteggiamento che avremo assunto nei suoi confronti durante la nostra esistenza terrena dipende il nostro destino eterno.<br>\nDalla nostra vita quotidiana, dal “riconoscerlo” fin da quaggiù, dipende il proseguimento del nostro cammino ultraterreno dove egli confermerà, davanti al Padre, la scelta operata da ciascuno sulla terra, con tutte le sue conseguenze.<br>\nComportiamoci quindi come testimoni di Cristo, dovunque ci troviamo e nelle varie circostanze della vita, in modo da essere degni della salvezza eterna e da aiutare coloro che cercano il Signore a trovarlo.", "🤔 <b>Per riflettere</b><br>\nHai mai rinnegato davanti ad amici e conoscenti la tua fede cristiana? Se sì, perché?", "🙏 <b>Preghiera finale</b><br>\nNon ho paura, valgo per Te più di molti passeri.<br>\nNon temo, sono nelle tue mani, Dio,<br>\ndalle tue mani ogni giorno spicco il volo,<br>\nnelle tue mani il mio volo terminerà.<br>\nNon avrò paura, a Te sta a cuore<br>\nchi fa un piccolo passo alla volta,<br>\nsenza sapere la distanza.<br>\nNon avrò timore, a Te sta a cuore<br>\nil mio soffrire per poter cambiare,<br>\nil mio sforzo per poter guarire.<br>\nNon avrò paura, a Te sta a cuore<br>\nchi è fedele al poco e al mistero,<br>\nchi mantiene il cuore aperto nella lunga attesa.<br>\nPer me, o Dio, so che prepari un nido, una carezza,<br>\nun vento che sostenga il mio volo.<br>\nAmen."]}