{"date_str": "lunedì 22 giugno 2020", "date": "2020/06/22", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 22 giugno 2020</b><br>\n2Re 17,5-8.13-15a.18; Sal 59<br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nPadre, insegnami a vedere la trave<br>\nche mi copre gli occhi,<br>\nquella che non mi lascia riconoscere<br>\nle mie miserie e i miei errori.<br>\nToglimi la trave che mi trasforma<br>\nin giudice dei miei fratelli,<br>\nquella che me li fa criticare,<br>\nche me li fa condannare per via della mia superbia.<br>\nQuella che mi fa solo parlar male di loro.<br>\nToglimi la trave dagli occhi,<br>\nquella che trasforma la mia lingua<br>\nin uno strumento di guerra,<br>\ndistruggendo e pregiudicando i miei fratelli.<br>\nToglimi la trave che non permette<br>\nche esca da me il dono<br>\ndel perdono e della misericordia.<br>\nToglimi, Signore, la trave dall'occhio<br>\nperché smetta di vedere la pagliuzza<br>\nnell'occhio del fratello,<br>\ne donami la grazia di vederlo,<br>\ndi guardarlo con la stessa misericordia<br>\ncon cui tu mi guardi e mi perdoni. Amen.<br>\n<i>(Oleada Joven)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (7,1-5)<br>\nIn quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati; perché con il giudizio con il quale giudicate sarete giudicati voi e con la misura con la quale misurate sarà misurato a voi.<br>\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello, e non ti accorgi della trave che è nel tuo occhio? O come dirai al tuo fratello: “Lascia che tolga la pagliuzza dal tuo occhio”, mentre nel tuo occhio c'è la trave? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "✝ <b>Medita</b><br>\nIl cristiano, nella vita quotidiana, può essere chiamato a riprendere un fratello o una sorella nella fede; camminare insieme comporta l'aiutarsi a vicenda, fino a correggersi.<br>\nGesù, però, sottolinea che la correzione non è una denuncia delle debolezze altrui volta all'umiliazione, non deve esprimersi come un giudizio ed una condanna. Altrimenti, la correzione, anziché causare conversione, produce divisione e ostilità.<br>\nIl peccato altrui non deve impedirci di avere uno sguardo autentico su noi stessi, non può farci scusare o considerare meno le nostre colpe. Si tratta di non sentirsi superiori al fratello, di riconoscersi peccatori e correggere con umiltà gli altri, sostenendoli nel cammino verso Dio.", "🤔 <b>Per riflettere</b><br>\nAssumo mai il ruolo di giudice? Come mi comporto nei confronti dei difetti altrui?", "🙏 <b>Preghiera finale</b><br>\nDonami, Signore,<br>\ndi sapere quello che dovrei sapere,<br>\ndi amare quello che dovrei amare,<br>\ndi lodare ciò che Ti è più gradito,<br>\ndi valorizzare ciò che è prezioso ai Tuoi occhi,<br>\ndi odiare ciò che Ti offende.<br>\nFa' che non giudichi in base a ciò che vedono i miei occhi<br>\ne secondo ciò che dicono uomini ignoranti,<br>\nma che possa discernere con vero giudizio<br>\ntra le cose visibili e spirituali,<br>\ne soprattutto che possa chiedermi sempre<br>\nciò che è più gradito alla Tua volontà.<br>\nAmen.<br>\n<i>(Tommaso da Kempis)</i>"]}