{"date": "2020/06/23", "date_str": "martedì 23 giugno 2020", "quotes": "2Re 19,9b-11.14-21.31-35a.36; Sal 47", "author": "Claudia Lamberti e Gabriele Bolognini", "pregospel": "", "indications": "", "preghiniz": "O Signore,\ntaglia, ti preghiamo,\ni nodi delle nostre incertezze,\ndei cavilli, dei nostri «se» e «ma»\nche ci impediscono di entrare\nnella salvezza per la porta stretta.\nDonaci di accogliere\nsenza paure,\nsenza troppe incertezze,\nla Parola di Dio\nche ci invita all'impegno\ne all'operosità della vita di fede.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti.\nEntrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che vi entrano. Quanto stretta è la porta e angusta la via che conduce alla vita, e pochi sono quelli che la trovano!».", "medita": "Spesso ci chiediamo se la salvezza sarà riservata a pochi oppure la misericordia di Dio aprirà le porte del cielo a molti… Gesù non spende parole sul numero dei salvati, ma sulla modalità per raggiungere il regno dei cieli, ovvero fatica e impegno, come per attraversare una porta stretta.\nIl giudizio di Dio su di noi dipenderà da quanto abbiamo saputo cercare e percorrere la giusta strada ai suoi occhi, non necessariamente quella più istituzionale, come l'appartenenza alla parrocchia, quanto l'essere stati sempre fedeli alla volontà del Signore, coerenti tra ciò che proclamiamo e ciò che facciamo, anche a costo di inerpicarci per sentieri difficili dove pochi ci seguono, ma alla cui sommità, con la forza dataci dal Signore, ci sarà l'accesso alla casa del Padre.", "riflettere": "Desidero imboccare il giusto sentiero verso la salvezza o mi accontento di percorre la strada più facile?", "preghfin": "Signore Gesù Cristo,\nti sei fatto inchiodare sulla croce,\naccettando la terribile crudeltà di questo dolore,\nla distruzione del tuo corpo e della tua dignità.\nTi sei fatto inchiodare,\nhai sofferto senza fughe e senza compromessi.\nAiutaci a non fuggire di fronte a ciò che siamo chiamati ad adempiere.\nAiutaci a farci legare strettamente a te.\nAiutaci a smascherare quella falsa libertà\nche ci vuole allontanare da te.\nAiutaci ad accettare la tua libertà “legata”\ne a trovare nello stretto legame con te la vera libertà.\nAmen.\n<i>(Benedetto XVI)</i>"}