{"date_str": "mercoledì 24 giugno 2020", "date": "2020/06/24", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Mercoledì 24 giugno 2020</b><br>\nIs 49,1-6; Sal 138; At 13,22-26<br>\n<i>Natività di San Giovanni Battista</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSan Giovanni Battista,<br>\nche fosti chiamato da Dio a preparare la via<br>\nal Salvatore del mondo<br>\ne invitasti le genti alla penitenza e alla conversione,<br>\nfa' che il nostro cuore sia purificato dal male<br>\nperché diveniamo degni di accogliere il Signore.<br>\nTu che avesti il privilegio di battezzare nelle acque del Giordano<br>\nil Figlio di Dio fatto uomo<br>\ne di indicarlo a tutti quale Agnello<br>\nche toglie i peccati del mondo,<br>\nottienici l'abbondanza dei doni dello Spirito Santo<br>\ne guidaci nella via<br>\ndella salvezza e della pace.<br>\nAmen.", "📖 <b>Ascolta</b> dal Vangelo secondo Luca (1,57-66.80)<br>\nPer Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.<br>\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».<br>\nAllora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante si aprirono la sua bocca e la sua lingua, e parlava benedicendo Dio.<br>\nTutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.<br>\nIl bambino cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.", "✝ <b>Medita</b><br>\nLa nascita del Battista è segno dell'amore di Dio nei confronti di una donna che non poteva più sperare di generare un figlio, e tutto questo a favore e beneficio di tutti.<br>\nNell'imposizione del nome Giovanni, superando la tradizione di imporre il nome del padre o del nonno, Elisabetta e Zaccaria esprimono proprio che “Dio ha avuto misericordia” nei loro confronti e in generale in quelli dell'umanità.<br>\nGiovanni viene investito del compito di annunciare una realtà più grande di lui e della sua ammirevole predicazione, lodata dagli ascoltatori anche in questo brano evangelico. Giovanni, profeta di misericordia e invito alla conversione delle genti, prepara la strada alla venuta di Gesù, colui che definitivamente salva.", "🤔 <b>Per riflettere</b><br>\nConosco bene la figura di Giovanni Battista? Quali sono gli aspetti che più mi colpiscono?", "🙏 <b>Preghiera finale</b><br>\nSan Giovanni,<br>\nvoce che prepara le vie del Signore,<br>\nprega per noi.<br>\nSan Giovanni, instancabile predicatore<br>\ndella conversione,<br>\nprega per noi.<br>\nSan Giovanni, che rendi testimonianza<br>\nalla Luce che è Cristo,<br>\nprega per noi.<br>\nAmen."]}