{"day": 25, "month": 6, "year": 2020, "weekday": 4, "date_str": "giovedì 25 giugno 2020", "quotes": "2Re 24,8-17; Sal 78", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Ti ringrazio, Padre,\nper questo nuovo giorno.\nAiutami a viverlo in amicizia\ncon te e con il prossimo.\nDonami la forza per affrontare\ngli impegni che mi aspettano.\nAiutami a condividere la gioia\ne a superare le difficoltà.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: “Signore, Signore”, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli. In quel giorno molti mi diranno: “Signore, Signore, non abbiamo forse profetato nel tuo nome? E nel tuo nome non abbiamo forse scacciato demòni? E nel tuo nome non abbiamo forse compiuto molti prodigi?”. Ma allora io dichiarerò loro: “Non vi ho mai conosciuti. Allontanatevi da me, voi che operate l'iniquità!”.\nPerciò chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia. Chiunque ascolta queste mie parole e non le mette in pratica, sarà simile a un uomo stolto, che ha costruito la sua casa sulla sabbia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde e la sua rovina fu grande».\nQuando Gesù ebbe terminato questi discorsi, le folle erano stupite del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come i loro scribi.", "medita": "Dove sta il segreto di una vita piena, bella e realizzata?\nGesù contrappone l'opera di due costruttori e richiama l'attenzione non verso l'esteriorità dell'edificio, ma sulle fondamenta.\nEsse non si vedono, eppure sono la parte più importante della casa perché determinano la sua stabilità e, quindi, il suo futuro. Altrettanto vale per il cristiano, sono le scelte maturate nel silenzio e nella preghiera che costituiscono le fondamenta di una santità evidente.\nMettersi in ascolto della Parola è un passaggio fondamentale, ma inutile se non è seguito da una messa in pratica “a regola d'arte”. Non ci sono vie di mezzo, o la casa rimane saldamente al suo posto nel tempo, oppure crolla in mille pezzi.\nSulla vita del discepolo si abbattono tempeste, venti, tuoni e fulmini come su quella di qualunque altro uomo, ma se è fondata sulla roccia che è Cristo, non dovrà temere.", "riflettere": "Quali sono le fondamenta della mia vita?", "preghfin": "Aiutaci, o Signore della vita,\na fondare sempre la nostra casa\nsulla salda roccia\ndella tua Parola viva.\nGuidaci con il tuo Spirito\nperché non ci lasciamo mai irretire\ndalle false promesse del mondo,\nma aderiamo con tutto il cuore\na quello che tu ci comandi,\nperché in esso è il nostro vero bene.\nAmen."}