{"date": "2020/06/26", "date_str": "venerdì 26 giugno 2020", "quotes": "2Re 25,1-12; Sal 136", "author": "Claudia Lamberti e Gabriele Bolognini", "pregospel": "", "indications": "", "preghiniz": "Gesù, operatore di miracoli,\ntu che sei morto sulla croce per i miei peccati,\nche hai dato l'udito ai sordi e la parola a chi ne era privo,\ntu che hai donato la vista agli accecati\nhai fatto camminare i paralitici\ne tu che hai già resuscitato i morti;\nalza la mia fede, alza la mia speranza, nutri la mia fede,\nlascia che lo Spirito Santo si prenda cura di me,\nin modo che non mi indebolisca\ndi fronte ai problemi della vita.\nCaro Gesù, la tua grazia è la mia forza.\nEsaltato sia sempre il tuo nome\ne il tuo amore annunciato ovunque,\nglorificata e benedetta sia la tua presenza\nin mezzo a noi.\nGrazie per l'ascolto, Signore.\nAttraverso questa preghiera,\nti affido tutti i miei problemi.\nE mi fiderò, perché so che stai agendo per me\ne trasformando la mia vita. Amen.", "vangelo": "Quando Gesù scese dal monte, molta folla lo seguì. Ed ecco, si avvicinò un lebbroso, si prostrò davanti a lui e disse: «Signore, se vuoi, puoi purificarmi».\nTese la mano e lo toccò dicendo: «Lo voglio: sii purificato!». E subito la sua lebbra fu guarita.\nPoi Gesù gli disse: «Guàrdati bene dal dirlo a qualcuno; va' invece a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè come testimonianza per loro».", "medita": "Il breve episodio evangelico di oggi mostra un personaggio reietto dalla società, che considerava la sua malattia come probabile frutto del peccato, e il Salvatore, da lui pienamente riconosciuto e invocato. La fiducia, anzi la fede del lebbroso è totale e la risposta di Gesù è pienamente accondiscendente alla sua richiesta. La preghiera fatta con vera fede trova l'orecchio attento di Gesù. Invece di festeggiare subito pubblicamente la sua guarigione, l'ex malato viene inviato da Gesù a un sacerdote per l'offerta rituale e la riammissione in comunità. La signoria di Dio sul male si mostra senza frastuono, ma chiaramente. Gesù chiede al lebbroso di tacere perché la sua missione messianica sia rivelata in seguito, specialmente nella Passione, ma come leggiamo nei racconti dei vangeli sinottici il lebbroso non riesce a tacere la grande opera di Dio in lui.", "riflettere": "Siamo capaci di chiedere al Signore un rinnovamento della nostra vita o pensiamo che tutto dipenda solo da noi?", "preghfin": "Gesù,\nti prego affinché ogni persona\na cui voglio bene\ne che mi è vicina\nviva ogni giorno nella Tua misericordia\ne sia abbracciata dal Tuo immenso amore,\nche apre i cuori verso Te\ne protegge da ogni male.\nAmen."}