{"date": "2020/06/27", "date_str": "sabato 27 giugno 2020", "quotes": "Lam 2,2.10-14.18-19; Sal 73", "author": "Claudia Lamberti e Gabriele Bolognini", "pregospel": "", "indications": "", "preghiniz": "Signore, avvenga di me come tu vuoi,\nvoglio andare come tu vuoi,\nsolo aiutami a capire ciò che tu vuoi.\nSignore, quando vuoi è quello il momento\ne quando vuoi sono pronto: oggi e sempre.\nSignore, ciò che vuoi l'accetto,\nciò che vuoi è bene per me,\nbasta che io sia tuo, Signore.\nPoiché tu lo vuoi è cosa buona\ne poiché tu lo vuoi ho coraggio:\nIl mio cuore riposa nelle tue mani.\n<i>(Rupert Mayer)</i>", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò». Ma il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli, mentre i figli del regno saranno cacciati fuori, nelle tenebre, dove sarà pianto e stridore di denti». E Gesù disse al centurione: «Va', avvenga per te come hai creduto». In quell'istante il suo servo fu guarito.\nEntrato nella casa di Pietro, Gesù vide la suocera di lui che era a letto con la febbre. Le toccò la mano e la febbre la lasciò; poi ella si alzò e lo serviva.\nVenuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la parola e guarì tutti i malati, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: “Egli ha preso le nostre infermità e si è caricato delle malattie”.", "medita": "Il centurione cerca Gesù per la guarigione di un servo a lui molto caro. Egli, pur essendo un comandante, ha a cuore la sorte dei suoi sottoposti e se ne prende cura. Era tutto sommato benvoluto dalla gente, autorevole e rispettato. Il centurione aveva solo sentito parlare di Gesù e di un potere molto diverso dal suo, un maestro speciale di cui sente soggezione e per cui prova attrazione. Con parole di umiltà e di fede stupisce Gesù ed ottiene la grazia, riconoscendo da pagano in lui ciò che molti israeliti non riuscivano a vedere.  È proprio dall'incontro tra il senso del proprio limite umano e il senso della misericordia divina che si rivela la fede nella Parola di Gesù, una parola sufficiente a mutare il corso della vita del servo e del centurione così come di tutti noi.", "riflettere": "Riesco ad avere fede in Gesù come il centurione?", "preghfin": "Mio Dio,\nperché sei verità infallibile,\ncredo tutto quello che tu hai rivelato\ne che la santa Chiesa ci propone di credere.\nEd espressamente in te, unico vero Dio\nin tre Persone uguali e distinte:\nPadre, Figlio e Spirito Santo.\nE credo in Gesù Cristo,\nFiglio di Dio, incarnato, morto e risorto per noi\nil quale darà a ciascuno, secondo i meriti,\nil premio o la pena eterna.\nConforme a questa fede voglio sempre vivere.\nSignore, accresci la mia fede.\nAmen."}