{"date_str": "domenica 28 giugno 2020", "date": "2020/06/28", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Domenica 28 giugno 2020</b><br>\n2Re 4,8-11.14-16a; Sal 88; Rm 6,3-4.8-11<br>\n<i>Salterio: prima settimana<br>\nSant'Ireneo</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nO alto e glorioso Dio,<br>\nillumina le tenebre<br>\ndel cuore mio.<br>\nDammi una fede retta,<br>\nsperanza certa,<br>\ncarità perfetta<br>\ne umiltà profonda.<br>\nDammi, Signore,<br>\nsenno e discernimento<br>\nper compiere la tua vera<br>\ne santa volontà.<br>\nAmen.<br>\n<i>(San Francesco)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (10,37-42)<br>\nIn quel tempo, Gesù disse ai suoi apostoli: «Chi ama padre o madre più di me non è degno di me; chi ama figlio o figlia più di me non è degno di me; chi non prende la propria croce e non mi segue, non è degno di me.<br>\nChi avrà tenuto per sé la propria vita, la perderà, e chi avrà perduto la propria vita per causa mia, la troverà.<br>\nChi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.<br>\nChi accoglie un profeta perché è un profeta, avrà la ricompensa del profeta, e chi accoglie un giusto perché è un giusto, avrà la ricompensa del giusto.<br>\nChi avrà dato da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli perché è un discepolo, in verità io vi dico: non perderà la sua ricompensa».", "✝ <b>Medita</b><br>\nChi è degno del Signore? Nessuno, il suo amore non si merita, si accoglie. Ed accogliere tale amore fa sì che diventiamo capaci di spendere la nostra vita per lui, investendola per una causa che non necessariamente è il martirio, ma la distribuzione agli altri dei nostri doni, dell'amore che possiamo riversare loro.<br>\nSe la parola di Gesù ci risulta spaventosamente esigente, egli chiarisce che anche donare una piccola cosa come un bicchiere d'acqua fresca sarà meritevole di ricompensa.<br>\nUn gesto così piccolo, che tutti possono permettersi, ha in sé tutta la grandezza evangelica del prendersi cura, del dare il meglio di sé, del saziare la sete dell'altro. Niente è trascurabile, perché ogni azione ed ogni dono compiuti con tutto il cuore ci rivelano imitatori di Cristo ed avvicinano all'assoluto di Dio.", "🤔 <b>Per riflettere</b><br>\nRiesco a seguire Gesù senza compromessi?", "🙏 <b>Preghiera finale</b><br>\nSignore,<br>\nse la porta del mio cuore<br>\ndovesse restare chiusa un giorno,<br>\nabbattila ed entra, non andare via.<br>\nSe le corde del mio cuore<br>\nnon dovessero cantare il tuo nome un giorno,<br>\nti prego, aspetta, non andare via.<br>\nSe non dovessi svegliarmi<br>\nal tuo richiamo un giorno,<br>\nsvegliami con la tua pena,<br>\nnon andare via.<br>\nSe un altro sul tuo trono<br>\nio dovessi porre un giorno,<br>\ntu, mio Signore eterno, non andare via.<br>\nAmen.<br>\n<i>(Rabindranath Tagore)</i>"]}