{"date_str": "lunedì 29 giugno 2020", "date": "2020/06/29", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Lunedì 29 giugno 2020</b><br>\nAt 12,1-11; Sal 33; 2Tm 4,6-8.17-18<br>\n<i>Santi Pietro e Paolo</i><br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nSignore mio Dio,<br>\nunica mia speranza,<br>\nfa' che stanco non smetta di cercarti,<br>\nma cerchi il tuo volto sempre con ardore.<br>\nDammi la forza di cercare, te,<br>\nche ti sei fatto incontrare e mi hai dato la Speranza<br>\ndi sempre più incontrarti.<br>\nDavanti a te sta la mia forza e la mia debolezza:<br>\nconserva quella, guarisci questa.<br>\nDavanti a te sta la mia scienza e la mia ignoranza:<br>\ndove mi hai aperto, accoglimi al mio entrare,<br>\ndove mi hai chiuso, aprimi quando busso.<br>\nFa' che mi ricordi di te,<br>\nche intenda te, che ami te.<br>\nGrazie, Signore, noi ti adoriamo e crediamo in te!<br>\n<i>(Sant'Agostino)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (16,13-19)<br>\nIn quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».<br>\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».<br>\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "✝ <b>Medita</b><br>\nGesù interroga i suoi, quasi in un sondaggio, su che cosa pensino di lui. L'opinione della gente è positiva, ma incompleta: vedono in lui un grande profeta, ma Gesù indaga ancora mettendo in gioco ciascun discepolo: “Ma voi…”. È come se chiedesse la loro esperienza di vita, che cosa li ha toccati, cosa è successo loro quando lo hanno incontrato. E qui ognuno è chiamato a dare la sua risposta, rileggendo la propria vita.<br>\nPietro risponde: “Tu sei il Cristo”. Una risposta decisiva, che però lo stesso Pietro smentirà rinnegando Gesù durante la Passione, avendo ancora non chiara la figura del Messia tra le sue aspettative e la rivelazione di Gesù.", "🤔 <b>Per riflettere</b><br>\nPer me, chi è Gesù?", "🙏 <b>Preghiera finale</b><br>\nGlorioso Apostolo Pietro,<br>\nci rivolgiamo a te,<br>\ncon la certezza di essere<br>\ncompresi ed esauditi.<br>\nTu che chiamato dal Signore,<br>\ncon generosità lo hai seguito<br>\ne, divenuto suo discepolo,<br>\nprimo fra tutti,<br>\nlo hai proclamato Figlio di Dio.<br>\nTu che hai sperimentato<br>\nl'amicizia, sei stato testimone<br>\ndella sua angoscia e della sua gloria.<br>\nTu che, pur avendolo rinnegato,<br>\nhai saputo scorgere nel suo sguardo<br>\nl'amore perdonante.<br>\nChiedi per noi al tuo Maestro e Signore<br>\nla grazia della sequela fedele.<br>\nAmen."]}