{"date_str": "martedì 30 giugno 2020", "date": "2020/06/30", "texts": ["⛪ <b>ASCOLTA E MEDITA</b> ⛪<br>\n<b>Martedì 30 giugno 2020</b><br>\nAm 3,1-8;4,11-12; Sal 5<br>\nI commenti di questo mese sono curati da Claudia Lamberti e Gabriele Bolognini", "🙏 <b>Preghiera iniziale</b><br>\nAl cominciar del giorno, Dio, ti chiamo.<br>\nAiutami a pregare e a raccogliere i miei pensieri su di te;<br>\nda solo non sono capace.<br>\nC'è buio in me, in Te invece c'è luce;<br>\nsono solo, ma tu non m'abbandoni;<br>\nnon ho coraggio, ma Tu mi sei d'aiuto;<br>\nsono inquieto, ma in Te c'è la pace;<br>\nc'è amarezza in me, in Te pazienza;<br>\nnon capisco le tue vie, ma tu sai qual è la mia strada.<br>\nPadre del cielo,<br>\nsiano lode e grazie a Te per la quiete della notte,<br>\nsiano lode e grazie a Te per il nuovo giorno.<br>\nSignore,<br>\nqualunque cosa rechi questo giorno, il tuo nome sia lodato!<br>\nAmen.<br>\n<i>(Dietrich Bonhoeffer)</i>", "📖 <b>Ascolta</b> dal Vangelo secondo Matteo (8,23-27)<br>\nIn quel tempo, salito Gesù sulla barca, i suoi discepoli lo seguirono. Ed ecco, avvenne nel mare un grande sconvolgimento, tanto che la barca era coperta dalle onde; ma egli dormiva.<br>\nAllora si accostarono a lui e lo svegliarono, dicendo: «Salvaci, Signore, siamo perduti!». Ed egli disse loro: «Perché avete paura, gente di poca fede?». Poi si alzò, minacciò i venti e il mare e ci fu grande bonaccia.<br>\nTutti, pieni di stupore, dicevano: «Chi è mai costui, che perfino i venti e il mare gli obbediscono?».", "✝ <b>Medita</b><br>\nI discepoli sono impauriti e il Signore dorme. È naturale essere intimoriti da una forte tempesta, per quanto esperti marinai. Apparentemente, rivolgendosi a Lui e svegliandolo perché intervenga, sembra che gli dimostrino grande fiducia: lo riconoscono come il solo capace di salvarli da una situazione di reale pericolo. Gesù tuttavia li apostrofa subito come “gente di poca fede”, con paure immotivate… Egli vuole sottolineare che la sua sola presenza nelle loro vite, nella loro barca è sufficiente perché il male non abbia il sopravvento. Quanti sono con Lui sono inaffondabili, non possono perire perché Lui non può perire. Nessuno ci potrà mai strappare dalle mani di Gesù, ci difenderà come difende se stesso. Questa è la vera fede.", "🤔 <b>Per riflettere</b><br>\nQuante volte la paura mi sovrasta e non riesco a credere alle parole di Gesù?", "🙏 <b>Preghiera finale</b><br>\nSii, Signore,<br>\nin me per rinforzarmi,<br>\nfuori di me per custodirmi,<br>\nsopra di me per proteggermi,<br>\nsotto di me per consolidarmi,<br>\ndavanti a me per guidarmi,<br>\ndietro di me per seguirmi,<br>\ntutt'intorno<br>\nper rendermi sicuro.<br>\n<i>(John Henry Newman)</i>"]}