{"day": 1, "month": 7, "year": 2023, "weekday": 6, "date_str": "sabato 1 luglio 2023", "quotes": "Gn 18,1-15; Lc 1,46-55", "quote_vangelo": "secondo Matteo (8,5-17)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Benedetto il Signore,\nche per me ha fatto meraviglie di grazia\nin una città fortificata.\nIo dicevo, nel mio sgomento:\n“Sono escluso dalla tua presenza”.\nTu invece hai ascoltato la voce della mia preghiera\nquando a te gridavo aiuto.\nAmate il Signore, voi tutti suoi fedeli;\nil Signore protegge chi ha fiducia in lui\ne ripaga in abbondanza chi opera con superbia.\nSiate forti, rendete saldo il vostro cuore,\nvoi tutti che sperate nel Signore.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò». Ma il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli, mentre i figli del regno saranno cacciati fuori, nelle tenebre, dove sarà pianto e stridore di denti». E Gesù disse al centurione: «Va', avvenga per te come hai creduto». In quell'istante il suo servo fu guarito.\nEntrato nella casa di Pietro, Gesù vide la suocera di lui che era a letto con la febbre. Le toccò la mano e la febbre la lasciò; poi ella si alzò e lo serviva.\nVenuta la sera, gli portarono molti indemoniati ed egli scacciò gli spiriti con la parola e guarì tutti i malati, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: “Egli ha preso le nostre infermità e si è caricato delle malattie”.", "medita": "Il centurione cerca Gesù, spinto dal desiderio di salvare il suo servo. Si rompono diversi schemi: non è il Gesù che incontra, chiama, guarisce. Non è da un centurione che ci si aspetterebbe amore e compassione per un servo che probabilmente non gli ha neanche chiesto di intercedere per lui. Un uomo di religione diversa, che forse ha solo sentito parlare di Gesù, abituato a comandare, si mette in posizione di sottomissione ma anche di affidamento. Lo muove il desiderio di Dio che abita nel suo cuore, così come in quello di ogni uomo.\nLe parole e i comportamenti di questo insolito discepolo riescono a meravigliare Gesù, colpito da questo uomo coraggioso e umile, che si sente già amato e che si affida a Lui con speranza. Il centurione, dimostrando una fede maggiore di tanti altri discepoli, diventa loro esempio e maestro.\nÈ a questo punto che Gesù si muove verso di lui e lo accontenta: il servo guarisce e la vita del centurione probabilmente non sarà più la stessa perché ha incontrato Dio.\nLa preghiera e la fede guariscono le paure e le malattie: anche noi oggi con la nostra fede possiamo far entrare Dio nella vita di chi abbiamo intorno.", "riflettere": "Quanto ci facciamo carico dei problemi altrui? Nelle nostre preghiere chiediamo per noi stessi o per gli altri? Affidiamo a Gesù le nostre paure come il centurione preoccupato per il suo servo?", "preghfin": "Padre, mi affido alle tue mani,\ndisponi di me secondo la tua volontà, qualunque essa sia.\nIo ti ringrazio. Sono disposto a tutto.\nAccetto tutto, purché la tua volontà si compia in me\ne in tutte le tue creature. Non desidero nient'altro, Padre.\nTi affido la mia anima, te la dono con tutto l'amore di cui sono capace,\nperché ti amo e sento il bisogno di donarmi a te di rimettermi fra le tue mani,\nsenza limiti, senza misura, con una fiducia infinita\nperché tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}