{"day": 2, "month": 7, "year": 2023, "weekday": 7, "date_str": "domenica 2 luglio 2023", "quotes": "2Re 4,8-11.14-16a; Sal 88; Rm 6,3-4.8-11", "quote_vangelo": "secondo Matteo (10,37-42)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Misericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon è in lite per sempre,\nnon rimane adirato in eterno.\nNon ci tratta secondo i nostri peccati\ne non ci ripaga secondo le nostre colpe.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono;\nquanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Chi ama padre o madre più di me non è degno di me; chi ama figlio o figlia più di me non è degno di me; chi non prende la propria croce e non mi segue, non è degno di me.\nChi avrà tenuto per sé la propria vita, la perderà, e chi avrà perduto la propria vita per causa mia, la troverà.\nChi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.\nChi accoglie un profeta perché è un profeta, avrà la ricompensa del profeta, e chi accoglie un giusto perché è un giusto, avrà la ricompensa del giusto.\nChi avrà dato da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli perché è un discepolo, in verità io vi dico: non perderà la sua ricompensa».", "medita": "Gesù ci scuote, quasi ci provoca: può esistere amore più grande di quello per la propria famiglia? Eppure ci chiede di amarlo più di un padre o di un figlio, ci chiede di perdere la nostra vita per ritrovarla. Ma poi sembra cambiare tono e la provocazione diventa esortazione: accogliere gli altri, amarli concretamente. Se prendere la propria croce e perdere la propria vita per amore di Gesù potrebbero sembrare concetti troppo teorici, ecco che Gesù sembra volerci aiutare a capirne il senso profondo, enfatizzando l'accoglienza come modo di vivere quotidiano. Questa apertura verso gli altri, questa attenzione ai bisogni del prossimo sono condensati in un gesto alla portata di tutti, semplice ma colmo di amore: dare un bicchiere d'acqua fresca a chi è assetato è come ridargli la vita, è un piccolo Battesimo quotidiano. Amare Gesù più della propria famiglia potrebbe essere un'esortazione a guardare oltre le nostre mura per accorgerci dei bisogni degli altri e amarli come se fossero i nostri genitori o i nostri figli. Ecco la nostra ricompensa: la gioia di rinascere insieme agli altri e di amarli infinitamente. In questa prospettiva dare la propria vita assume un senso nuovo e ci fa essere degni di Gesù.", "riflettere": "Chi sono gli assetati intorno a me? Mi accorgo di loro e accolgo i loro bisogni? Sto tenendo per me la mia vita o mi dono ogni giorno agli altri?", "preghfin": "Come ti cerco, dunque Signore?\nCercando te, Dio mio,\nio cerco la felicità della vita.\nTi cercherò perché l'anima mia viva.\nIl mio corpo vive della mia anima\ne la mia anima vive di te.\n<i>(Sant'Agostino)</i>"}