{"day": 3, "month": 7, "year": 2023, "weekday": 1, "date_str": "lunedì 3 luglio 2023", "quotes": "Ef 2,19-22; Sal 116", "quote_vangelo": "secondo Giovanni (20,24-29)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "San Tommaso", "preghiniz": "Ascolta, Signore, la mia voce.\nIo grido: abbi pietà di me, rispondimi!\nIl mio cuore ripete il tuo invito:\n“Cercate il mio volto!”.\nIl tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\nMio padre e mia madre mi hanno abbandonato,\nma il Signore mi ha raccolto.\n<i>(Salmo 26)</i>", "vangelo": "Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».", "medita": "Tommaso non crede finché non vede e non tocca e così sembra pensare per otto giorni. Gesù lo accontenta e, oltre a farsi vedere, si fa toccare, sembra che accetti la sfida di Tommaso. Un'esperienza concreta che mette Tommaso nelle condizioni di non avere più dubbi e di non poter mettere assolutamente in discussione la resurrezione di Gesù. Tommaso quindi vede Gesù, sperimenta la sua presenza e tocca profondamente le sue ferite e, dopo tutto ciò, Gesù indica esplicitamente a tutti la via di santificazione, ovvero la fede “cieca”.\nGesù sembra comprendere le perplessità del discepolo e di tutti coloro che la penseranno come lui, e questo apparire nuovamente proprio in presenza di Tommaso (che le altre volte era assente) fa sì che tutti possano vivere la sua esperienza. Gesù, in questa occasione, appare di fronte ai discepoli in casa, quando tutti sono riuniti e a porte chiuse. La chiusura delle porte non impedisce l'apparizione di Gesù che porta pace e serenità e non impedisce l'esperienza profonda che farà Tommaso.\nAnche nella nostra vita ci capiterà che quando saremo riuniti, anche con le porte chiuse, Gesù sarà in mezzo a noi. L'apparizione ai discepoli alla presenza di Tommaso, l'incredulo, è stata necessaria. I discepoli, infatti, negli incontri precedenti avevano riconosciuto Gesù come uomo; tramite la concretezza di Tommaso lo riconoscono come Dio, che si è incarnato per amore e che ha dato la vita per tutti noi, affinché potessimo annunciarlo al mondo intero, senza più timori.", "riflettere": "Negli incontri con gli altri percepisco la presenza del Signore? Cerco una relazione autentica con Dio, come ha fatto Tommaso? Riconosco il Gesù risorto nelle persone intorno a noi?", "preghfin": "Signore, dammi fede:\nfede nella tua grazia, nella tua misericordia,\nnella tua Provvidenza che vigila, dirige, permette;\ndammi fede nel bene, nella bontà, nell'opera alla quale\ntu mi hai chiamato a collaborare,\nfede nell'infinitamente piccolo, che tu,\ncon la fecondità misteriosa della tua grazia,\npuoi trasformare nell'infinitamente grande.\nChe io creda che nulla avviene invano,\nche il più piccolo atto compiuto per tuo amore\nha un valore grande dinanzi a te.\nO Dio, crediamo nella tua parola.\nO Dio, speriamo nelle tue promesse.\nO Dio, ti amiamo sopra ad ogni cosa.\nO Dio, concedi a tutti la tua pace.\nAmen.\n<i>(San Francesco)</i>"}