{"day": 4, "month": 7, "year": 2023, "weekday": 2, "date_str": "martedì 4 luglio 2023", "quotes": "Gn 19,15-29; Sal 25", "quote_vangelo": "secondo Matteo (8,23-27)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Ma io confido in te, Signore;\ndico: “Tu sei il mio Dio,\ni miei giorni sono nelle tue mani”.\nLiberami dalla mano dei miei nemici\ne dai miei persecutori:\nsul tuo servo fa' splendere il tuo volto,\nsalvami per la tua misericordia.\nSignore, che io non debba vergognarmi\nper averti invocato;\nsi vergognino i malvagi,\nsiano ridotti al silenzio negli inferi.\nTacciano le labbra bugiarde,\nche dicono insolenze contro il giusto\ncon orgoglio e disprezzo.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, salito Gesù sulla barca, i suoi discepoli lo seguirono. Ed ecco, avvenne nel mare un grande sconvolgimento, tanto che la barca era coperta dalle onde; ma egli dormiva.\nAllora si accostarono a lui e lo svegliarono, dicendo: «Salvaci, Signore, siamo perduti!». Ed egli disse loro: «Perché avete paura, gente di poca fede?». Poi si alzò, minacciò i venti e il mare e ci fu grande bonaccia.\nTutti, pieni di stupore, dicevano: «Chi è mai costui, che perfino i venti e il mare gli obbediscono?».", "medita": "I discepoli apparentemente sulla barca in mare si sentono al sicuro, anche per la presenza di Gesù. Nel momento in cui il mare inizia a essere burrascoso si spaventano e la sola presenza di Gesù sulla barca sembra non essere più sufficiente e non placa la loro insicurezza. Svegliano Gesù perché cercano un suo intervento concreto per placare la tempesta e per salvarli da una situazione difficile.\nAppena sveglio Gesù si meraviglia della loro paura e li definisce uomini di poca fede. Dio è accanto a noi nella barca della vita, ma spesso non ce ne accorgiamo o forse la semplice presenza non ci basta, perché di fronte alle difficolta che la vita ci prospetta pretendiamo che Dio intervenga concretamente e che ci risolva i problemi. Proprio in quel momento però la nostra fede diminuisce e più ci lamentiamo della mancanza di un suo gesto che risolva i problemi del mondo, più diventiamo increduli.\nSe abbiamo Gesù nel nostro cuore e lo portiamo sempre con noi non dobbiamo avere paura perché possiamo vivere ricolmi di gioia e di speranza.", "riflettere": "Come reagisco quotidianamente alle difficoltà? Mi rassicuro e gioisco nel vivere con Gesù nel cuore?", "preghfin": "Non te l'ho io comandato?\nSii forte e coraggioso;\nnon temere e non sgomentarti,\nperché il Signore tuo Dio\nè con te dovunque tu vada.\n<i>(Giosuè)</i>"}