{"day": 5, "month": 7, "year": 2023, "weekday": 3, "date_str": "mercoledì 5 luglio 2023", "quotes": "Gn 21,5.8-20; Sal 33", "quote_vangelo": "secondo Matteo (8,28-34)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Questo povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nTemete il Signore, suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.\nVenite, figli, ascoltatemi:\nvi insegnerò il timore del Signore.\nChi è l'uomo che desidera la vita\ne ama i giorni in cui vedere il bene?\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, giunto Gesù all'altra riva, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli andarono incontro; erano tanto furiosi che nessuno poteva passare per quella strada. Ed ecco, si misero a gridare: «Che vuoi da noi, Figlio di Dio? Sei venuto qui a tormentarci prima del tempo?».\nA qualche distanza da loro c'era una numerosa mandria di porci al pascolo; e i demòni lo scongiuravano dicendo: «Se ci scacci, mandaci nella mandria dei porci». Egli disse loro: «Andate!». Ed essi uscirono, ed entrarono nei porci: ed ecco, tutta la mandria si precipitò giù dalla rupe nel mare e morirono nelle acque.\nI mandriani allora fuggirono e, entrati in città, raccontarono ogni cosa e anche il fatto degli indemoniati. Tutta la città allora uscì incontro a Gesù: quando lo videro, lo pregarono di allontanarsi dal loro territorio.", "medita": "Gesù incontra i demoni che vanno contro di lui, aggredendolo verbalmente. A differenza dei discepoli che si pongono la domanda sull'identità di Gesù, i demoni lo riconoscono subito senza esitazione: è il Figlio di Dio. I demoni riconoscono la superiorità di Gesù, cercano un accordo, chiedendo di poter restare sul territorio nei corpi dei porci e Gesù li asseconda.\nPuò sembrare che Gesù faccia un patto con i demoni, ma in realtà questa concessione è un tranello che nasconde la sconfitta definitiva. Il precipitare della mandria di porci posseduti dai demoni nelle acque del mare ci conferma la fine del male, sconfitto dal bene. I demoni, che avevano cercato scampo entrando nei porci, sono precipitati definitivamente nel luogo della loro perdizione, negli abissi del mare.\nAlla luce di ciò, non esiste alcuna possibilità di compromesso tra Gesù e satana. Gesù, che scaccia i demoni con la potenza della sua parola, resta però impotente di fronte agli uomini che non comprendono il beneficio di liberazione che aveva portato loro.\nInfatti i mandriani fuggono in città, raccontano a tutti l'episodio e chiedono a Gesù di allontanarsi dalla città. Come Gesù ha cacciato i demoni, così gli uomini cacciano lui. I demoni in questo brano, come spesso nella vita, sbarrano la strada, ma dobbiamo ricordarci che Cristo può liberare ogni strada. L'Amore di Dio ci aiuta a trasformare il male in bene, gli ostacoli in opportunità.", "riflettere": "Accettiamo la presenza del male e lo affrontiamo? Come affrontiamo gli ostacoli e le difficoltà che incontriamo quotidianamente?", "preghfin": "Non temere, perché io sono con te;\nnon smarrirti, perché io sono il tuo Dio.\nTi rendo forte e anche ti vengo in aiuto\ne ti sostengo con la destra vittoriosa.\n<i>(Isaia)</i>"}