{"day": 6, "month": 7, "year": 2023, "weekday": 4, "date_str": "giovedì 6 luglio 2023", "quotes": "Gn 22,1-19; Sal 114", "quote_vangelo": "secondo Matteo (9,1-8)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città. Ed ecco, gli portavano un paralitico disteso su un letto. Gesù, vedendo la loro fede, disse al paralitico: «Coraggio, figlio, ti sono perdonati i peccati».\nAllora alcuni scribi dissero fra sé: «Costui bestemmia». Ma Gesù, conoscendo i loro pensieri, disse: «Perché pensate cose malvagie nel vostro cuore? Che cosa infatti è più facile: dire “Ti sono perdonati i peccati”, oppure dire “Àlzati e cammina”? Ma, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati: Àlzati – disse allora al paralitico –, prendi il tuo letto e va' a casa tua». Ed egli si alzò e andò a casa sua.\nLe folle, vedendo questo, furono prese da timore e resero gloria a Dio che aveva dato un tale potere agli uomini.", "medita": "Gesù, tornato a Cafarnao, si trova davanti un gruppo di persone che gli presenta un paralitico. Ma nessuno parla e allora Gesù si rivolge direttamente al paralitico con una parola di conforto e, con sorpresa di tutti—cominciando da noi lettori per non parlare di chi era presente—, perdona i suoi peccati, ignorando apparentemente la sua infermità. E la sorpresa aumenta a dismisura se rileggiamo le poche parole del racconto: il perdono dei peccati del paralitico non solo non corrisponde ad alcuna richiesta esplicita ma neanche ad alcun gesto di pentimento da parte sua. L'unico movente al quale possiamo riferire quel perdono è la “fede” dei portatori (traduzione più appropriata sarebbe forse stata “fiducia”). Dunque i portatori, anche se non era certo in loro potere concedere il perdono dei peccati, ne sono stati comunque la causa. E se l'hanno fatto loro vuol dire che il potere di <i>far salvare</i> gli altri ce l'abbiamo anche tutti noi. Ne è conferma la frase conclusiva dell'episodio: “Le folle… resero gloria a Dio che aveva dato un tale potere agli uomini”.\nLa guarigione arriva dopo, quasi un fatto secondario, ma anche questa è sorprendente, perché la motivazione diretta non sembra essere il bene del paralitico, ma la dimostrazione del potere di Gesù agli scribi, acidi censori. Ma intanto il paralitico, obbedendo a Gesù, “… si alzò e andò a casa sua”.", "riflettere": "Con la nostra intercessione abbiamo il potere di salvare le anime degli altri. Siamo quindi chiamati a farlo ogni volta che ne abbiamo l'occasione. Non vergognamoci mai di chiedere ad altri di intercedere per noi. Per il bene nostro e di coloro che pregheranno per noi.", "preghfin": "Preghiamo il nostro Padre che è nei cieli\nperché susciti nei cuori di tutte le persone di buona volontà\nla vocazione all'accompagnamento nella fede dei fratelli.\nIn particolare, preghiamo per gli educatori\ne i catechisti della nostra Chiesa Pisana,\nperché siano testimoni credibili della fede nel Signore morto e risorto\ne aiutino così i fratelli a loro affidati a camminare incontro al Signore."}