{"day": 7, "month": 7, "year": 2023, "weekday": 5, "date_str": "venerdì 7 luglio 2023", "quotes": "Gn 23,1-4.19;24,1-8.62-67; Sal 105", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Camminate in tutto e per tutto\nper la via che il Signore vostro Dio vi ha prescritta,\nperché viviate e siate felici\ne rimaniate a lungo nel paese di cui avrete il possesso.\n<i>(Deuteronomio)</i>", "vangelo": "In quel tempo, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "Gesù rivolge una sola parola a Matteo, “Seguimi”, e lui subito si alza e lo segue. Sembra quasi che Matteo stesse aspettando quel momento. A volte la fede scaturisce da una sola parola che Gesù pronuncia nella nostra vita, è la parola decisiva che aspettiamo da anni. Chissà da quanto tempo Matteo aspettava qualcuno che lo togliesse da quella situazione, da quella vita, dal lavoro che non lo rendeva felice.\nMatteo prende subito una decisione, si alza e segue Gesù: chi crede deve prendere delle decisioni per la propria vita, anche con coraggio quando non si sa fino in fondo dove porteranno. Matteo non sa dove andrà Gesù, ma lo segue. La sua parola lo ha toccato e lui ha reagito immediatamente. Matteo costruisce la sua strada insieme a Dio, segue la traccia, segna il suo destino. Credere è smettere di vivere a caso e cominciare a vivere con una meta, un obiettivo, un motivo, la nostra ragione di vita.\nMatteo, appena ricevuta la chiamata, lo riceve in casa sua: chiamata e accoglienza, un connubio vincente. Gesù chiama per invitarci alla sua amicizia, per vivere nella sua intimità e noi creiamo spazio nella nostra vita per accogliere la sua presenza. In casa di Matteo si riuniscono molti pubblicani e peccatori. I farisei iniziano a criticare Gesù, che per tutta risposta invece annuncia la misericordia: «Misericordia io voglio e non sacrifici». Gesù sceglie e chiama gratuitamente. Anche se siamo peccatori, ci chiama per essere suoi amici. Lo fa per mezzo della sua misericordia e del perdono che ci offre.", "riflettere": "Quanto sento passare il Signore nella mia vita? Quale parola sto aspettando che Dio mi dica per essere felice nella mia vita? Sento che Dio mi chiama a seguirlo?", "preghfin": "Signore,\nfammi conoscere la bellezza della tua chiamata\ne il dono della tua costante presenza.\nAiutami a capire il tuo disegno su di me\ne ad ascoltarti e imitarti con filiale docilità.\nFammi comprendere a che punto sono\nnel cammino della vita cristiana:\nquali sono i difetti da superare\ne le virtù da conquistare.\nMi abbandono a te,\nperché tu mi aiuti sempre più a fare\nla tua soave volontà.\nTe lo chiedo con cuore nuovo,\npiù grande e più forte,\nper Cristo Signore nostro.\nAmen.\n<i>(Ireos Della Savia)</i>"}