{"day": 8, "month": 7, "year": 2023, "weekday": 6, "date_str": "sabato 8 luglio 2023", "quotes": "Gn 27,1-5.15-29; Sal 134", "quote_vangelo": "secondo Matteo (9,14-17)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Ma il Signore disse a Samuele:\n«Non badare al suo aspetto\nné alla sua statura, perché io l'ho scartato;\ninfatti il Signore non bada a ciò che colpisce lo sguardo dell'uomo:\nl'uomo guarda all'apparenza,\nma il Signore guarda al cuore».\n<i>(Primo libro di Samuele)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno. Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo porta via qualcosa dal vestito e lo strappo diventa peggiore. Né si versa vino nuovo in otri vecchi, altrimenti si spaccano gli otri e il vino si spande e gli otri vanno perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano».", "medita": "Perché Gesù lascia liberi i suoi discepoli di non praticare il digiuno? Gesù considera il digiuno un lutto e si assimila allo sposo. Quando lo sposo si trova con i suoi amici, cioè durante la festa delle nozze, loro non hanno bisogno di digiunare, anzi festeggiano con lui. Quando Gesù è con i discepoli è festa, la festa delle nozze, e quindi non devono digiunare, ma un giorno lo sposo andrà via e allora sarà un giorno di lutto e in quel momento, se vorranno, potranno digiunare. Gesù allude evidentemente al momento della sua morte.\nL'esempio del pezzo di stoffa grezza su vestito nuovo e del vino nuovo in otri nuovi significa che quello che conta è non perdere di vista l'obiettivo. Il vino di Gesù è nuovo, porta la vita, la gioia, la felicità, non si può chiudere questa novità in otri vecchi, in vecchie pratiche. Alla luce di ciò, ogni pratica spirituale o religiosa ha senso se si ha presente l'obiettivo, altrimenti è fine a se stessa. Le pratiche si fanno non perché vanno fatte, ma solo se hanno a che fare con il Signore, altrimenti bisogna avere il coraggio di fermarsi e interromperle.\nCapiamo quindi che i nostri gesti non devono essere apparenza o formalità, perché altrimenti perdono il loro senso. Occorre digiunare dalle liti, dalla violenza, dall'attaccamento ai beni materiali, dalla prepotenza, dal desiderio di apparire e da mettere il proprio io al centro di tutto.", "riflettere": "Riusciamo ad avere sempre presente l'obiettivo della nostra vita e delle nostre azioni? Nei nostri comportamenti puntiamo all'apparenza o alla sostanza?", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta,\numiltà profonda.\nDammi, Signore,\nsenno e discernimento\nper compiere la tua vera\ne santa volontà.\nAmen.\n<i>(San Francesco)</i>"}