{"day": 9, "month": 7, "year": 2023, "weekday": 7, "date_str": "domenica 9 luglio 2023", "quotes": "Zc 9,9-10; Sal 144; Rm 8,9.11-13", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Abbiate i medesimi sentimenti gli uni verso gli altri;\nnon aspirate a cose troppo alte,\npiegatevi invece a quelle umili.\nNon fatevi un'idea troppo alta di voi stessi.\n<i>(Lettera ai Romani)</i>", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Gesù fa una preghiera e ribadisce la legge dell'amore, che dice il contrario di quello che pensavano i sapienti e i dotti del tempo che credevano che Dio imponesse agli uomini delle pratiche. Gesù predica una legge diversa: ciò che importa non è quello che noi facciamo per Dio, bensì ciò che Dio, nel suo grande amore, fa per noi. La gente capiva le parole di Gesù e si riempiva di gioia. I sapienti pensavano che Gesù non avesse ragione. Non capivano questo insegnamento che modificava il rapporto della gente con Dio. Gesù sa che la vita non è solo serenità ma anche fatica, è anche un “giogo”, come quello che si applicava agli animali per lavorare ma anche agli uomini per trasportare pesi.\nLa proposta di Gesù è di sostituire i nostri gioghi con il suo, che è leggero. Il “giogo” della croce che Gesù ha caricato sulle sue spalle non è stato piccolo, e tuttavia lui lo ha accettato come un giogo “leggero”, e lo propone a noi come giogo dolce. Come è riuscito Gesù ad accogliere il giogo più pesante (perdere la vita) come “leggero”? Perché si riconosce mite e umile di cuore.\nIl mite è la persona che è in pace con se stessa, che non ha bisogno di far guerra agli altri per affermare il suo valore nascondendo le sue debolezze. L'umile di cuore è colui che riconosce il suo giusto posto in rapporto a Dio, colui che si accetta come creatura che non può sostituirsi al creatore. Sono queste alcune delle qualità che Gesù presenta per essere imitato: chi impara da lui troverà riposo per la sua vita.", "riflettere": "Nella nostra vita riusciamo a essere umili e miti? Riusciamo ad accettare i pesi della vita con dolcezza?", "preghfin": "Tu sei santo, Signore Iddio unico, che fai cose stupende.\nTu sei forte. Tu sei grande. Tu sei l'Altissimo.\nTu sei il Re onnipotente. Tu sei il Padre santo, Re del cielo e della terra.\nTu sei trino e uno, Signore Iddio degli dèi.\nTu sei il bene, tutto il bene, il sommo bene, Signore Iddio vivo e vero.\nTu sei amore, carità. Tu sei sapienza. Tu sei umiltà.\nTu sei pazienza. Tu sei bellezza. Tu sei sicurezza. Tu sei la pace.\nTu sei gaudio e letizia. Tu sei la nostra speranza.\nTu sei giustizia. Tu sei temperanza. Tu sei ogni nostra ricchezza.\nTu sei bellezza. Tu sei mitezza. Tu sei il protettore.\nTu sei il custode e il difensore nostro. Tu sei fortezza.\nTu sei rifugio. Tu sei la nostra speranza.\nTu sei la nostra fede. Tu sei la nostra carità. Tu sei tutta la nostra dolcezza.\nTu sei la nostra vita eterna, grande e ammirabile Signore,\nDio onnipotente, misericordioso Salvatore.\n<i>(San Francesco)</i>"}