{"day": 10, "month": 7, "year": 2023, "weekday": 1, "date_str": "lunedì 10 luglio 2023", "quotes": "Gn 28,10-22a; Sal 90", "quote_vangelo": "secondo Matteo (9,18-26)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Chi abita al riparo dell'Altissimo\npasserà la notte all'ombra dell'Onnipotente.\nIo dico al Signore: «Mio rifugio e mia fortezza,\nmio Dio in cui confido».\nEgli ti libererà dal laccio del cacciatore,\ndalla peste che distrugge.\nTi coprirà con le sue penne,\nsotto le sue ali troverai rifugio;\nla sua fedeltà ti sarà scudo e corazza.\n«Lo libererò, perché a me si è legato,\nlo porrò al sicuro, perché ha conosciuto il mio nome.\nMi invocherà e io gli darò risposta;\nnell'angoscia io sarò con lui».\n<i>(Salmo 90)</i>", "vangelo": "In quel tempo, [mentre Gesù parlava,] giunse uno dei capi, gli si prostrò dinanzi e disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano su di lei ed ella vivrà». Gesù si alzò e lo seguì con i suoi discepoli.\nEd ecco, una donna, che aveva perdite di sangue da dodici anni, gli si avvicinò alle spalle e toccò il lembo del suo mantello. Diceva infatti tra sé: «Se riuscirò anche solo a toccare il suo mantello, sarò salvata». Gesù si voltò, la vide e disse: «Coraggio, figlia, la tua fede ti ha salvata». E da quell'istante la donna fu salvata.\nArrivato poi nella casa del capo e veduti i flautisti e la folla in agitazione, Gesù disse: «Andate via! La fanciulla infatti non è morta, ma dorme». E lo deridevano. Ma dopo che la folla fu cacciata via, egli entrò, le prese la mano e la fanciulla si alzò. E questa notizia si diffuse in tutta quella regione.", "medita": "Due gesti diversi: uno richiesto dal padre della fanciulla, l'altro compiuto da Gesù nei confronti della ragazzina. Il padre chiede la guarigione della figlia, anzi chiede di più, che questa venga resuscitata: chiede un gesto ufficiale di benedizione da parte di Gesù, ovvero l'imposizione della mano su di lei. La fede del padre della fanciulla è molto intensa, un padre disperato e impotente per la perdita della propria figlia si affida completamente a Gesù. La fede di chi crede in Gesù anche quando ha un morto in casa è fede in cui c'è una speranza che supera i confini della morte.\nNel secondo gesto Gesù prende la mano della ragazzina; non un gesto religioso, ma un gesto di profonda tenerezza umana; non un gesto dall'alto, ma a fianco. L'affermazione di Gesù “la fanciulla non è morta, ma dorme” indica che per lui la morte è una condizione passeggera come il sonno dal quale ci si risveglia. La gente lo deride. Le cose come le vede Dio appaiono diverse da come le vediamo noi. La fede è la chiave per ottenere la guarigione di tutte le nostre ferite, le nostre malattie e le nostre sofferenze.\nDobbiamo affidarci a Lui in ogni situazione della vita e consegnare a lui tutte le nostre sofferenze: per Gesù tutto è possibile, Lui ha il potere della vita e della morte. È la stessa fede che riesce anche a salvare la donna che aveva perdite di sangue, che solo sperando di toccare il mantello di Gesù viene salvata.", "riflettere": "Affidiamo le nostre sofferenze e preoccupazioni al Signore? Abbiamo la speranza della salvezza di Cristo?", "preghfin": "Quanto ci amasti, Padre buono,\nche non risparmiasti il tuo unico Figlio,\nconsegnandolo agli empi per noi!\nQuanto amasti noi, per i quali Egli,\nnon giudicando una usurpazione la sua uguaglianza con te,\nsi fece suddito fino a morire in croce,\nci rese, da servi, tuoi figli nascendo da te e servendo a noi!\nA ragione è salda la mia speranza in lui che guarirai tutte le mie debolezze.\nSenza di lui dispererei. Le mie debolezze sono molte e grandi,\nma più abbondante è la tua medicina.\n<i>(Sant'Agostino)</i>"}