{"day": 11, "month": 7, "year": 2023, "weekday": 2, "date_str": "martedì 11 luglio 2023", "quotes": "Prv 2,1-9; Sal 33", "quote_vangelo": "secondo Matteo (19,27-29)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "San Benedetto", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Pietro, disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?».\nE Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».", "medita": "Questa domanda di Pietro, che ci suona così familiare e quasi provocatoria, in realtà nasconde un grande insegnamento: ricordarsi continuamente il senso ultimo di quello che si sta facendo ci mette al riparo dalle abitudini, dal fare le cose solo sulla scorta di una scelta iniziale. Pietro, come noi, ha bisogno di una prospettiva concreta per andare avanti. Gesù gli promette che rispetto a quanto avrà lasciato riceverà cento volte tanto.\nNon si tratta di una rinuncia materiale ai legami familiari o alle ricchezze, che potrebbe sembrare estrema e riservata a pochi, quanto piuttosto la scelta di non cercare la felicità nel possesso di cose o persone: allora avremo in cambio una felicità cento volte superiore a quella del possedere, che è effimera. Proprio oggi abbiamo davanti il grande esempio di San Benedetto che in nome di questa promessa ha rivoluzionato la sua vita, rinunciando a tutto per seguire Gesù.\nIl cambio di prospettiva che chiede Gesù è apparentemente una privazione, ma porta con sé il dono della gioia piena, perché risponde alla nostra chiamata più profonda e ha a che fare con ciò che siamo e non con ciò che abbiamo.", "riflettere": "In cosa ricerco la felicità? Sono disposto a “lasciare tutto” per seguire Gesù?", "preghfin": "Padre buono, ti prego:\ndammi un'intelligenza che ti comprenda,\nun animo che ti gusti,\nuna pensosità che ti cerchi,\nuna sapienza che ti trovi,\nuno spirito che ti conosca,\nun cuore che ti ami,\nun pensiero che sia rivolto a te,\ndegli occhi che ti guardino,\nuna parola che ti piaccia,\nuna pazienza che ti segua,\nuna perseveranza che ti aspetti.\n<i>(San Benedetto)</i>"}