{"day": 12, "month": 7, "year": 2023, "weekday": 3, "date_str": "mercoledì 12 luglio 2023", "quotes": "Gn 41,55-57;42,5-7a.17-24a; Sal 32", "quote_vangelo": "secondo Matteo (10,1-7)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Lodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nCantate al Signore un canto nuovo,\ncon arte suonate la cetra e acclamate.\nIl Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, chiamati a sé i suoi dodici discepoli, Gesù diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità.\nI nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedèo, e Giovanni suo fratello; Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo; Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì.\nQuesti sono i Dodici che Gesù inviò, ordinando loro: «Non andate fra i pagani e non entrate nelle città dei Samaritani; rivolgetevi piuttosto alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino».", "medita": "Gesù convoca i discepoli per la missione. La convocazione è a chiamata: per nome o con un nome nuovo in quanto i discepoli sono addirittura “suoi”. Con la chiamata i discepoli vivono un cambio di appartenenza perché adesso appartengono a Gesù. Il compito o la missione del discepolo è seguire Gesù, il Maestro, formando comunità con lui e svolgendo la stessa missione di Gesù: scacciare gli spiriti immondi, guarire ogni sorta di malattie e di infermità.\nI dodici discepoli sono tutti diversi: eccola, la Chiesa di Dio. Bella perché diversa, straordinaria perché unita solo dal desiderio di Dio. I discepoli hanno un compito, come noi lo abbiamo: dire alle pecore smarrite di Israele che Dio si è avvicinato, che si è fatto vivo accanto a noi, che bisogna svegliarsi, accorgersi. Gesù chiede di andare prima dalle pecore di Israele, poi dagli altri. La Chiesa, noi credenti, siamo i primi a dover essere evangelizzati, a dover ricevere la buona notizia della presenza di Dio.\nConvertiamo i nostri cuori, anzitutto, per poter dire al mondo con credibilità che è amato senza condizioni, infinitamente. Nella Chiesa ciascuno ha una precisa identità e una specifica missione. Una è la Chiesa e unica la missione, ma tutti devono partecipare e ciascuno deve fare la sua parte. Il nome nuovo infatti ci caratterizza nel nostro ruolo che siamo chiamati a trovare nella Chiesa per dare il nostro contributo reale al raggiungimento dell'obiettivo comune.", "riflettere": "La sua chiamata ha un duplice scopo: formare comunità ed andare in missione. Come vivo nella mia vita questa duplice finalità? Cosa faccio per vivere la Chiesa? Come divulgo la Parola di Gesù?", "preghfin": "Oggi, o Dio, noi ti preghiamo: mandaci oggi il tuo Spirito\ne sia per noi un fuoco ardente e luminoso,\nillumini le nostre tenebre e ravvivi una volta ancora il nostro amore.\nSia per noi un alito soave, consoli e tranquillizzi\nla nostra pusillanime trepidazione per futuro.\nSia per noi una brezza forte,\nci faccia navigare arditamente\ne indirizzi a nuovi orizzonti il nostro cammino.\nSia per noi tempesta che rende l'aria pura.\nSia per noi acqua, che fa crescere fiori nuovi dopo la siccità.\nO Signore della nostra vita e della nostra storia,\nil tuo Spirito ci faccia toccare con mano che l'antica missione,\nche in verità tu ci hai affidato,\npuò ancora trasformare il mondo in questi tempi nuovi.\n<i>(Hermann Schalück)</i>"}