{"day": 14, "month": 7, "year": 2023, "weekday": 5, "date_str": "venerdì 14 luglio 2023", "quotes": "Gn 46,1-7.28-30; Sal 36", "quote_vangelo": "secondo Matteo (10,16-23)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza.\nCerca la gioia nel Signore:\nesaudirà i desideri del tuo cuore.\nIl Signore conosce i giorni degli uomini integri:\nla loro eredità durerà per sempre.\nNon si vergogneranno nel tempo della sventura\ne nei giorni di carestia saranno saziati.\nSta' lontano dal male e fa' il bene\ne avrai sempre una casa.\nPerché il Signore ama il diritto\ne non abbandona i suoi fedeli.\nLa salvezza dei giusti viene dal Signore:\nnel tempo dell'angoscia è loro fortezza.\nIl Signore li aiuta e li libera,\nli libera dai malvagi e li salva,\nperché in lui si sono rifugiati.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Ecco: io vi mando come pecore in mezzo a lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\nGuardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani. Ma, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato.\nQuando sarete perseguitati in una città, fuggite in un'altra; in verità io vi dico: non avrete finito di percorrere le città d'Israele, prima che venga il Figlio dell'uomo».", "medita": "I discepoli sono i mandati in missione da Gesù, ma sono pecore in mezzo ai lupi, il compito non è affatto facile. Sembrerebbe però troppo comodo pensare che noi siamo i buoni (le pecore) e gli altri i cattivi (i lupi).\nIl primo lupo che ci minaccia è il nostro io, i cattivi non sono solo fuori da noi, ma anche dentro di noi. Troppo spesso, a causa dell'individualismo, il vero nemico, il lupo cattivo sono io nei confronti di me stesso. Quando, ad esempio, non mi voglio bene o quando assolutizzo i miei pensieri e le mie attese, dimenticando e prevaricando gli altri e le loro speranze.\nGesù è ben consapevole dei disagi nei quali si troveranno comunque i Suoi discepoli, che si imbatteranno ben presto in tutta una serie di questioni e di pericoli proprio a causa del Vangelo, e desidera che i Suoi sappiano reagire con stile, abbandonando comunque la logica della pura contrapposizione. Per poter vincere su questi lupi Gesù ci esorta alla prudenza e alla semplicità, ovvero saper aspettare e meditare il momento giusto per far prevalere il bene sul male e saper andare a fondo senza complicare le cose, saper andare all'essenziale.", "riflettere": "Ci sono dei momenti in cui sono individualista? Riesco nella mia vita a essere semplice e prudente?", "preghfin": "Dio solo può dare la fede,\ntu, però, puoi dare la tua testimonianza;\nDio solo può dare la speranza,\ntu, però, puoi infondere fiducia nei tuoi fratelli;\nDio solo può dare l'amore,\ntu, però, puoi insegnare all'altro ad amare;\nDio solo può dare la pace,\ntu, però, puoi seminare l'unione;\nDio solo può dare la forza,\ntu, però, puoi dar sostegno ad uno scoraggiato;\nDio solo è la via,\ntu, però, puoi indicarla agli altri;\nDio solo è la luce,\ntu, però, puoi farla brillare agli occhi di tutti;\nDio solo è la vita,\ntu, però, puoi far rinascere negli altri il desiderio di vivere;\nDio solo può fare ciò che appare impossibile,\ntu, però, potrai fare il possibile;\nDio solo basta a se stesso,\negli, però, preferisce contare su di te.\n<i>(Canto brasiliano)</i>"}