{"day": 15, "month": 7, "year": 2023, "weekday": 6, "date_str": "sabato 15 luglio 2023", "quotes": "Gn 49,29-33;50,15-26a; Sal 104", "quote_vangelo": "secondo Matteo (10,24-33)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "San Bonaventura", "preghiniz": "Il Signore è il mio pastore: non manco di nulla.\nSu pascoli erbosi mi fa riposare, ad acque tranquille mi conduce.\nRinfranca l'anima mia.\nMi guida per il giusto cammino a motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro mi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo; il mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore per lunghi giorni.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Un discepolo non è più grande del maestro, né un servo è più grande del suo signore; è sufficiente per il discepolo diventare come il suo maestro e per il servo come il suo signore. Se hanno chiamato Beelzebùl il padrone di casa, quanto più quelli della sua famiglia!\nNon abbiate dunque paura di loro, poiché nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto. Quello che io vi dico nelle tenebre voi ditelo nella luce, e quello che ascoltate all'orecchio voi annunciatelo dalle terrazze.\nE non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; abbiate paura piuttosto di colui che ha il potere di far perire nella Geènna e l'anima e il corpo.\nDue passeri non si vendono forse per un soldo? Eppure nemmeno uno di essi cadrà a terra senza il volere del Padre vostro. Perfino i capelli del vostro capo sono tutti contati. Non abbiate dunque paura: voi valete più di molti passeri!\nPerciò chiunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli; chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».", "medita": "Per sconfiggere la paura occorre trovare il coraggio. Ma dove si trova il coraggio? Gesù ci dice che si trova nella Provvidenza: Dio è vostro Padre, si prende cura di voi, non gli sfugge niente (sa anche quanti capelli abbiamo in testa), fidatevi! Per cui il coraggio ci è dato dalla fiducia in Dio, e la fede vince la paura.\nUna paura diventa il nostro destino quando non la affrontiamo: affrontarla significa farla diventare un passaggio e non un fine. I discepoli hanno paura della fine che faranno, hanno paura che sia la stessa che poi farà Gesù. Fare la fine di Cristo non significa semplicemente andare a finire in croce, ma ricordarsi che la fine di Cristo non è la croce, ma la Resurrezione. Passare tutta la vita cercando di scappare dalla croce significa scappare da ciò che è davanti a me.\nLa croce non è solo chiodi, ma tutto ciò che si affaccia nella mia vita e che mi costringe a stare inchiodato senza poter andare via. Tutto quello da cui scappiamo ci insegue sempre, tutto quello che affrontiamo passa. Non dobbiamo avere paura di fare la fine di Cristo, dobbiamo fare Pasqua, passaggio, resurrezione.", "riflettere": "Nella mia vita mi sento inchiodato? Riesco ad affrontare i miei chiodi? Ho il coraggio di liberarmi dalle mie paure?", "preghfin": "Signore Gesù:\ntu mi chiami per nome\ne mi invii a lavorare su questa terra.\nRendimi fratello universale,\ncon un cuore aperto a tutto il mondo.\nRendimi capace di trasmettere\nla Buona Novella del tuo Regno.\nFammi essere aperto\nalle chiamate degli altri e vicino ai loro problemi.\nConcedimi la tua pace,\nindicami le vie della pace,\naffinché possa annunciarla desiderarla e realizzarla sempre.\nMantienimi unito a Te,\nSignore della Missione.\n<i>(Preghiera del missionario)</i>"}