{"day": 17, "month": 7, "year": 2023, "weekday": 1, "date_str": "lunedì 17 luglio 2023", "quotes": "Es 1,8-14.22; Sal 123", "quote_vangelo": "secondo Matteo (10,34-11,1)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Se il Signore non fosse stato per noi—lo dica Israele—,\nse il Signore non fosse stato per noi, quando eravamo assaliti,\nallora ci avrebbero inghiottiti vivi,\nquando divampò contro di noi la loro collera.\nAllora le acque ci avrebbero travolti,\nun torrente ci avrebbe sommersi;\nallora ci avrebbero sommersi acque impetuose.\nSia benedetto il Signore, che non ci ha consegnati in preda ai loro denti.\nSiamo stati liberati come un passero dal laccio dei cacciatori:\nil laccio si è spezzato e noi siamo scampati.\nIl nostro aiuto è nel nome del Signore: egli ha fatto cielo e terra.\n<i>(Salmo 123)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Non crediate che io sia venuto a portare pace sulla terra; sono venuto a portare non pace, ma spada. Sono infatti venuto a separare l'uomo da suo padre e la figlia da sua madre e la nuora da sua suocera; e nemici dell'uomo saranno quelli della sua casa.\nChi ama padre o madre più di me, non è degno di me; chi ama figlio o figlia più di me, non è degno di me; chi non prende la propria croce e non mi segue, non è degno di me. Chi avrà tenuto per sé la propria vita, la perderà, e chi avrà perduto la propria vita per causa mia, la troverà.\nChi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato. Chi accoglie un profeta perché è un profeta, avrà la ricompensa del profeta, e chi accoglie un giusto perché è un giusto, avrà la ricompensa del giusto. Chi avrà dato da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli perché è un discepolo, in verità io vi dico: non perderà la sua ricompensa».\nQuando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.", "medita": "Gesù non è venuto per portare pace, ma spada: non significa che Gesù fosse a favore della separazione e del conflitto, ma che la Parola da lui annunciata, la sua venuta, portava divisione, separazione.\nEra ciò che stava succedendo, infatti, nelle famiglie e nelle comunità: molta divisione, molta discussione, conseguenza dell'annuncio della Parola di Gesù, perché alcuni accettavano, altri negavano. Oggi succede la stessa cosa: molte volte il professare la Parola diventa “segno di contraddizione” e di divisione. Persone che per anni sono vissute comode nella routine della loro vita cristiana non vogliono lasciarsi scomodare dalle “innovazioni”.\nGesù precisa chi è degno di Lui: invita quindi i discepoli a superare la chiusura individualistica della piccola famiglia e ad ampliarla alla dimensione della comunità.\nCaricarsi la croce suppone un taglio radicale con il sistema iniquo del mondo in cui viviamo. Avere il coraggio di dare la vita: si sente realizzato nella vita solo chi è capace di darla totalmente agli altri. Chi invece vuole conservarla, la perde. Questo secondo consiglio conferma l'esperienza umana più profonda: la fonte di vita sta nel dono della vita. Dando si riceve.\nGesù ci invita a lasciarci andare: il tener stretti figli, madri e padri, il legarsi al cordone ombelicale delle relazioni umane e l'incaponirsi a controllare la nostra stessa vita ci impedisce di seguirlo appieno.", "riflettere": "Ho avuto qualche esperienza in cui mi sono sentito ricompensato per un atto di donazione o di gratuità agli altri? Nella mia vita mi focalizzo sui bisogni miei e della mia famiglia o mi apro ad accogliere i bisogni della comunità?", "preghfin": "Signore, insegnami la route:\nl'attenzione alle piccole cose;\nal passo di chi cammina con me\nper non fare più lungo il mio;\nalla parola ascoltata\nperché non sia dono che cade nel vuoto;\nagli occhi di chi mi sta vicino\nper indovinare la gioia e dividerla,\nper indovinare la tristezza\ne avvicinarmi in punta di piedi,\nper cercare insieme la nuova gioia.\nSignore, insegnami la route:\nla strada su cui si cammina insieme;\ninsieme nella semplicità di essere quello che si è;\ninsieme nella gioia di aver ricevuto tutto da Te;\ninsieme nel tuo amore.\nSignore, insegnami la route,\nTu che sei la strada e la gioia.\n<i>(Preghiera tradizionale scout)</i>"}