{"day": 18, "month": 7, "year": 2023, "weekday": 2, "date_str": "martedì 18 luglio 2023", "quotes": "Es 2,1-15; Sal 68", "quote_vangelo": "secondo Matteo (11,20-24)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Affondo in un abisso di fango,\nnon ho nessun sostegno;\nsono caduto in acque profonde\ne la corrente mi travolge.\nMa io rivolgo a te la mia preghiera,\nSignore, nel tempo della benevolenza.\nO Dio, nella tua grande bontà, rispondimi,\nnella fedeltà della tua salvezza.\nIo sono povero e sofferente:\nla tua salvezza, Dio, mi ponga al sicuro.\nLoderò il nome di Dio con un canto,\nlo magnificherò con un ringraziamento.\nVedano i poveri e si rallegrino;\nvoi che cercate Dio, fatevi coraggio,\nperché il Signore ascolta i miseri\ne non disprezza i suoi che sono prigionieri.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo, Gesù si mise a rimproverare le città nelle quali era avvenuta la maggior parte dei suoi prodigi, perché non si erano convertite: «Guai a te, Corazìn! Guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che ci sono stati in mezzo a voi, già da tempo esse, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, io vi dico: nel giorno del giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai! Perché, se a Sòdoma fossero avvenuti i prodigi che ci sono stati in mezzo a te, oggi essa esisterebbe ancora! Ebbene, io vi dico: nel giorno del giudizio, la terra di Sòdoma sarà trattata meno duramente di te!».", "medita": "Gesù rimprovera le città in cui aveva fatto più prodigi, perché non si erano convertite. Il problema non è di chi non si converte non avendo visto nulla, ma di chi non si converte avendo visto. Anche nella nostra vita spesso è così: dalle persone a cui dedichi più attenzione, più cura, più tempo, non arrivano frutti buoni.\nDio ha perso molto tempo con noi e noi abbiamo pensato di poter continuare a vivere come prima, che tanto Dio ci accompagna fino all'infinito e sia lui ad aggiustare le cose, comprendere e perdonare. Questo non è un atto di fede, ma una presunzione di salvezza. Gesù precisa che prima o poi ci sarà presentato il conto, vorrebbe spingerci ad avere una fede autentica, senza dimenticare che è la Grazia di Dio a salvarci.\nCambiando mentalità, occorre guardare le cose diversamente e scegliere diversamente, ovvero secondo la Parola. Dio ci chiama a cambiare il modo di vivere, a metterlo al centro della nostra vita e a non seguire le mode del mondo; a fare gesti di pentimento e di conversione, affinché possiamo salvarci; il rischio di finire come Sòdoma e Gomòrra è vicino, perché esse furono distrutte a causa dei loro peccati.", "riflettere": "Abbiamo cambiato mentalità e orientiamo le nostre scelte al Vangelo? Sentiamo che nella nostra comunità viviamo seguendo la parola di Gesù?", "preghfin": "Signore Gesù,\nche hai chiamato chi hai voluto,\nchiama molti di noi\na lavorare per Te,\na lavorare con Te.\nTu, che hai illuminato con la tua parola\nquelli che hai chiamati\ne li hai sostenuti nelle difficoltà,\nilluminaci con il dono della fede in te.\nE se chiami qualcuno di noi,\nper consacrarlo tutto a Te,\nil tuo amore riscaldi questa vocazione\nfin dal suo nascere\ne la faccia crescere e perseverare\nsino alla fine.\nAmen.\n<i>(San Giovanni Paolo II)</i>"}