{"day": 19, "month": 7, "year": 2023, "weekday": 3, "date_str": "mercoledì 19 luglio 2023", "quotes": "Es 3,1-6.9-12; Sal 102", "quote_vangelo": "secondo Matteo (11,25-27)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue infermità,\nsalva dalla fossa la tua vita,\nti circonda di bontà e misericordia\nIl Signore compie cose giuste,\ndifende i diritti di tutti gli oppressi.\nHa fatto conoscere a Mosè le sue vie,\nle sue opere ai figli d'Israele.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza.\nTutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».", "medita": "Gesù loda il Padre perché ha nascosto le verità ai saggi e agli intelligenti, mentre le ha rivelate ai fanciulli. A chi è saggio o intelligente ai propri occhi, Dio nasconde le verità del suo regno. Nessun uomo arriva a conoscere Dio mediante la propria intelligenza: è Dio che nasconde o rivela la Verità. Chiunque si crede saggio è uno stolto e non può mai arrivare a Dio, finché non si umilia e accetta la via stabilita da Dio.\nDio si rivela ai “piccoli fanciulli”, ovvero agli uomini umili, che il mondo considera di poco valore. Un piccolo fanciullo sa di avere bisogno dei grandi. Ha fede, crede quello che i genitori gli dicono. Non deve fare i suoi ragionamenti, gli basta che essi gli dicano qualcosa, e per lui è vero. Dio rivela le sue verità alle persone che sono così, che hanno una semplice fede in Lui.\nChi è così crede, per fede, che Dio perdona completamente il peccatore: non deve fare i suoi ragionamenti, crede umilmente in quello che Dio dichiara. La salvezza arriva quando smettiamo di cercare di capire come avviene ogni cosa, e accettiamo semplicemente, per fede, l'offerta della salvezza.", "riflettere": "Sono umile nella mia vita e mi affido a Dio? Mi capita di poter pensare che posso predeterminare il mio cammino dimenticandomi di Lui?", "preghfin": "O Signore, fa' di me uno strumento della tua Pace:\ndove è odio, fa' che io porti l'Amore;\ndove è offesa, che io porti il Perdono;\ndove è discordia, che io porti l'Unione;\ndove è errore, che io porti la Verità;\ndove è disperazione, che io porti la Speranza;\ndove è tristezza, che io porti la Gioia;\ndove sono le tenebre, che io porti la Luce.\nO Maestro, fa' che io non cerchi tanto\ndi essere consolato, quanto di consolare;\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è dando che si riceve;\nperdonando che si è perdonati;\nmorendo che si risuscita a Vita Eterna.\n<i>(San Francesco)</i>"}