{"day": 20, "month": 7, "year": 2023, "weekday": 4, "date_str": "giovedì 20 luglio 2023", "quotes": "Es 3,13-20; Sal 104", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere.\nRicordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca.\nSi è sempre ricordato della sua alleanza,\nparola data per mille generazioni,\ndell'alleanza stabilita con Abramo\ne del suo giuramento a Isacco.\nDio rese molto fecondo il suo popolo,\nlo rese più forte dei suoi oppressori.\nCambiò il loro cuore perché odiassero il suo popolo\ne agissero con inganno contro i suoi servi.\nMandò Mosè, suo servo,\ne Aronne, che si era scelto:\nmisero in atto contro di loro i suoi segni\ne i suoi prodigi nella terra di Cam.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Gesù non si presenta solo come un Maestro che indica con sicurezza la strada, non comunica parole che rendono la vita più pesante; al contrario egli apre le porte a coloro che sono “stanchi e oppressi”, guarda con compassione a quelli che sono caricati di pesi che faticano a portare. Gesù si riferisce a noi tutti stanchi e oppressi, perché concretamente tutti noi incontriamo difficoltà nella vita e siamo appesantiti da questi pesi.\nEgli conosce il nostro cuore e sa quanto siamo fragili e quante volte la fatica diventa un peso che impedisce il cammino. Quante persone si ritirano lungo il cammino della vita, quante rinunciano alla battaglia. Gesù ci conosce. Per questo annuncia che vuole condividere la nostra fatica. Il suo invito ricorda che non possiamo farcela da soli, non abbiamo la forza di portare il peso della vita: per questo ci accoglie presso di Lui per essere rinfrancati.\nGesù non solo condivide la nostra fatica, ma promette di darci quel riposo di cui abbiamo bisogno. L'incontro con Lui è sempre riposante, dà nuova energia per riprendere il cammino e rialzarci dalle difficoltà che incontriamo nelle battaglie della vita. Gesù rialza la testa, il riposo orante ci aiuta a guardare in alto e a guardare oltre.", "riflettere": "Ci sentiamo soli con i nostri pesi e le nostre difficoltà o le affidiamo anche agli altri? Ci sentiamo meglio quando qualcuno ci aiuta nelle nostre difficoltà?", "preghfin": "Padre mio, io mi abbandono a te,\nfa' di me ciò che ti piace;\nqualunque cosa tu faccia di me, ti ringrazio.\nSono pronto a tutto, accetto tutto,\npurché la tua volontà si compia in me e in tutte le creature;\nnon desidero nient'altro, mio Dio.\nRimetto la mia anima nelle tue mani, te la dono, mio Dio,\ncon tutto l'amore del mio cuore, perché ti amo.\nEd è per me un'esigenza d'amore il donarmi,\nil rimettermi nelle tue mani, senza misura, con confidenza infinita,\nperché sei il Padre mio."}