{"day": 21, "month": 7, "year": 2023, "weekday": 5, "date_str": "venerdì 21 luglio 2023", "quotes": "Es 11,10-12,14; Sal 115", "quote_vangelo": "secondo Matteo (12,1-8)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Che cosa renderò al Signore,\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nIo sono tuo servo, figlio della tua schiava:\ntu hai spezzato le mie catene.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, Gesù passò, in giorno di sabato, fra campi di grano e i suoi discepoli ebbero fame e cominciarono a cogliere delle spighe e a mangiarle. Vedendo ciò, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare di sabato».\nMa egli rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Egli entrò nella casa di Dio e mangiarono i pani dell'offerta, che né a lui né ai suoi compagni era lecito mangiare, ma ai soli sacerdoti. O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio vìolano il sabato e tuttavia sono senza colpa? Ora io vi dico che qui vi è uno più grande del tempio. Se aveste compreso che cosa significhi: “Misericordia io voglio e non sacrifici”, non avreste condannato persone senza colpa. Perché il Figlio dell'uomo è signore del sabato».", "medita": "I discepoli non osservano il sabato perché stanno cogliendo e mangiando delle spighe. I Farisei chiedono spiegazioni a Gesù e lui riporta il sabato alla sua vera funzione di spazio da dedicare a Dio. La vera misura dell'osservanza del sabato, cioè del proprio rapporto con Dio, non è il culto con tutte le sue prescrizioni, ma la misericordia che si manifesta nelle opere d'amore verso i bisognosi. Onorare Dio non è in conflitto con i sogni dell'uomo.\nLa misericordia che si preoccupa della fame del prossimo è più importante del sacrificio, cioè dell'osservanza puramente letterale della legge del sabato. Il giorno dedicato al Signore deve essere un giorno di misericordia accolta e donata.\nLa parola misericordia significa avere il cuore nella miseria degli altri: la persona misericordiosa deve stare molto vicino alla sofferenza delle persone, deve identificarsi con loro. La parola sacrificio significa fare sì che una cosa sia consacrata: il sacrificio più gradito a Dio è mettersi al servizio dei fratelli per sollevarli dalla miseria.", "riflettere": "Mi sento di sollevare gli altri dalla miseria? Rispetto i precetti della Chiesa come fini a se stessi o mi proietto sui bisogni degli altri?", "preghfin": "Rientrate nei vostri cuori,\nvoi che siete lontani da Dio,\ne aderite a Dio che vi ha creato.\nRimanete stabilmente con Lui e sarete salvi;\nriposate in Lui e avrete pace.\nDove volete andare? In cerca di sofferenze?\nDove volete andare? Il bene che desiderate viene da Lui.\n<i>(Sant'Agostino)</i>"}