{"day": 22, "month": 7, "year": 2023, "weekday": 6, "date_str": "sabato 22 luglio 2023", "quotes": "Ct 3,1-4a <i>opp</i> 1Cor 5,14-17; Sal 62", "quote_vangelo": "secondo Giovanni (20,1.11-18)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Santa Maria Maddalena", "preghiniz": "O Dio, tu sei il mio Dio, dall'aurora io ti cerco,\nha sete di te l'anima mia, desidera te la mia carne\nin terra arida, assetata, senz'acqua.\nCosì nel santuario ti ho contemplato,\nguardando la tua potenza e la tua gloria.\nPoiché il tuo amore vale più della vita,\nle mie labbra canteranno la tua lode.\nCosì ti benedirò per tutta la vita:\nnel tuo nome alzerò le mie mani.\nCome saziato dai cibi migliori,\ncon labbra gioiose ti loderà la mia bocca.\n<i>(Salmo 62)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro. Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nMaria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "Maria di Magdala va presso il sepolcro e non trova Gesù, piange. Lo inizia a cercare, lo trova ma non lo riconosce, pensa che sia il custode del giardino, ma quando lui la chiama per nome lei lo riconosce subito. In quel momento Gesù chiede di non trattenerlo e incarica Maria della sua missione: andare dai discepoli a dire che lo aveva visto.\nMaria di Magdala è stata testimone della crocifissione di Gesù e adesso della sua Resurrezione e il suo compito sarà annunciare che Gesù è vivo. Maria piange per la perdita di Gesù, lo cerca, lo incontra, non lo riconosce e allora Gesù la chiama e le affida la missione. Anche nella nostra vita è un po' la stessa cosa quando ci troviamo di fronte a una difficoltà: piangiamo e cerchiamo Gesù perché ci aiuti a uscirne. Dobbiamo poi però riconoscere la sua presenza e annunciare la sua resurrezione.", "riflettere": "Ho avuto un'esperienza di perdita e di morte? Cosa mi ha dato nuova vita e mi ha ridato la speranza e la gioia di vivere? Come avviene oggi l'incontro con Dio nella mia vita?", "preghfin": "Tu che, apostola degli apostoli,\nper prima hai fatto risuonare l'annunzio della Risurrezione,\nintercedi per noi presso il Signore:\ntutto in noi proclami al mondo la potenza e la bellezza di Lui,\npresente e vivo fino alla fine del mondo,\nSalvatore di ogni uomo e di tutto l'uomo,\nprincipio e fine della storia. Amen.\n<i>(Preghiera a Santa Maria Maddalena)</i>"}