{"day": 23, "month": 7, "year": 2023, "weekday": 7, "date_str": "domenica 23 luglio 2023", "quotes": "Sap 12,13.16-19; Sal 85; Rm 8,26-27", "quote_vangelo": "secondo Matteo (13,24-43)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Santa Brigida\nSalterio: quarta settimana", "preghiniz": "Tu sei buono, Signore, e perdoni, sei pieno di misericordia con chi t'invoca.\nPorgi l'orecchio, Signore, alla mia preghiera e sii attento alla voce delle mie suppliche.\nTutte le genti che hai creato verranno e si prostreranno davanti a te, Signore,\nper dare gloria al tuo nome.\nGrande tu sei e compi meraviglie: tu solo sei Dio.\n<i>(Salmo 85)</i>", "vangelo": "In quel tempo, Gesù espose alla folla un'altra parabola, dicendo: «Il regno dei cieli è simile a un uomo che ha seminato del buon seme nel suo campo. Ma, mentre tutti dormivano, venne il suo nemico, seminò della zizzania in mezzo al grano e se ne andò. Quando poi lo stelo crebbe e fece frutto, spuntò anche la zizzania. Allora i servi andarono dal padrone di casa e gli dissero: “Signore, non hai seminato del buon seme nel tuo campo? Da dove viene la zizzania?”. Ed egli rispose loro: “Un nemico ha fatto questo!”. E i servi gli dissero: “Vuoi che andiamo a raccoglierla?”. “No, rispose, perché non succeda che, raccogliendo la zizzania, con essa sradichiate anche il grano. Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Raccogliete prima la zizzania e legatela in fasci per bruciarla; il grano invece riponètelo nel mio granaio”».\nEspose loro un'altra parabola, dicendo: «Il regno dei cieli è simile a un granello di senape, che un uomo prese e seminò nel suo campo. Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande delle altre piante dell'orto e diventa un albero, tanto che gli uccelli del cielo vengono a fare il nido fra i suoi rami».\nDisse loro un'altra parabola: «Il regno dei cieli è simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».\nTutte queste cose Gesù disse alle folle con parabole e non parlava ad esse se non con parabole, perché si compisse ciò che era stato detto per mezzo del profeta: «Aprirò la mia bocca con parabole, proclamerò cose nascoste fin dalla fondazione del mondo».\nPoi congedò la folla ed entrò in casa; i suoi discepoli gli si avvicinarono per dirgli: «Spiegaci la parabola della zizzania nel campo». Ed egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo. Il campo è il mondo e il seme buono sono i figli del Regno. La zizzania sono i figli del Maligno e il nemico che l'ha seminata è il diavolo. La mietitura è la fine del mondo e i mietitori sono gli angeli. Come dunque si raccoglie la zizzania e la si brucia nel fuoco, così avverrà alla fine del mondo. Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti quelli che commettono iniquità e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti. Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, ascolti!».", "medita": "Gesù continua a parlare in parabole per spiegare il Regno: la zizzania, il granello di senape e il lievito. Poi su richiesta dei discepoli torna sulla parabola della zizzania e la spiega esplicitamente. Dice che il campo è il mondo, il grano buono è stato seminato da Lui e la zizzania dal diavolo. Gesù ci invita a guardare il buon grano che cresce piuttosto che guardare solo la zizzania. Quante volte noi perdiamo il tempo a guardare più le cose che non vanno nel mondo piuttosto che guardare e valorizzare tutto il bene che vi è spesso nascosto.\nGesù ci esorta a far convivere grano e zizzania ma non confonde il bene e il male: il bene viene da lui mentre il male dal diavolo. Però ci presenta un Dio paziente e misericordioso, che sa che concedendo tempo alla conversione anche ciò che è male può cambiare in bene. Lui meglio di noi conosce il male, ma sa anche vedere i germogli del bene dove noi non li vediamo, e sa aspettarne i frutti con pazienza.", "riflettere": "Nel valutare la nostra vita siamo pessimisti o ottimisti? Abbiamo visto persone intorno a noi avere dei cambiamenti in positivo? Cosa facciamo noi per provare a cambiare e a migliorarci?", "preghfin": "Concedimi, Dio di misericordia\nche io con fervore desideri,\ncon prudenza ricerchi,\ncon sincerità riconosca\ned in perfetta guisa adempia quel che a Te piace\nin onore e gloria del Tuo Nome Santissimo.\nAprimi Tu il sentiero della Vita,\ne quanto da me vuoi, fa' che io sappia,\nfa' che io operi come occorre e conviene all'anima mia.\n<i>(San Tommaso d'Aquino)</i>"}