{"day": 24, "month": 7, "year": 2023, "weekday": 1, "date_str": "lunedì 24 luglio 2023", "quotes": "Es 14,5-18; Es 15,1-6", "quote_vangelo": "secondo Matteo (12,38-42)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Voglio cantare al Signore,\nperché ha mirabilmente trionfato:\ncavallo e cavaliere\nha gettato nel mare.\nMia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nÈ il mio Dio: lo voglio lodare,\nil Dio di mio padre: lo voglio esaltare!\n<i>(Esodo 15)</i>", "vangelo": "In quel tempo, alcuni scribi e farisei dissero a Gesù: «Maestro, da te vogliamo vedere un segno». Ed egli rispose loro: «Una generazione malvagia e adultera pretende un segno! Ma non le sarà dato alcun segno, se non il segno di Giona il profeta. Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\nNel giorno del giudizio, quelli di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona! Nel giorno del giudizio, la regina del Sud si alzerà contro questa generazione e la condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone!».", "medita": "Alcuni scribi e farisei chiedono a Gesù di vedere un segno più convincente di quelli che egli ha compiuto fino ad allora, ma Gesù rifiuta sdegnosamente questa pretesa: non darà loro alcun segno, se non il segno di Giona profeta, cioè la Resurrezione. Gesù è il segno più grande.\nC'è un invito per ciascuno di noi a capire, con umiltà, che solo un cuore convertito, rivolto a Dio, è in grado di ricevere, interpretare e vedere questo segnale che è Gesù. Infatti cosa ce ne facciamo di un segno?\nIl Signore ci chiede semplicemente di accogliere quanto la vita ogni giorno ci presenta e cogliere quello che possiamo fare per servire questa vita. Non lasciamoci travolgere dai fatti, dimentichi delle belle cose che il Signore ogni giorno compie per noi. Non lasciamo che le vicende di ogni giorno ci soffochino. Non accontentiamoci di criticarle, ma cerchiamo in esse quale è la via.", "riflettere": "Critichiamo quello che ci capita nella vita o lo accogliamo? Sopprimiamo le nostre ansie e la nostra aggressività, camminando serenamente insieme agli altri?", "preghfin": "Mio Signore e mio Dio, togli da me\ntutto ciò che mi allontana da Te.\nMio Signore e mio Dio,\ndammi tutto ciò\nche mi conduce a Te.\nMio Signore e mio Dio,\ntoglimi a me\ne dammi tutto a Te.\n<i>(San Nicola di Flüe)</i>"}