{"day": 25, "month": 7, "year": 2023, "weekday": 2, "date_str": "martedì 25 luglio 2023", "quotes": "2Cor 4,7-15; Sal 125", "quote_vangelo": "secondo Matteo (20,20-28)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "San Giacomo", "preghiniz": "Quando il Signore ristabilì la sorte di Sion,\nci sembrava di sognare.\nAllora la nostra bocca si riempì di sorriso,\nla nostra lingua di gioia.\nAllora si diceva tra le genti:\n«Il Signore ha fatto grandi cose per loro».\nGrandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\nRistabilisci, Signore, la nostra sorte,\ncome i torrenti del Negheb.\nChi semina nelle lacrime\nmieterà nella gioia.\nNell'andare, se ne va piangendo,\nportando la semente da gettare,\nma nel tornare, viene con gioia,\nportando i suoi covoni.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dóminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "In questa Parola emerge un difetto dell'uomo: il desiderio di primeggiare, di essere tra i prescelti. Tale desiderio è molto forte, ma dobbiamo sempre constatare se questo desiderio che sta dentro di noi è secondo Dio, e allora va alimentato, o se non è secondo Dio, e va distrutto. I posti sono preparati da Dio e distribuiti da Dio, nessuno di noi può pretendere un posto che non gli è stato preparato e dato da Dio; bisogna solo aspettare.\nLa risposta di Gesù a quella madre ci provoca anche su un altro aspetto: i primi posti sono legati all'idea di maggior servizio e maggiore responsabilità, non sono un traguardo a cui mirare solo per il gusto di essere tra i prescelti. Chi ha la forza di soffrire avrà da Dio la forza di stare ai primi posti, ma chi non ha la forza di soffrire non starà mai ai primi posti. Accettiamo ciò che Dio ci dà e doniamo agli altri, perché quello che abbiamo ci è stato donato da Dio.", "riflettere": "Desidero primeggiare in famiglia o nel lavoro o tra le persone che conosco? Accetto il posto che Dio mi dà?", "preghfin": "Io ti amo\nnon perché puoi darmi il paradiso\no condannarmi all'inferno,\nma perché sei il mio Dio.\nTi amo perché Tu sei Tu.\n<i>(San Francesco Saverio)</i>"}