{"day": 26, "month": 7, "year": 2023, "weekday": 3, "date_str": "mercoledì 26 luglio 2023", "quotes": "Sir 44,1.10-15; Sal 131", "quote_vangelo": "secondo Matteo (13,16-17)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Santi Gioacchino ed Anna", "preghiniz": "Nel loro cuore tentarono Dio,\nchiedendo cibo per la loro gola.\nParlarono contro Dio,\ndicendo: «Sarà capace Dio\ndi preparare una tavola nel deserto?».\nDiede ordine alle nubi dall'alto\ne aprì le porte del cielo;\nfece piovere su di loro la manna per cibo\ne diede loro pane del cielo.\nL'uomo mangiò il pane dei forti;\ndiede loro cibo in abbondanza.\nScatenò nel cielo il vento orientale,\ncon la sua forza fece soffiare il vento australe.\nSu di loro fece piovere carne come polvere\ne uccelli come sabbia del mare,\nli fece cadere in mezzo ai loro accampamenti,\ntutt'intorno alle loro tende.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Beati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano.\nIn verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!».", "medita": "Gesù si rivolge ai discepoli che hanno creduto per aver visto e per aver udito, ma si rivolge anche a noi che abbiamo avuto la fortuna di capire la sua Parola, di vederla realizzata, di vedere il seme del Vangelo.\nCerto, è difficile essere cristiani, faticoso diventare discepoli, a volte la consapevolezza della presenza di Dio ci complica la vita e pensiamo che sarebbe meglio vivere come chi non crede, seguendo i propri istinti e i propri appetiti.", "riflettere": "Vivo secondo i miei istinti, desideri o medito le scelte? Mi distinguo in mezzo ai miei conoscenti perché penso prima agli altri che a me stesso? Sento la mia fede solida o cerco di vedere altri segnali? La Parola che sento mi è sufficiente o sono alla ricerca di altre parole?", "preghfin": "O Santi Gioacchino e Anna,\nproteggete le nostre famiglie,\ndai promettenti inizi fino all'età matura,\ncarica delle sofferenze della vita,\ne sorreggetele nella fedeltà alle solenni promesse.\nAccompagnate coloro che, anziani, si avvicinano all'incontro con Dio.\nAddolcite il trapasso, supplicando per quell'ora\nla materna presenza della vostra diletta figlia,\nla Vergine Maria, e del suo divino Figlio, Gesù.\nAmen."}