{"day": 27, "month": 7, "year": 2023, "weekday": 4, "date_str": "giovedì 27 luglio 2023", "quotes": "Es 19,1-2.9-11.16-20b; Dn 3,52-56", "quote_vangelo": "secondo Matteo (13,10-17)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "Benedetto sei tu, Signore, Dio dei padri nostri,\ndegno di lode e di gloria nei secoli.\nBenedetto il tuo nome glorioso e santo,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu nel tuo tempio santo glorioso,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu nel trono del tuo regno,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu che penetri con lo sguardo gli abissi\ne siedi sui cherubini,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu nel firmamento del cielo,\ndegno di lode e di gloria nei secoli.\n<i>(Daniele 3)</i>", "vangelo": "In quel tempo, i discepoli si avvicinarono a Gesù e gli dissero: «Perché a loro parli con parabole?».\nEgli rispose loro: «Perché a voi è dato conoscere i misteri del regno dei cieli, ma a loro non è dato. Infatti a colui che ha, verrà dato e sarà nell'abbondanza; ma a colui che non ha, sarà tolto anche quello che ha. Per questo a loro parlo con parabole: perché guardando non vedono, udendo non ascoltano e non comprendono.\nCosì si compie per loro la profezia di Isaìa che dice: “Udrete, sì, ma non comprenderete, guarderete, sì, ma non vedrete.  Perché il cuore di questo popolo è diventato insensibile, sono diventati duri di orecchi e hanno chiuso gli occhi, perché non vedano con gli occhi, non ascoltino con gli orecchi e non comprendano con il cuore e non si convertano e io li guarisca!”.\nBeati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano. In verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!».", "medita": "Gesù parla per parabole e i discepoli gli chiedono il perché. Gesù vuole semplificare perché loro (le folle) anche se guardano non vedono, anche se odono non ascoltano e non comprendono.\nI beati sono i discepoli, ovvero coloro che non solo ascoltano, ma si lasciano anche interrogare da ciò che ricevono. È importante lasciarsi mettere in discussione dalla Parola, purificare il cuore e convertirsi quotidianamente.\nI discepoli sono beati perché hanno aperto il cuore alla rivelazione e per questo i loro occhi vedono profondamente e le orecchie ascoltano profondamente e possono godere di felicità piena.", "riflettere": "Mi lascio interrogare profondamente dalla Parola di Dio? La comprensione del messaggio di Dio è sufficiente per mettere in pratica dei gesti concreti?", "preghfin": "Il frutto del silenzio è la preghiera.\nIl frutto della preghiera è la fede.\nIl frutto della fede è l'amore.\nIl frutto dell'amore è il servizio.\nIl frutto del servizio è la pace.\n<i>(Madre Teresa di Calcutta)</i>"}