{"day": 28, "month": 7, "year": 2023, "weekday": 5, "date_str": "venerdì 28 luglio 2023", "quotes": "Es 20,1-17; Sal 18", "quote_vangelo": "secondo Matteo (13,18-23)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\nPiù preziosi dell'oro,\ndi molto oro fino,\npiù dolci del miele\ne di un favo stillante.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi dunque ascoltate la parabola del seminatore. Ogni volta che uno ascolta la parola del Regno e non la comprende, viene il Maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada. Quello che è stato seminato sul terreno sassoso è colui che ascolta la Parola e l'accoglie subito con gioia, ma non ha in sé radici ed è incostante, sicché, appena giunge una tribolazione o una persecuzione a causa della Parola, egli subito viene meno. Quello seminato tra i rovi è colui che ascolta la Parola, ma la preoccupazione del mondo e la seduzione della ricchezza soffocano la Parola ed essa non dà frutto. Quello seminato sul terreno buono è colui che ascolta la Parola e la comprende; questi dà frutto e produce il cento, il sessanta, il trenta per uno».", "medita": "È sempre Gesù a condurre i discepoli alla pista buona per la comprensione della parabola. Poi attraverso i discepoli sarà la chiesa ad essere guidata nella comprensione della Parola di Gesù.\nTuttavia ci sono degli impedimenti alla comprensione. La strada è il terreno degli indifferenti: trasformato dai passanti in sentiero battuto si dimostra del tutto negativo per far crescere il seme. Il terreno pietroso, quello dei soggetti ostinati dalle proprie convinzioni e dall'indifferenza, dà spazio al maligno. L'immagine del seme che cade sulle pietre, sui sassi, e tra rovi sta a indicare il cuore immerso in una vita superficiale e mondana, che impedisce alla Parola di fruttificare.\nIl terreno buono: è il cuore che ascolta e comprende la Parola; questo fa frutto. Tale rendimento è opera della Parola nel cuore accogliente. Si tratta della comprensione profonda della Parola che agisce su cuori che si fanno coinvolgere e trasformare.", "riflettere": "L'ascolto della Parola di Dio mi porta alla comprensione profonda o rimane solo un esercizio intellettuale? Sono un cuore accogliente, disponibile per arrivare ad una comprensione piena della Parola?", "preghfin": "Concedimi Signore, di stare alla Tua presenza\ne di adorarti nel profondo del cuore.\nAiutami a far silenzio,\nintorno a me e dentro di me,\nper poter meglio ascoltare la Tua voce.\nIspira Tu i miei pensieri,\nsentimenti, desideri e decisioni\naffinché io cerchi, sempre ed unicamente,\nquello che è più gradito a Te.\nSpirito Santo, dono del Padre,\ncrea in me un cuore nuovo,\nlibero per donarmi senza riserve,\nseguendo Cristo umile e povero.\nMaria, Madre di Gesù e Madre della Chiesa,\nmodello di disponibilità alla voce di Dio,\naiuta la mia preghiera con la tua preghiera."}