{"day": 29, "month": 7, "year": 2023, "weekday": 6, "date_str": "sabato 29 luglio 2023", "quotes": "1Gv 4,7-16; Sal 33", "quote_vangelo": "secondo Giovanni (11,19-27) (<i>opp</i> Lc 10,38-42)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Santa Marta", "preghiniz": "Guardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nTemete il Signore, suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, molti Giudei erano venuti da Marta e Maria a consolarle per il fratello. Marta dunque, come udì che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.\nMarta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto! Ma anche ora so che qualunque cosa tu chiederai a Dio, Dio te la concederà».\nGesù le disse: «Tuo fratello risorgerà». Gli rispose Marta: «So che risorgerà nella risurrezione dell'ultimo giorno».\nGesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno. Credi questo?». Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio, colui che viene nel mondo».", "medita": "Due modi di reagire diversi di fronte alla morte: quello di Marta e quello di Maria. Gesù si trova immerso nel dolore di Marta e di coloro che le stanno accanto. L'angoscia di Marta si traduce in movimento, in una corsa verso colui che nella sua disperazione la può accogliere. Sa che troverà braccia che la possono stringere e consolare nel pianto e cela in sé il desiderio di un Dio che esaudisca i suoi desideri.\nMaria invece è in casa: forse chiusa nel suo dolore, bloccata dalle paure e dal senso di solitudine, o forse immersa nella preghiera e nella fiducia di una resurrezione oltre la morte.\nÈ in queste situazioni che il Signore è vicino, viene a incontrarci con passione e chiede ancora una volta di aprire gli orizzonti: credere e vivere in lui è la Resurrezione e la Vita.", "riflettere": "Nei momenti di difficoltà credo che ci sia Dio accanto a me o lo metto in discussione? Come reagisco di fronte alla morte?", "preghfin": "Con fiducia ci rivolgiamo a te.\nTi confidiamo le nostre difficoltà e sofferenze.\nAiutaci a riconoscere nella nostra esistenza\nla presenza luminosa del Signore\ncome tu l'hai ospitato e servito nella casa di Betania.\nCon la tua testimonianza, pregando e operando il bene\nhai saputo combattere il male;\naiuta anche noi a respingere ciò che è male,\ne tutto ciò che vi conduce.\nAiutaci a vivere i sentimenti e gli atteggiamenti di Gesù\ne a rimanere con Lui nell'amore del Padre,\nper diventare costruttori di pace e di giustizia,\nsempre pronti ad accogliere e soccorrere gli altri.\nProteggi le nostre famiglie,\nsostieni il nostro cammino e mantieni ferma\nla nostra speranza in Cristo, risurrezione di vita.\nAmen.\n<i>(Preghiera a Santa Marta)</i>"}