{"day": 30, "month": 7, "year": 2023, "weekday": 7, "date_str": "domenica 30 luglio 2023", "quotes": "1Re 3,5.7-12; Sal 118; Rm 8,28-30", "quote_vangelo": "secondo Matteo (13,44-52)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "La mia parte è il Signore:\nho deciso di osservare le tue parole.\nBene per me è la legge della tua bocca,\npiù di mille pezzi d'oro e d'argento.\nIl tuo amore sia la mia consolazione,\nsecondo la promessa fatta al tuo servo.\nVenga a me la tua misericordia e io avrò vita,\nperché la tua legge è la mia delizia.\nPerciò amo i tuoi comandi,\npiù dell'oro, dell'oro più fino.\nPer questo io considero retti tutti i tuoi precetti\ne odio ogni falso sentiero.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Il regno dei cieli è simile a un tesoro nascosto nel campo; un uomo lo trova e lo nasconde; poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo.\nIl regno dei cieli è simile anche a un mercante che va in cerca di perle preziose; trovata una perla di grande valore, va, vende tutti i suoi averi e la compra.\nAncora, il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci. Quando è piena, i pescatori la tirano a riva, si mettono a sedere, raccolgono i pesci buoni nei canestri e buttano via i cattivi. Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\nAvete compreso tutte queste cose?». Gli risposero: «Sì». Ed egli disse loro: «Per questo ogni scriba, divenuto discepolo del regno dei cieli, è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».", "medita": "Gesù ci offre ancora delle immagini per farci capire il senso della sua missione e del disegno di Dio. Sia l'uomo che trova il tesoro nel campo che il mercante che trova la perla si rendono immediatamente conto del valore immenso di ciò che hanno scoperto e, senza esitazione, vanno a vendere tutto ciò che hanno per entrarne in possesso: capiscono che ne vale la pena. Il messaggio per noi è chiarissimo: qualunque sia il valore di ciò che abbiamo, non è paragonabile alla gioia di seguire il disegno di Dio. Riecheggiano tutti i “Vai e lascia tutto quello che hai!” pronunciati da Gesù che adesso sembra aggiungere a quell'invito la rassicurazione che varrà la pena lasciare tutto.\nGesù ci offre anche un'altra immagine in continuità con la parabola della zizzania, che ci fa riflettere su due fronti: da un lato ribadisce che non siamo noi a dover separare i pesci buoni dai cattivi, ma siamo chiamati a essere la rete, a pescare senza giudicare; dall'altro lato ci ricorda anche che il momento in cui verranno separati i pesci buoni da quelli cattivi arriverà, così come alla mietitura verranno separati il grano e la zizzania. Quindi Gesù ci dice di guardare più a noi stessi che agli altri e che non è il nostro compito giudicare, ma ribadisce che la differenza tra buoni e cattivi esiste: siamo chiamati alla scelta di essere pesci buoni, di seguirlo.", "riflettere": "Qual è il valore che do alla presenza di Dio nella mia vita? Ho compreso il valore che ha rispetto a tutto il resto?", "preghfin": "Donami la grazia di raccogliermi\nnel piccolo paradiso della mia anima,\ndove Tu hai stabilito la Tua dimora.\nLì permettimi di cercarti,\nlì sento che mi sei più vicino\nche in qualsiasi altro luogo,\ne lì Tu prepari la mia anima\na entrare in intimità con Te.\nSignore, aiutami ad allontanare i miei sensi dalle cose esteriori,\nrendili docili ai comandi della mia volontà,\ndi modo che quando vorrò conversare con Te si ritirino immediatamente,\ncome api che si chiudono nell'alveare per fare il miele.\n<i>(Santa Teresa d'Avila)</i>"}