{"day": 31, "month": 7, "year": 2023, "weekday": 1, "date_str": "lunedì 31 luglio 2023", "quotes": "Es 32,15-24.30-34; Sal 105", "quote_vangelo": "secondo Matteo (13,31-35)", "curatore": "Flavia e Tommaso Tamburrini", "prevangelo": "", "indications": "Sant'Ignazio di Loyola", "preghiniz": "Buono e retto è il Signore,\nindica ai peccatori la via giusta;\nguida i poveri secondo giustizia,\ninsegna ai poveri la sua via.\nTutti i sentieri del Signore sono amore e fedeltà\nper chi custodisce la sua alleanza e i suoi precetti.\nPer il tuo nome, Signore,\nperdona la mia colpa, anche se è grande.\nC'è un uomo che teme il Signore?\nGli indicherà la via da scegliere.\nEgli riposerà nel benessere,\nla sua discendenza possederà la terra.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, Gesù espose alla folla un'altra parabola, dicendo: «Il regno dei cieli è simile a un granello di senape, che un uomo prese e seminò nel suo campo. Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande delle altre piante dell'orto e diventa un albero, tanto che gli uccelli del cielo vengono a fare il nido fra i suoi rami».\nDisse loro un'altra parabola: «Il regno dei cieli è simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».\nTutte queste cose Gesù disse alle folle con parabole e non parlava ad esse se non con parabole, perché si compisse ciò che era stato detto per mezzo del profeta: «Aprirò la mia bocca con parabole, proclamerò cose nascoste fin dalla fondazione del mondo».", "medita": "Gesù paragona il Regno dei Cieli a un chicco di senape e al lievito. Tutti si aspettavano qualcosa di altamente visibile, di spettacolare. Invece abbiamo due immagini di cose piccole, che per avere un senso devono sparire. Ecco una prima lezione di umiltà: Dio si fa da parte, perché protagonista è la sua Creazione. Il chicco di senape deve scomparire nella terra, il lievito nella farina: in un certo senso devono morire per dare vita a qualcosa di più grande, di cui sono artefici indispensabili ma invisibili nel risultato finale. Dovrebbe essere questa la nostra vocazione: “scomparire” nel mondo affinché esso rinasca a nuova vita. L'albero è il più grande di tutte le altre piante e la farina è tutta lievitata: il progetto nasce da qualcosa di piccolo ma è ambizioso, totalizzante. Dovremmo pensarci quando, presi dallo sconforto, ci sembra che Dio sia scomparso dal mondo: forse lo cerchiamo nelle cose grandi?\nLa piccolezza di Dio è la sua grandezza: Gesù che nasce nella stalla, figlio di un falegname, Gesù che lava i piedi ai suoi discepoli. È illuminante sul modo in cui siamo chiamati a stare nel mondo, piccoli artefici del Regno di Dio.", "riflettere": "Come vivo i miei servizi? Riesco a scomparire, a essere umile? Ho fiducia nella presenza di Dio nel mondo?", "preghfin": "Prendi, Signore, e ricevi tutta la mia libertà,\nla memoria, l'intelligenza, la volontà.\nPrendi, Signore, e ricevi tutto quello che ho e possiedo.\nTu me lo hai donato, Signore; a te lo rendo, a te lo affido.\nTutto è tuo, Dio mio: di tutto disponi secondo il tuo volere.\nDammi il tuo amore e la tua grazia: questo mi basta.\nNon ti chiedo altro, Signore, Dio mio.\n<i>(Sant'Ignazio di Loyola)</i>"}