{"day": 1, "month": 4, "year": 2021, "weekday": 4, "date_str": "giovedì 1 aprile 2021", "quotes": "Es 12,1-8.11-14; Sal 115; 1Cor 11,23-26", "quote_vangelo": "secondo Giovanni (13,1-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Giovedì santo", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\nDurante la cena, quando il diavolo aveva già messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Gesù, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alzò da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto.\nVenne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?». Rispose Gesù: «Quello che io faccio, tu ora non lo capisci; lo capirai dopo». Gli disse Pietro: «Tu non mi laverai i piedi in eterno!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me». Gli disse Simon Pietro: «Signore, non solo i miei piedi, ma anche le mani e il capo!». Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto puro; e voi siete puri, ma non tutti». Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete puri».\nQuando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: «Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perché lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perché anche voi facciate come io ho fatto a voi».", "medita": "“Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre…”: Gesù ci lascia il suo testamento, ci indica, ancora una volta, la strada per seguirlo; amore che si concretizza nel servizio.\n“Avendo amato i suoi che erano nel mondo, li amò fino alla fine”: è facile amare i nostri cari, chi ci è intimo, ma amare—veramente—gli “altri” è difficile. Amare gli altri come se stessi, dovrebbe essere la chiave di lettura. Amare l'altro è vedere Cristo in lui, e amarlo come ha amato noi. Gesù, vero Dio e vero uomo, ci insegna a vivere la nostra umanità.\n“Signore, tu lavi i piedi a me?”: Pietro rappresenta le nostre resistenze ad essere debitori verso qualcuno. Dire grazie è difficile. L'amore è un sentimento che deve essere espresso e Gesù dà l'esempio, togliendosi le vesti; rimane con la tunica del servo e si china. Spesso è più difficile lasciarsi lavare, che lavare… Dobbiamo andare oltre la nostra autosufficienza e farci servi per amore.\n“Quello che io faccio, tu ora non lo capisci…”: questa espressione dice il nostro desiderio di sapere cosa fare nella nostra vita, dimenticando che il “non comprendere” è affidamento e abbandono. È un mistero in cui, tante volte, facciamo fatica a stare. Spesso, quando vogliamo seguire Gesù, pensiamo già alla meta, ma trascuriamo la cosa più importante: seguirlo, adesso, così come siamo, perché si rischia di non vivere il presente essendo troppo proiettati nel futuro. Dobbiamo fidarci della sua parola.\n“Voi mi chiamate il Maestro e il Signore…”: è la consapevolezza di Gesù della sua vocazione e missione. Ci dice che se vogliamo seguirlo, dobbiamo fare come Lui… donare tutta la vita.", "riflettere": "Oggi, in modo speciale, siamo chiamati ad entrare nello stile del dono di Gesù diventando come lui pane spezzato per l'offerta al padre e per la vita del mondo. In atteggiamento di umiltà, di silenzio e di ringraziamento, chiediamo a Dio, attraverso Gesù Cristo suo figlio, la grazia di diventare dono per fare sempre la sua volontà.", "preghfin": "Quest'anno il primo giovedì del mese coincide con il giovedì santo,\ngiorno in cui ricordiamo l'istituzione dell'Eucarestia e del sacerdozio.\nVogliamo offrire la nostra preghiera\ne le nostre azioni al Signore per tutti i <i>sacerdoti</i>,\nin particolare per quelli della nostra diocesi.\nChiediamo a Dio Padre di confermare ciascuno nel Suo amore e nella Sua fedeltà,\nperché i nostri pastori si sentano accompagnati e sostenuti dalle comunità\ne perché siano segno e testimonianza per suscitare,\nmediante il loro ministero, nuove vocazioni sacerdotali.\nLo Spirito Santo accresca e fortifichi i doni che ha effuso in ciascuno."}