{"day": 2, "month": 4, "year": 2021, "weekday": 5, "date_str": "venerdì 2 aprile 2021", "quotes": "Is 52,13-53,12; Sal 30; Eb 4,14-16;5,7-9", "quote_vangelo": "secondo Giovanni (18,1-19,42)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "Riportiamo solo uno breve pezzo della Passione secondo Giovanni", "indications": "Venerdì santo", "preghiniz": "Adoriamo la tua Croce, Signore,\nlodiamo e glorifichiamo la tua santa risurrezione.\nDal legno della Croce è venuta la gioia in tutto il mondo.\n<i>(dalla liturgia del venerdì santo)</i>", "vangelo": "Essi presero Gesù ed egli, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall’altra, e Gesù in mezzo. Pilato compose anche l’iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei». Molti Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; era scritta in ebraico, in latino e in greco. I capi dei sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: “Il re dei Giudei”, ma: “Costui ha detto: Io sono il re dei Giudei”». Rispose Pilato: «Quel che ho scritto, ho scritto».\nI soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti, ne fecero quattro parti – una per ciascun soldato –, e la tunica. Ma quella tunica era senza cuciture, tessuta tutta d’un pezzo da cima a fondo. Perciò dissero tra loro: «Non stracciamola, ma tiriamo a sorte a chi tocca». Così si compiva la Scrittura, che dice: «Si sono divisi tra loro le mie vesti e sulla mia tunica hanno gettato la sorte». E i soldati fecero così.\nStavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Gesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell’ora il discepolo l’accolse con sé.\nDopo questo, Gesù, sapendo che ormai tutto era compiuto, affinché si compisse la Scrittura, disse: «Ho sete». Vi era lì un vaso pieno di aceto; posero perciò una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l’aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito.", "medita": "Il vangelo di Giovanni è il vangelo della Gloria di Dio, e per “Gloria” si intende la manifestazione della presenza di Dio. Nell'immaginare il testo, nella lettura contemplativa che oggi siamo chiamati a fare, occorre tenere presente che Dio si sta mostrando e che il suo piano si intreccia con il piano degli uomini. Quest'ultimo è solo all'apparenza ordinato, ma in realtà si rivela forsennato e discontinuo: c'è il piano di Ponzio Pilato, il piano dei sacerdoti e il piano dei soldati, tutti accecati dall'egoismo, tutti concentrati nei personali interessi. Sembra che ciascuno di loro abbia in pugno la propria situazione, che reciti la parte del protagonista. Tutti questi personaggi cercano di accaparrarsi qualcosa: chi la libertà di rimanere irremovibile nelle scelte, chi la moralità pubblica e chi una veste rossa; davanti a questa apoteosi di inidividualità si ode il dono: è la voce del Cristo che dalla croce dona, in opposizione, tre cose: un figlio, una madre e lo spirito, e crea non individui soli ma persone e società. In questo contesto una sola è la richiesta: “Ho sete”. Allora la mente deve andare a quell'incontro con la donna samaritana e alla promessa che fece nei pressi di quel pozzo: l'eternità di Dio si mostra nel suo essere amore che costantemente e in ogni luogo zampilla salvezza e perdono.", "riflettere": "Nel silenzio di questo giorno contempla il crocifisso e cerca di vivere ad immagine del Cristo. Contempla il mistero del dono, chiediti da che parte stai: sei di quelle persone che pretendono di avere tutto sotto controllo o ti impegni a fare del dono la tua cifra di riconoscimento? Se ti sei immaginata o immaginato sotto la croce, sei madre, padre, fratello o sorella per i bisognosi di questo mondo? Il crocifisso ci rivela la presenza di un Dio che è davvero ovunque, mistero di amore e presenza profonda anche nella solitudine dell'uomo: oggi fai silenzio e cerca di percepire Cristo dentro di te, è l'antidoto migliore contro la solitudine e sorgente zampillante di speranza.", "preghfin": "Popolo mio che male ti ho fatto?\nIn che ti ho provocato? Dammi risposta.\nIo ti ho guidato fuori dall'Egitto,\ne tu hai preparato la Croce al tuo Salvatore.\nPerché ti ho guidato quarant'anni nel deserto,\nti ho sfamato con manna,\nti ho introdotto in paese fecondo,\ne tu hai preparato la Croce al tuo Salvatore.\nChe altro avrei dovuto fare e non ti ho fatto?\nIo ti ho piantato, mia scelta e florida vigna,\nma tu mi sei divenuta aspra e amara:\npoiché mi hai spento la sete con aceto,\ne hai piantato una lancia nel petto del tuo Salvatore.\n<i>(Lamenti del Signore)</i>"}