{"day": 3, "month": 4, "year": 2021, "weekday": 6, "date_str": "sabato 3 aprile 2021", "quotes": "Gn 1,1-2,2; Sal 103 <i>opp</i> Sal 32; Gn 22,1-18; Sal 15; Es 14,15-15,1; Es 15,1-18; Is 54,5-14; Sal 29; Is 55,1-11; Is 12,2-6; Bar 3,9-15.32-4.4; Sal 18; Ez 36,16-17a.18-28; Sal 41-42 <i>opp</i> Is 12,2-6 <i>opp</i> Sal 50; Rm 6,3-11; Sal 117", "quote_vangelo": "secondo Marco (16,1-7)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "Durante il Sabato Santo la Chiesa non celebra alcuna liturgia; qui riportiamo la liturgia vigilare della Notte Santa", "indications": "Sabato santo", "preghiniz": "O Gesù redentore, immagine del Padre,\nluce d'eterna luce, accogli il nostro canto.\nPer radunare i popoli nel patto dell'amore,\ndistendi le tue braccia sul legno della croce.\nDal tuo fianco squarciato effondi sull'altare\ni misteri pasquali della nostra salvezza.\nA te sia lode, o Cristo, speranza delle genti,\nal Padre e al Santo Spirito nei secoli dei secoli.\nAmen.\n<i>(dalla liturgia delle ore)</i>", "vangelo": "Passato il sabato, Maria di Màgdala, Maria madre di Giacomo e Salòme comprarono oli aromatici per andare a ungerlo. Di buon mattino, il primo giorno della settimana, vennero al sepolcro al levare del sole.\nDicevano tra loro: «Chi ci farà rotolare via la pietra dall'ingresso del sepolcro?». Alzando lo sguardo, osservarono che la pietra era già stata fatta rotolare, benché fosse molto grande.\nEntrate nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura. Ma egli disse loro: «Non abbiate paura! Voi cercate Gesù Nazareno, il crocifisso. È risorto, non è qui. Ecco il luogo dove l'avevano posto. Ma andate, dite ai suoi discepoli e a Pietro: “Egli vi precede in Galilea. Là lo vedrete, come vi ha detto”».", "medita": "Oggi sulla terra c'è grande silenzio perché il Re dorme: la terra è rimasta sbigottita e tace perché il Dio fatto carne si è addormentato e ha svegliato coloro che da secoli dormivano. Dio è morto nella carne ed è sceso a scuotere il regno degli inferi; il Signore entrò da loro, appena Adamo lo vide gridò a tutti e disse: «Sia con tutti il mio Signore». E Cristo rispondendo disse ad Adamo: «E con il tuo spirito».\nIo sono il tuo Dio, che per te sono diventato tuo figlio. A te comando: Svegliati, tu che dormi! Infatti non ti ho creato perché rimanessi prigioniero nell'inferno. Risorgi dai morti. Risorgi, opera delle mie mani! Risorgi, usciamo di qui! Per te io, tuo Dio, mi sono fatto tuo figlio. Per te io, il Signore, ho rivestito la tua natura di servo. Per te uomo ho condiviso la debolezza umana, ma poi son diventato libero tra i morti. Per te, che sei uscito dal giardino del paradiso terrestre, sono stato tradito in un giardino e dato in mano ai Giudei, e in un giardino sono stato messo in croce. Guarda sulla mia faccia gli sputi che io ricevetti per te, per poterti restituire a quel primo soffio vitale. Guarda sulle mie guance gli schiaffi, sopportati per rifare a mia immagine la tua bellezza perduta.\nGuarda sul mio dorso la flagellazione subita per liberare le tue spalle dal peso dei tuoi peccati. Guarda le mie mani inchiodate al legno per te, che un tempo avevi malamente allungato la tua mano all'albero. Morii sulla croce e la lancia penetrò nel mio costato, per te che ti addormentasti nel paradiso e facesti uscire Eva dal tuo fianco. Il mio costato sanò il dolore del tuo fianco. Il mio sonno ti libererà dal sonno dell'inferno.\nIl nemico ti fece uscire dalla terra del paradiso. Io invece ti colloco sul trono celeste. Ti fu proibito di toccare la pianta simbolica della vita, ma io, che sono la vita, ti comunico quello che sono. Il trono celeste è pronto, pronti e agli ordini sono i portatori, la sala è allestita, la mensa apparecchiata, l'eterna dimora è addobbata, i forzieri aperti. In altre parole, è preparato per te dai secoli eterni il regno dei cieli. (Da un'antica omelia sul sabato santo)", "riflettere": "Oggi la Chiesa non celebra l'eucarestia, in attesa della grande veglia della notte. Il silenzio avvolge questa giornata. Cerchiamo, anche noi, spazi di silenzio per meditare il grande mistero della Pasqua.", "preghfin": "O Dio eterno e onnipotente,\nche ci concedi di celebrare il mistero del Figlio tuo Unigenito,\ndisceso nelle viscere della terra,\nfa' che, sepolti con lui nel battesimo,\nrisorgiamo con lui nella gloria della risurrezione.\nAmen.\n<i>(dalla liturgia delle ore)</i>"}