{"day": 4, "month": 4, "year": 2021, "weekday": 7, "date_str": "domenica 4 aprile 2021", "quotes": "At 10,34a.37-43; Sal 117; Col 3,1-4 <i>opp</i> 1Cor 5,6-8", "quote_vangelo": "secondo Giovanni (20,1-9)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Pasqua di Resurrezione\nTempo di Pasqua", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele:\n«Il suo amore è per sempre».\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nLa pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\n<i>(Salmo 117)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro.\nCorse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.", "medita": "Maria Maddalena si reca al sepolcro per rimanere presso la tomba di Gesù, come una persona che non vuole separarsi da colui che ama intensamente neppure dopo la morte. Questa discepola è animata da un forte amore umano per Gesù, come dimostra eloquentemente il suo pianto inconsolabile presso il sepolcro del Signore. L'annotazione “mentre era ancora buio” potrebbe avere un significato simbolico, per indicare le tenebre provocate dall'assenza di Gesù. Ma ben presto apparirà il Cristo-luce che illumina il mondo e sarà contemplato per primo proprio da Maria Maddalena. La Maddalena, giunta al sepolcro, constata che la pietra della tomba di Gesù è stata rimossa e, pensando a una manomissione del sepolcro, corre da Simone Pietro e dal discepolo che Gesù amava. Il discepolo amato corse più velocemente di Pietro e arrivò per primo al sepolcro, forse perché era più giovane; non è improbabile però che questo dettaglio voglia insinuare un maggiore amore per Gesù. Infatti, se il correre è proprio di chi ama, corre più velocemente chi ama di più. Il discepolo amato arrivò per primo alla tomba, ma non entrò e si limitò a chinarsi e a vedere i lenzuoli per terra. Egli attese Pietro per entrare nel sepolcro. Forse con questo gesto si vuole insinuare il primato di Pietro. Nel capitolo seguente troveremo la scena del conferimento del primato pastorale a Pietro. Pietro entrò nel sepolcro e vide i lenzuoli per terra come aveva visto l'altro discepolo, ma vide anche il sudario, che era stato sul capo di Gesù, piegato a parte. Tale constatazione suscitò la fede nel discepolo amato.", "riflettere": "La Pasqua ci conduce a una tomba per farci entrare dentro e rileggere la nostra vita, facendoci fare un passaggio. Questo mi conduce a riflettere e capire concretamente che significa “credere in Gesù il risorto”. Quali difficoltà incontro? La resurrezione riguarda solo Gesù o è veramente il fondamento della mia fede? Come essere, oggi, testimone della risurrezione?", "preghfin": "Alleluia! Sei risorto, Gesù! Tutto il creato canta di gioia,\ntutto il creato fa festa e faccio anch'io!\nLa morte è vinta per sempre, ogni dolore diventa una pietra preziosa\ndi quella corona che tu darai ai tuoi amici, lassù.\nOgni sofferenza purifica la terra e la riempie di benedizioni.\nIo esulto con te! Con te sento di poter vincere tutto\nciò che vorrebbe schiacciarmi: con te vinco i problemi,\nle difficoltà, le paure, tutto ciò che finora ha oppresso il mio cuore.\nOggi, con te sono risorto anch'io: grazie Gesù!\nLa tua vittoria sul male mi rende libero di amarti e di seguirti da vicino.\nUsami, fa' di me un testimone della tua risurrezione.\nDami il coraggio di vivere fino in fondo tutto ciò in cui credo.\nQuando mi sembrerai lontano, aiutami a ritrovarti presto e ad amarti ogni volta di più.\nSe mi perdo, vieni tu a trovarmi. Tu sei il Risorto e nessuna strada è sconosciuta a te!\nAlleluia! È pasqua! Che per tutti, oggi sia Pasqua davvero;\nche tutti, oggi, possano passare dalla morte alla vita con te!"}