{"day": 5, "month": 4, "year": 2021, "weekday": 1, "date_str": "lunedì 5 aprile 2021", "quotes": "At 2,14.22-33; Sal 15", "quote_vangelo": "secondo Matteo (28,8-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Lunedì dell'Angelo", "preghiniz": "Questo è il giorno fatto dal Signore, rallegriamoci ed esultiamo.\nSì, Gesù, disponi il mio cuore all'accoglienza della tua Parola\nperché io possa vivere al passo con il tuo giorno.\nLa mia mente e soprattutto il mio cuore non siano altrove,\nattraccati a un passato da accettare o preoccupati per un futuro da costruire.\nChe io possa vivere nel tuo giorno e rallegrarmi per la vita che mi hai donato,\nper l'amore che ho conosciuto,\nper la generosità con la quale posso spendere la mia vita.\nChe la tua Parola ritorni a te con qualcosa di mio,\nche sia di valore, che sia comunione, io in te e tu in me.", "vangelo": "In quel tempo, abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».\nMentre esse erano in cammino, ecco, alcune guardie giunsero in città e annunciarono ai capi dei sacerdoti tutto quanto era accaduto. Questi allora si riunirono con gli anziani e, dopo essersi consultati, diedero una buona somma di denaro ai soldati, dicendo: «Dite così: “I suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo”. E se mai la cosa venisse all'orecchio del governatore, noi lo persuaderemo e vi libereremo da ogni preoccupazione». Quelli presero il denaro e fecero secondo le istruzioni ricevute. Così questo racconto si è divulgato fra i Giudei fino a oggi.", "medita": "Nei versetti precedenti a questo brano del vangelo si racconta che Maria di Magdala e l'altra Maria andarono al sepolcro e incontrarono un angelo del Signore che disse loro della resurrezione di Gesù, che non dovevano avere paura e che dovevano annunciare agli altri discepoli il luogo in cui lo avrebbero visto anche loro. Inviate dall'angelo, dunque, le donne, pur vivendo dei sentimenti contrastanti di paura e di gioia, fecero come disse l'angelo e, senza perdere tempo, andarono. Non sempre comprendiamo la portata delle nostre parole, le conseguenze delle nostre comunicazioni, e forse neanche le donne potevano immaginare quanto pericoloso fosse questo annuncio. Ciononostante corrono, perché ad alcuni la Resurrezione di Gesù può salvare la vita. Quando si è portatori di vita, Gesù viene incontro per rafforzare con la sua presenza l'annuncio. Le donne riconobbero immediatamente Gesù, gli si avvicinarono, gli abbracciarono i piedi e lo adorarono: da questi gesti comprendiamo che Gesù era lì nella sua corporeità e nella sua divinità.\nSe la paura può essere vinta dalla verità, dal coraggio e dall'amore, può anche funzionare come incentivo ad aguzzare l'ingegno della menzogna, della corruzione e della manipolazione della realtà per i propri fini ed interessi. È quello che fanno i soldati, opportunisti, che sfruttano la situazione per guadagnarci qualcosa; è quello che fanno i capi dei sacerdoti e gli anziani per affermare la loro supremazia sulla coscienza del popolo e non perdere il potere che la gerarchia religiosa legittimava.\n«Non avere paura», anche oggi la Parola del Risorto è viva ed efficace e crea persone libere, in grado di avere cura del mondo, degli altri, di se stessi.", "riflettere": "Quante volte la paura blocca ancor prima di pensare! Abbiamo paura di non essere abbastanza, di essere sminuiti, di non essere i preferiti, di avere meno degli altri, di essere sfigati, derisi, ignorati. Le paure condizionano, costruiscono un recinto dentro il quale trincerarsi, una zona di comfort che promette protezione ma che fa sì che a ciniquant'anni ci ritroviamo con gli stessi infantilismi di una volta. La vocazione cristiana è lasciarsi riempire dallo spirito di Dio, cambiare, come fecero le donne. Erano abituate ad essere sottomesse, a tacere, a venire additate come pazze indemoniate quando si permettevano di non compiacere gli uomini. Gesù le rese protagoniste dell'annuncio di Pasqua, testimoni credibili, senza dover assomigliare agli uomini, rimanendo se stesse.", "preghfin": "Gesù voglio parlarti delle mie paure e delle mie insicurezze…\nParlami Gesù, fa' che io possa sentir risuonare nel mio cuore le tue parole.\nChe io impari a dialogare con le mie paure,\nprima che queste mi travolgano e mi mettano in situazioni incredibili.\nLiberami dalla versione peggiore di me, quella che non mi rappresenta veramente\ne donami il tuo Santo Spirito che fortifica i miei desideri\ne la mia voglia di amare e di essere amato. Amen."}