{"day": 6, "month": 4, "year": 2021, "weekday": 2, "date_str": "martedì 6 aprile 2021", "quotes": "At 2,36-41; Sal 32", "quote_vangelo": "secondo Giovanni (20,11-18)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù Cristo, che guidi la tua chiesa per le strade del mondo,\nvolgi il tuo sguardo sull'Europa, terra generosa,\nda cui lungo i secoli partirono schiere di missionari\nper recare il tuo Vangelo in ogni angolo della terra,\ne che oggi, a sua volta, ha bisogno di chi annunci\ncon coraggio e fedeltà la tua parola di salvezza.\nFiglio di Dio, suscita nel cuore di tanti giovani\nla prontezza di accogliere la tua chiamata,\nvincendo la comprensibile trepidazione\ndavanti ad un impegno senza riserve.", "vangelo": "In quel tempo, Maria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "Maria è la prima che vede il Signore risorto e che va ad annunciarlo agli apostoli, quindi è l'apostola degli apostoli. Nel brano che precede c'è il discepolo amato che vide i segni e credette, credette che Gesù è risorto, ma senza averlo visto.\nLa fede ha bisogno di vedere e di toccare; è un atto di fiducia, ma se non vede, non tocca e non c'è l'incontro con la persona è una fede vuota. La fede ha come principio l'amore, chi non ama non vede. Solo il cuore vede. Il vangelo ci presenta Maria che fa vedere come la fede sia un incontro personale con Gesù Risorto e poi ci manda verso gli altri. Però lo scenario in cui si svolge la scena la carica di un enorme significato. Gesù nell'orto degli ulivi, la notte del tradimento, ha chiesto: “Chi cercate?”, e a Maria chiede: “Chi cerchi?”. Si può cercare per prendere, possedere, stritolare, ed è la morte; o si può cercare come la Maddalena, e allora le fiorisce la vita nelle mani. Il fine di tutta la creazione è quest'incontro, tra Dio e l'umanità, che avviene il mattino di Pasqua e avviene in ciascuno di noi che siamo chiamati a fare la stessa esperienza di Maria. Questo incontro per Maria segna il passaggio dalla morte alla vita, dal pianto alla gioia, e ha come centro il nome. È chiamata per nome, e lei risponde col suo nome. Il riconoscimento è proprio una chiamata personale per nome, e in finale questa chiamata diventa missione: tu realizzi il tuo nome andando verso gli altri.", "riflettere": "Dio ci conosce, si commuove per noi e ci chiama per nome. C'è nell'esperienza di Maria Maddalena qualcosa che assomiglia alla tua? Che emozioni ti suscita questo testo?", "preghfin": "Cristo, immagine radiosa del Padre,\ndonaci di cercarti con desiderio,\ndi credere in Te nell'oscurità della fede,\ndi aspettarti ancora nell'ardente speranza,\ndi amarti nella libertà e nella gioia del cuore.\nTi cercheremo, Signore, nella notte,\nvigileremo nell'attesa\ndella splendida aurora, in cui Tu verrai,\nstella chiara del mattino,\nper essere finalmente per noi il Sole,\nche non conosce tramonto. Amen. Alleluia.\n<i>(Bruno Forte)</i>"}