{"day": 8, "month": 4, "year": 2021, "weekday": 4, "date_str": "giovedì 8 aprile 2021", "quotes": "At 3,11-26; Sal 8", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ecco il gran giorno di Dio, splendente di santa luce:\nnasce nel sangue di Cristo l'aurora di un mondo nuovo.\nO mistero insondabile dell'umana redenzione:\nmorendo sopra il patibolo Cristo sconfigge la morte.\nGiorno di grandi prodigi! La colpa cerca il perdono,\nl'amore vince il timore, la morte dona la vita. Amen.\n<i>(dalla liturgia delle ore)</i>", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi».\nAllora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "Tre sono gli aspetti che vengono coinvolti dalla venuta del Signore risorto: uno intellettuale (“Aprì loro la mente all'intelligenza delle Scritture”), uno affettivo (“Per la grande gioia”) e uno operativo (“Di questo voi siete miei testimoni”). Sono tre aspetti essenziali della fede, perché Gesù non resti un “fantasma”, qualcuno di evanescente, ma diventi, per ciascuno di noi, un compagno di viaggio. L'aspetto intellettuale anzitutto: quanti sensi di inferiorità ho visto in cristiani incapaci di rendere conto della speranza che è in loro! Il Signore ci apre la mente all'intelligenza delle Scritture: dedichiamo tempo a leggere e capire la Parola, a renderla viva nella nostra vita. Questa lettera d'amore che è la Bibbia troppo spesso giace impolverata nel fondo dei ripiani delle nostre librerie! Un secondo aspetto viene coinvolto dalla presenza del Cristo: quello affettivo; i discepoli provano una grande gioia, quasi un turbamento, nel vedere il Signore. La fede non può rimanere su di un piano di adesione esteriore (“conosco” la fede) ma deve necessariamente coinvolgere il nostro cuore, i nostri affetti. Finché non saremo conquistati dalla bellezza e dalla gioia che scaturisce dalla presenza del Cristo, non potremo veramente dirci cristiani. Infine l'aspetto della testimonianza, della concretezza, del contagio: la fede diventa testimonianza. Attenti: niente crociate, ma la capacità di rendere ragione del nostro comportamento. Il Signore è venuto per portarci la pace interiore, il perdono che è la profonda riconciliazione con noi stessi e con gli altri. Lasciamoci raggiungere senza paura; il Signore ancora oggi ci ripete: “Sono proprio io!”. (Paolo Curtaz)", "riflettere": "Nel leggere la parola metto in moto mente (intelligenza), cuore (affettività) e volontà, per comprendere e vivere ciò che oggi il Signore mi chiede.", "preghfin": "Signore Gesù, vincitore del peccato e della morte,\nfa' ardere il nostro cuore con la tua presenza e la tua parola.\nVieni a noi con la tua potenza invincibile,\ne fa' sentire ai nostri spiriti la bontà infinita di Dio.\nRitempra la nostra fede nella vittoria finale,\ne confermaci nell'attesa della beata speranza e della gloria.\n<i>(dalla liturgia delle ore)</i>"}