{"day": 9, "month": 4, "year": 2021, "weekday": 5, "date_str": "venerdì 9 aprile 2021", "quotes": "At 4,1-12; Sal 117", "quote_vangelo": "secondo Giovanni (21,1-14)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Mia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria,\nnelle tende dei giusti:\nla destra del Signore ha fatto meraviglie,\nla destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglie.\nNon morirò, resterò in vita\ne annunzierò le opere del Signore.\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore. Gesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.", "medita": "Dopo la tragica morte in croce di Gesù e l'incredibile notizia della resurrezione, i suoi discepoli hanno fatto ritorno ai loro villaggi in Galilea, dove avevano incontrato per la prima volta il Signore. I pescatori di uomini volevano tornare ad essere pescatori di pesci. Ancora increduli tentano di tornare alla vita del passato, fingendo che negli ultimi tre anni non sia successo nulla. La frustrazione dei discepoli smarriti si ripercuote anche sull'attività nella quale, prima dell'incontro con Gesù, erano maestri: dopo un'intera nottata di pesca nessun pesce è rimasto intrappolato nelle reti. È proprio quando tutto è nero ed incomprensibile che Gesù Risorto si manifesta sulle rive del mare di Galilea. I discepoli, accecati dalla delusione e dallo smarrimento, nemmeno riconoscono il Maestro che li aveva guidati negli ultimi tre anni. Gesù dice allora: “Gettate la rete dalla parte destra della barca e troverete”.\nÈ evidente che l'esperienza di tre anni di vita trascorsi al fianco del Signore aveva modificato irrimediabilmente i discepoli: di fronte a tale invito infatti fanno qualcosa che probabilmente fino ad allora non avevano mai fatto. Cinque pescatori con anni di esperienza obbediscono ad un forestiero che ordina loro di fare qualcosa in contrasto con la loro esperienza. Gesù, quella persona apparentemente sconosciuta che si trovava sulla spiaggia, ordina loro di gettare la rete a destra della barca. Loro obbediscono, gettano la rete a destra, ed ecco il risultato inatteso: la rete si riempie di pesci e gli occhi dei discepoli si aprono. Giovanni, il discepolo amato, grida a Pietro: “È il Signore!”.\nAvere condiviso con Gesù tre anni di vita, ricchi di momenti indimenticabili, avere assistito alla sua morte e aver ricevuto l'annuncio della sua resurrezione non era stato evidentemente sufficiente a rendere quei pescatori degli autentici discepoli. Sicuramente avevano bisogno anche di questo dono, di questo incontro, di questa ennesima meraviglia per diventare, definitivamente, discepoli, annunciatori di un messaggio meraviglioso. Così come per i discepoli, anche per ciascuno di noi arrivano delle svolte e dei momenti di crescita decisivi, spesso inaspettati o insperati. Il Signore ci aspetta, sulle strade della nostra vita, e ci offre non solo ciò di cui abbiamo bisogno, ma molto di più. L'importante è rimanere a sua disposizione e fidarsi di lui.", "riflettere": "Quante volte il Signore, servendosi di persone o strumenti imprevedibili, ci ha chiesto di gettare la rete alla destra della barca della nostra vita e di fare qualcosa al contrario alla nostra esperienza! Siamo stati in grado di fidarci di lui? Abbiamo gettato le reti?", "preghfin": "Allenaci, o Signore,\na lanciarci nell'impossibile perché dentro l'impossibile\nci sono la tua grazia e la tua presenza: non possiamo cadere nel vuoto.\nIl futuro è un enigma,\nil nostro cammino si inoltra nella nebbia,\nma vogliamo continuare a donarci,\nperché tu stai aspettando nella notte,\ncon mille occhi umani traboccanti di lacrime.\n<i>(Luis Espinal)</i>"}