{"day": 10, "month": 4, "year": 2021, "weekday": 6, "date_str": "sabato 10 aprile 2021", "quotes": "At 4,13-21; Sal 117", "quote_vangelo": "secondo Marco (16,9-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Mia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria,\nnelle tende dei giusti:\nla destra del Signore ha fatto meraviglie,\nla destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglie.\nNon morirò, resterò in vita\ne annunzierò le opere del Signore.\n<i>(Salmo 117)</i>", "vangelo": "Risorto al mattino, il primo giorno dopo il sabato, Gesù apparve prima a Maria di Màgdala, dalla quale aveva scacciato sette demòni. Questa andò ad annunciarlo a quanti erano stati con lui ed erano in lutto e in pianto. Ma essi, udito che era vivo e che era stato visto da lei, non credettero.\nDopo questo, apparve sotto altro aspetto a due di loro, mentre erano in cammino verso la campagna. Anch'essi ritornarono ad annunciarlo agli altri; ma non credettero neppure a loro.\nAlla fine apparve anche agli Undici, mentre erano a tavola, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risorto. E disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».", "medita": "Il brano evangelico accenna a tre manifestazioni del Risorto. La prima è destinata a Maria di Magdala che immediatamente riferisce ai discepoli l'incontro e le parole di Gesù. Gli apostoli, scrive l'evangelista, “erano in lutto e in pianto”. Evidentemente hanno dimenticato le parole di Gesù, gli accenni alla croce, l'annuncio velato alla resurrezione. Vivono la morte come un evento definitivo, sono schiacciati dal dolore, la tristezza ha invaso il loro cuore, non sanno guardare oltre. Maria annunciava la vita nuova ma essi non si lasciano smuovere, sono come impietriti, la croce ha soffocato ogni speranza. Per questo non prendono in considerazione quelle parole, non danno alcun credito alla testimonianza di Maria: “Ma essi, udito che era vivo e che era stato visto da lei, non credettero” (16, 11). Una chiusura radicale. La prima cosa che risulta evidente è che Dio sceglie di rivelarsi innanzitutto alle persone poco considerate. Per venire al mondo, volle dipendere dal seno di una giovane di quindici o sedici anni, chiamata Maria, di Nazaret (Lc 1, 38), e, per essere riconosciuto vivo in mezzo a noi, volle dipendere dall'annuncio di una donna che era stata liberata da sette demoni, anche lei chiamata Maria, di Magdala! Da tutto questo possiamo imparare tre cose. In primo luogo che la fede in Gesù passa attraverso la fede nelle persone che ne danno testimonianza. In secondo luogo, che il cristiano non è ingenuo e non accetta senza critica qualsiasi notizia: gli undici infatti ebbero molta difficoltà ad accettare la verità della risurrezione! In terzo luogo, che nessuno si deve scoraggiare, quando il dubbio o l'incredulità nascono nel cuore. Al termine del brano infatti Gesù conferisce proprio agli undici la missione di annunciare la Buona Novella ad ogni creatura.", "riflettere": "Maria Maddalena, i due discepoli di Emmaus e gli undici apostoli: chi di loro ebbe maggiore difficoltà nel credere alla risurrezione? Con chi di loro mi identifico? Quali sono i segnali che più convincono le persone della presenza di Gesù in mezzo a noi? Andate in tutto il mondo… è un invito rivolto anche per noi; tutti siamo chiamati a testimoniare, tutti noi che abbiamo creduto, perché è per grazia che abbiamo creduto, non certo per i nostri meriti.", "preghfin": "“Giusto è il Signore in tutte le sue vie, santo in tutte le sue opere.\nIl Signore è vicino a quanti lo invocano, a quanti lo cercano con cuore sincero”. (Sal 144)\nSignore Gesù, tante volte sentiamo il bisogno di cambiare la nostra vita.\nMa non abbiamo il coraggio di credere nella forza del Risorto e di uscire.\nFacciamo resistenza alla tua voce. Spirito Santo irrompi su di noi\ne trasforma la nostra vita come hai fatto con Maria di Magdala:\ndal peccato alla Grazia, dal buio alla Luce,\ndalla schiavitù alla Libertà, dal lutto alla Gioia. Amen."}