{"day": 11, "month": 4, "year": 2021, "weekday": 7, "date_str": "domenica 11 aprile 2021", "quotes": "At 4,32-35; Sal 117; 1Gv 5,1-6", "quote_vangelo": "secondo Giovanni (20,19-31)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Domenica della Divina Misericordia\n(Domenica in Albis)\nSanto Stanislao", "preghiniz": "Sei tu il mio Dio e ti rendo grazie, sei il mio Dio e ti esalto.\nCelebrate il Signore, perché è buono: perché eterna è la sua misericordia.\nNon morirò, resterò in vita e annunzierò le opere del Signore.\nIl Signore mi ha provato duramente, ma non mi ha consegnato alla morte.\nApritemi le porte della giustizia: voglio entrarvi e rendere grazie al Signore.\nÈ questa la porta del Signore, per essa entrano i giusti.\n<i>(Salmo 117)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano idiscepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».\nTommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».\nGesù, in presenza dei suoi discepoli, fece molti altri segni che non sono stati scritti in questo libro. Ma questi sono stati scritti perché crediate che Gesù è il Cristo, il Figlio di Dio, e perché, credendo, abbiate la vita nel suo nome.", "medita": "Gesù venne e “stette in mezzo”: in mezzo alla comunità riunita, in mezzo alla Chiesa. A stare in mezzo si può essere anche di impiccio, si potrebbe rischiare di dare fastidio: ma Gesù Risorto ci sta, e non se ne va più perché desidera stare con noi: perché desidera che noi stiamo con Lui per sempre.\nGesù Risorto consegna i doni dello Spirito. Li regala gratuitamente alla prima Chiesa: li affida a una comunità rinchiusa nel cenacolo per paura. Li consegna dunque non a degli eroi, ma a un gruppo di uomini e donne che ha un solo merito: quello di non essersi dispersi. Gesù può restare in mezzo perché c'è un gruppo di persone da trasfigurare e trasformare in comunità. Solo nella Chiesa si ricevono i doni dello Spirito.\nTommaso invece non ha fiducia. Non tanto in Gesù, quanto nella Chiesa, nei suoi fratelli. La fede è necessariamente affidamento tra fratelli, relazione umana, figliolanza che intreccia corpo e spirito. La fede nel Risorto richiede di essere Chiesa e la fede della Chiesa salva l'incredulità del fratello.\nTommaso cerca il suo Signore: forse è ancora deluso, perché non ha visto morire un eroe, bensì un debole. Ma la fede esige di smontare schemi e false immagini dell'Amore: ecco perché serve l'incontro con la comunità. Non c'è esperienza del Risorto senza la comunità, senza la Chiesa, che realizza una vera e propria catena di testimonianza.\nLa Chiesa, dunque, edificio spirituale ricco di umanità, è il luogo in cui si infrangono le nostre illusioni di serenità, di forza e di potere, piene di noi ma vuote di Lui. La Chiesa è fragile e ferita, come il Suo Signore. Accade allora che né Tommaso né noi abbiamo più bisogno di porre le nostre dita nel suo costato aperto. Tenendo lo sguardo fisso su di Lui e sui nostri fratelli di fede, ci accorgiamo infatti che è Lui ad aver toccato noi, le nostre ferite, e ad averle guarite dai rivoli di sangue. Con Lui, dunque, nella Chiesa, la fede sgorga ora cristallina.", "riflettere": "Ti cerchiamo nel passato. Invece sei qui, nel presente, nelle nostre comunità spesso piccole e povere, dove la comunione è debole, timido l'annuncio, stanco il celebrare, incerta la testimonianza. Ti cerchiamo nel passato e sei nel presente. Ti sei fermato tra noi, nel nostro quotidiano e noi non ti vediamo! Anche noi come Tommaso…", "preghfin": "Nulla ti turbi, nulla ti spaventi.\nTutto passa, solo Dio non cambia. La pazienza ottiene tutto.\nChi ha Dio non manca di nulla: solo Dio basta!\nIl tuo desiderio sia vedere Dio; il tuo timore, perderlo;\nil tuo dolore, non possederlo;\nla tua gioia sia ciò che può portarti verso di lui\ne vivrai in una grande pace.\n<i>(Santa Teresa d'Avila)</i>"}