{"day": 13, "month": 4, "year": 2021, "weekday": 2, "date_str": "martedì 13 aprile 2021", "quotes": "At 4,32-37; Sal 92", "quote_vangelo": "secondo Giovanni (3,7-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Regna il Signore, glorioso in mezzo a noi.\nIl Signore regna, si riveste di maestà:\nsi riveste il Signore, si cinge di forza.\nÈ stabile il mondo, non potrà vacillare.\nStabile è il tuo trono da sempre,\ndall'eternità tu sei.\nDavvero degni di fede i tuoi insegnamenti!\nLa santità si addice alla tua casa\nper la durata dei giorni, Signore.", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nGli replicò Nicodèmo: «Come può accadere questo?». Gli rispose Gesù: «Tu sei maestro di Israele e non conosci queste cose? In verità, in verità io ti dico: noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo? Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "medita": "Nicodemo è un dottore della Legge, fariseo, membro del Sinedrio che, a differenza degli altri “notabili” di Gerusalemme, non ritiene che conoscere la Legge di Mosè significhi di conseguenza “conoscere Dio”. Rimane colpito dalla persona di Gesù, un giovane “Rabbì” che parla e opera mostrando chiari segni di vicinanza, se non confidenza, con Dio (“Sappiamo che sei venuto da Dio come maestro; nessuno, infatti, può compiere questi segni che Tu compi se Dio non è con lui”).\nGesù intuisce le domande di fondo di Nicodemo e risponde andando subito al nocciolo della questione: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nPer godere del regno di Dio, che non è di questo mondo, occorre “nascere di nuovo”—il termine greco <i>anothen</i>, usato da Giovanni nel suo Vangelo, ha entrambi i significati: di nuovo o dall'alto—dall'acqua e dallo Spirito. La “prima” nascita è dalla “carne”, ed essa ci porta inevitabilmente all'invecchiamento e alla morte; la seconda, dallo Spirito, è una nascita per l'eternità. Gesù, che con la Sua risurrezione vince la morte, parla della “nostra” risurrezione, e ci rivela che la nostra “rinascita” (conseguenza della conversione) non è un risultato raggiungibile con i nostri soli sforzi, ma è opera dello Spirito. Dobbiamo lasciarci sospingere dallo Spirito, che non segue i nostri progetti, pensieri o intendimenti (“il vento soffia dove vuole”). È la fede in Cristo che con il suo sacrificio ci ha riscattati e che è “via, verità e vita”, quella che ci sostiene affinché si realizzi la volontà di Dio Padre nel raggiungimento della vita eterna nel Suo Regno.", "riflettere": "L'incontro con Cristo non è una nostra iniziativa, semmai una nostra risposta a una chiamata di Dio. Papa Francesco nella sua prima enciclica ci ha ricordato che si diventa cristiani non per una decisione etica o per una grande idea ma per un avvenimento, per l'incontro con una “Persona”. Incontro che non è causato da noi. Se così fosse si giungerebbe, come aveva rilevato papa Pio XII nella <i>Humani generis</i>, a snaturare la gratuità della grazia.", "preghfin": "“Il tuo volto Signore io cerco”,\naiutaci Tu a “rinascere dall'alto”,\na rinnovare la nostra mentalità,\nad amare Te e i nostri fratelli."}