{"day": 14, "month": 4, "year": 2021, "weekday": 3, "date_str": "mercoledì 14 aprile 2021", "quotes": "At 5,17-26; Sal 33", "quote_vangelo": "secondo Giovanni (3,16-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Dio ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio. E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno amato più le tenebre che la luce, perché le loro opere erano malvagie. Chiunque infatti fa il male, odia la luce, e non viene alla luce perché le sue opere non vengano riprovate. Invece chi fa la verità viene verso la luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».", "medita": "Leggiamo oggi dal Vangelo di Giovanni ancora una parte dell'incontro di Gesù con Nicodemo. “Dio ha tanto amato il mondo da dare il suo Figlio Unigenito, perché chiunque crede in lui non muoia, ma abbia la vita eterna”. Il progetto di Dio è uno solo: amarci per salvarci, attraverso il sacrificio della croce del suo Figlio Unigenito. Con totale gratuità Dio ha mostrato al mondo sino a che punto lo ami. L'apostolo Paolo, consapevole di ciò, esclama: “Siamo stati comprati a caro prezzo”. Ora, l'affermazione che tutto ciò avviene affinché “chiunque crede in lui abbia la vita eterna”, suggerisce all'evangelista alcune considerazioni circa il ruolo di Cristo. Egli ci rivela l'amore del Padre per il mondo, quindi è venuto per salvare e non per condannare. Cristo è il riflesso della luce del Padre, come diciamo nella nostra professione di fede: “Luce da luce”. Tutti questi titoli, dati a Gesù, manifestano l'amore di Dio per l'umanità. Tale amore è detto in greco <i>agape</i> e indica quell'amore col quale si vuole bene a una persona per se stessa, non per l'interesse che se ne può trarre.\nNell'atto di fede in Gesù, il Figlio, si realizza in noi il giudizio ultimo: chi crede sinceramente a ciò che Gesù dice, ha già accesso alla vita divina, che il Padre ci comunica mediante il Figlio. Chi non crede invece, va verso la condanna eterna. Di fronte alla rivelazione del Figlio, ciascuna persona è posta nella libertà di scegliere la sua definitiva destinazione. Alle opere malvagie di chi ha preferito le tenebre alla luce si contrappongono le opere di chi si è lasciato illuminare dalla luce. Costoro “operano la verità”, cioè agiscono secondo la rivelazione accolta, e così si manifesta anche esteriormente che in essi opera Dio medesimo. Grande luce gettano queste parole sul mistero della salvezza. Tale mistero si compie nel segreto rapporto tra Dio e l'uomo. (Giovani monaci del monastero di San Vincenzo Martire di Bassano Romano)", "riflettere": "Veniva nel mondo la luce vera, quella che illumina ogni uomo. Egli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe. Venne fra la sua gente, ma i suoi non l'hanno accolto. A quanti però l'hanno accolto, ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali non da sangue, né da volere di carne, né da volere di uomo, ma da Dio sono stati generati. (Gv 1, 9--13)", "preghfin": "O Signore Gesù,\nche ci chiami a fare ogni giorno la scelta fra la luce e le tenebre,\nfa' che le nostre opere siano compiute in Dio\ncon quella fedeltà alla verità che sei tu stesso,\nSapienza eterna del Padre, che vivi e regni nei secoli dei secoli."}