{"day": 15, "month": 4, "year": 2021, "weekday": 4, "date_str": "giovedì 15 aprile 2021", "quotes": "At 5,27-33; Sal 33", "quote_vangelo": "secondo Giovanni (3,31-36)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.", "vangelo": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla secondo la terra. Chi viene dal cielo è al di sopra di tutti. Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza. Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui infatti che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito.\nIl Padre ama il Figlio e gli ha dato in mano ogni cosa. Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui.", "medita": "Per una piena comprensione di questo brano evangelico è necessario a mio giudizio collocarlo nella situazione contingente alla quale si riferisce. Chi parla è Giovanni Battista, che si trova a rispondere a chi gli chiedeva perché tutti accorressero a ricevere il battesimo da Gesù. La domanda è sicuramente capziosa e cerca di suscitare un antagonismo di Giovanni nei confronti di Gesù che, dopo essersi fatto battezzare da Giovanni, aveva iniziato ad impartire un “suo” battesimo.\nLa risposta di Giovanni è così limpida da scoraggiare qualunque malizia. Alzando il livello del discorso ben al di sopra del battesimo, Giovanni conferma l'origine divina di Gesù, da lui peraltro già annunciata prima di incontrarlo. E quindi: “Chi viene dall'alto è al di sopra di tutti”! Poi, alludendo con tutta probabilità proprio a se stesso, soggiunge, a beneficio di coloro che lo stavano interrogando: “Ma chi viene dalla terra, appartiene alla terra e parla secondo la terra”.\nAccettare la testimonianza di Gesù, ricevere cioè il suo battesimo, “dà lo Spirito”, e lo dà “senza misura” precisa Giovanni, quasi a dare anche la dis-misura di un improponibile confronto tra se stesso e Gesù.", "riflettere": "Vi invito a riflettere sulle ultime parole del brano: “Chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui”, che riportano ai toni minacciosi della predicazione originaria di Giovanni. Pensiamo anche che Giovanni, incarcerato e in punto di morte, manderà a chieder ragione a Gesù delle sue frequentazioni dei peccatori (Mt 11, 2). Emerge da tutto ciò la difficoltà per un ebreo, per quanto profeta, di capire gli aspetti di misericordia della missione di Gesù. E per noi?", "preghfin": "O Dio, Padre buono,\nvogliamo ringraziarti con tutto il cuore\nper il dono del santo Battesimo,\nper mezzo del quale siamo divenuti tuoi figli\ne tempio vivo dello Spirito Santo.\nTi ringraziamo perché, con l'acqua battesimale,\nci hai fatto risorgere con Cristo\ne hai riempito la nostra anima dello splendore della tua grazia.\nVogliamo rinnovare in questo momento le nostre promesse battesimali,\ncon le quali ci siamo impegnati a vivere nella santità dei figli di Dio.\nConserva in noi la fede, la speranza e la carità,\ne concedici di essere fedeli alla tua legge per tutta la vita."}