{"day": 16, "month": 4, "year": 2021, "weekday": 5, "date_str": "venerdì 16 aprile 2021", "quotes": "At 5,34-42; Sal 26", "quote_vangelo": "secondo Giovanni (6,1-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza: di chi avrò timore?\nIl Signore è difesa della mia vita: di chi avrò paura?\nUna cosa ho chiesto al Signore, questa sola io cerco:\nabitare nella casa del Signore tutti i giorni della mia vita,\nper contemplare la bellezza del Signore e ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore nella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.", "vangelo": "In quel tempo, Gesù passò all'altra riva del mare di Galilea, cioè di Tiberìade, e lo seguiva una grande folla, perché vedeva i segni che compiva sugli infermi. Gesù salì sul monte e là si pose a sedere con i suoi discepoli.\nEra vicina la Pasqua, la festa dei Giudei. Allora Gesù, alzàti gli occhi, vide che una grande folla veniva da lui e disse a Filippo: «Dove potremo comprare il pane perché costoro abbiano da mangiare?». Diceva così per metterlo alla prova; egli infatti sapeva quello che stava per compiere. Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\nGli disse allora uno dei suoi discepoli, Andrea, fratello di Simon Pietro: «C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?». Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si misero dunque a sedere ed erano circa cinquemila uomini.\nAllora Gesù prese i pani e, dopo aver reso grazie, li diede a quelli che erano seduti, e lo stesso fece dei pesci, quanto ne volevano. E quando furono saziati, disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto». Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\nAllora la gente, visto il segno che egli aveva compiuto, diceva: «Questi è davvero il profeta, colui che viene nel mondo!». Ma Gesù, sapendo che venivano a prenderlo per farlo re, si ritirò di nuovo sul monte, lui da solo.", "medita": "La prima riflessione che viene in mente dopo aver letto questo brano del Vangelo è che Gesù non fa mancare mai il pane quotidiano a coloro che lo ascoltano e distribuisce a tutti i pani e i pesci con un segno miracoloso moltiplicando il poco in tanto, e solo lui poteva sfamare con nulla cinquemila e più persone…\nCerto poi si può interpretare che quel pane era un pane spirituale, e quindi nello spirito, nell'etereo, nel suo amore ci sazieremo tutti, ci sarà “pane” per tutti.\nConsentite, però, nella mia umana fragilità e pochezza, di osservare che nelle sue parole non ci sono accenni alla spiritualità, ma parla chiaramente di pani e di pesci.\nSe dobbiamo tenere gli occhi sempre rivolti al cielo e gli orecchi attenti alla parola del Signore non è detto (anzi mi pare di capire che proprio Gesù non lo vuole) che la nostra glicemia debba sprofondare sottoterra e che i nostri stomaci debbano patire la fame: il Creato deve sostenere le nostre membra, perché possiamo con maggior forza, gioia e vigore accostarci, capire e proclamare la nostra fede in Lui.\nPerò, come avrà fatto a moltiplicare cinque pani e due pesci in una quantità tale da sfamare così tanta gente? Questo è un segno che ci fa capire che Gesù ha il completo dominio della materia e delle leggi che la governano, e così se accettiamo la sua parola e i suoi insegnamenti facciamo un atto di fede che sarà ancor più rafforzato dai successivi segni e miracoli.\nPossiamo interpretare la moltiplicazione dei pani e dei pesci come una moltiplicazione dei beni spirituali di ognuno di noi. Gesù, però, è preciso nelle sue parole, dice che nella terra promessa non ci sarà più fame, né sete, né dolore, né paura, quindi torno a pensare che fino a quando siamo su questa terra Gesù pensa ai nostri corpi e prepara il nostro spirito alla vita che verrà.\nGesù è la via, la verità e la vita, ci fa crescere con il pane e ci porta ai confini dell'altra vita. Sta a noi decidere, scegliere e fare del nostro meglio per seguirlo.", "riflettere": "La manna, il pane moltiplicato, il pane mangiato dal risorto con i discepoli e il pane dell'eucaristia. Quanto di divino nel pane quotidiano? Quanto di materiale nell'eucaristia?", "preghfin": "Signore, suscita in noi la fame di te\nche sei il pane della vita.\nChi viene a te non avrà fame\ne chi crede in te non avrà sete, mai!"}