{"day": 17, "month": 4, "year": 2021, "weekday": 6, "date_str": "sabato 17 aprile 2021", "quotes": "At 6,1-7; Sal 32", "quote_vangelo": "secondo Giovanni (6,16-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Esultate, giusti, nel Signore;\nai retti si addice la lode.\nPoiché retta è la parola del Signore\ne fedele ogni sua opera.\nTema il Signore tutta la terra,\ntremino davanti a Lui gli abitanti del mondo.\nEcco, l'occhio del Signore veglia su chi lo teme,\nsu chi spera nella sua grazia.\nL'anima nostra attende il Signore,\nEgli è nostro aiuto e nostro scudo.\nIn Lui gioisce il nostro cuore\ne confidiamo nel Suo Santo nome.\n<i>(Salmo 32)</i>", "vangelo": "Venuta la sera, i discepoli di Gesù scesero al mare, salirono in barca e si avviarono verso l'altra riva del mare in direzione di Cafàrnao.\nEra ormai buio e Gesù non li aveva ancora raggiunti; il mare era agitato, perché soffiava un forte vento.\nDopo aver remato per circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura. Ma egli disse loro: «Sono io, non abbiate paura!».\nAllora vollero prenderlo sulla barca, e subito la barca toccò la riva alla quale erano diretti.", "medita": "“Si può vivere senza Gesù?”. La pagina del Vangelo di oggi risponde a questa domanda: i discepoli salgono in barca e vogliono attraversare il mare. “Il mare era agitato perché soffiava un vento forte” ed i discepoli erano affaticati perché dovevano remare contro vento, quando videro Gesù che camminava sul mare ed ebbero paura.\nÈ una cosa nuova veder camminare un uomo sul mare ed ogni cambiamento, se ci pensiamo bene, ci fa paura. Saremmo più sicuri se il Vangelo ci rassicurasse sempre, ma invece spesso ci provoca e destabilizza.\nNoi siamo abituati a costruirci un Dio a nostra immagine, e qui troviamo un Dio vero, che è più grande delle nostre aspettative; ed ecco ci sembra che la terra ci manchi sotto i piedi, e ci sentiamo abbandonati nella pericolosità delle onde.\nL'abbandono, l'emarginazione, la solitudine sono i mali del nostro tempo, e spesso non manca solo Gesù, ma anche la presenza di qualcuno che con il suo amore accorato dovrebbe far sentire quello del Signore.", "riflettere": "Ma egli disse loro: “Sono io, non abbiate paura!”. Ed ecco tutto cambia in noi, perché se accogliamo Cristo nella nostra vita tutto giunge alla mèta. Si può quasi dire che lo stesso viaggio è mèta. Gesù stesso aveva detto: “ Io sono la via, la verità e la vita”.", "preghfin": "Ti loderò tra i popoli, Signore,\na te canterò inni tra le genti,\nperché la tua bontà è grande fino ai cieli\ne la tua verità fino alle nubi.\nInnalzati, Dio, sopra i cieli,\nsu tutta la terra la tua gloria.\nPerché siano liberati i tuoi amici,\nsalvaci con la tua destra e ascoltaci.\nContro il nemico portaci soccorso,\npoiché vana è la salvezza dell'uomo.\nCon Dio faremo cose grandi\ned Egli annienterà chi ci opprime.\n<i>(Salmo 107)</i>"}