{"day": 18, "month": 4, "year": 2021, "weekday": 7, "date_str": "domenica 18 aprile 2021", "quotes": "At 3,13-15.17-19; Sal 4; 1Gv 2,1-5a", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Quando ti invoco, rispondimi, Dio mia giustizia;\ndalle angosce mi hai liberato;\npietà di me, ascolta la mia preghiera.\nFino a quando, o uomini, sarete duri di cuore?\nPerché amate cose vane e cercate la menzogna?\nSappiate che il Signore fa prodigi per il suo fedele:\nil Signore mi ascolta quando lo invoco.\nTremate e non peccate,\nsul vostro giaciglio riflettere e placatevi.", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano [agli Undici e a quelli che erano con loro] ciò che era accaduto lungo la via e come avevano riconosciuto [Gesù] nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi». Allora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "Questi due apostoli che tornavano da Emmaus e che avevano raccontato di come avevano riconosciuto Gesù “allo spezzar del pane”, anche adesso che vedono di nuovo Gesù sono increduli e stupefatti. Questo ci fa riflettere come sia difficile credere, e questa fatica fa parte della fede stessa.\nD'altra parte per esperienza sappiamo che niente nella vita è donato, e credere è faticoso perché ci sono momenti in cui i dubbi sono tanti. Non dobbiamo però mai credere che i dubbi siano i nemici della fede, anzi ci aiutano a renderla più viva e vissuta.\nQuando Gesù dice: “Toccatemi e guardate”, vuol dire che posso vivere la mia fede in Gesù Cristo solo partendo da un'esperienza di relazione con una persona oggettiva e concreta. L'atto di Gesù che mangia il pesce datogli dagli Apostoli è fondamentale, perché solo così sperimentano che Gesù è realmente vivo.", "riflettere": "Gesù è vivo in noi? Ci definiamo spesso Cristiani credenti e praticanti, ma Gesù vuole che siamo anche testimoni affidabili che si sforzano di realizzare nella loro vita il Vangelo di Gesù. “Conversione e perdono dei peccatori. Di questo voi siete testimoni”.\nBisogna quindi che cominci a perdonare i peccati cominciando dalla persona più vicina a me, la mia famiglia ed i miei amici, per poi arrivare a perdonare i nemici. È veramente difficile, ma la forza me la dà Gesù che è vivo nell'eucarestia.", "preghfin": "Quel Cristo che ci ha salvato sulla croce dei nostri peccati,\ne continua a salvarci e redimerci oggi.\nGuarda la sua croce, aggrappati a Lui, lasciati salvare,\nperché coloro che si lasciano salvare da Lui\nsono liberati dal peccato, dalla tristezza e dal vuoto interiore.\n<i>(Papa Francesco, </i>Christus vivit<i>)</i>"}