{"day": 19, "month": 4, "year": 2021, "weekday": 1, "date_str": "lunedì 19 aprile 2021", "quotes": "At 6,8-15; Sal 118", "quote_vangelo": "secondo Giovanni (6,22-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nscegliere te\nè lasciare che tu vinca l'amarezza\ndelle nostre solitudini\ne la paura\ndelle nostre fragilità.\nSolo con te la realtà si riempie di vita.\nInsegnaci l'arte di amare:\navventura possibile\nperché tu sei in noi e con noi.\n<i>(57a giornata mondiale per le vocazioni)</i>", "vangelo": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, vide che c'era soltanto una barca e che Gesù non era salito con i suoi discepoli sulla barca, ma i suoi discepoli erano partiti da soli.\nAltre barche erano giunte da Tiberìade, vicino al luogo dove avevano mangiato il pane, dopo che il Signore aveva reso grazie.\nQuando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».", "medita": "La scena dello stupore: “Maestro, quando sei giunto?”. Non per via d'acqua, perché i discepoli partirono da soli in barca; non per terra, perché il giro del lago di notte è troppo lungo. La questione non viene sviluppata, in quanto a Gesù interessa non la domanda, ma i sentimenti che l'avevano dettata. In breve egli dice loro chiaramente che non lo avrebbero cercato se non avessero avuto la speranza di ricevere ancora qualcosa da lui per il soddisfacimento dei bisogni e dei desideri più bassi. Ecco che allora Gesù richiama la folla a consumare non il cibo che sostenta il nostro corpo e perisce, ma quel cibo che non muta e rimane nell'uomo per aiutarlo, giorno dopo giorno, a raggiungere la vita eterna.", "riflettere": "L'opera dell'uomo riguardo a questo cibo apportatore di vera vita consiste nel ricevere ogni giorno il dono che gli porge colui che Dio ha mandato.", "preghfin": "Celebrate il Signore\nperché Egli è buono,\nperché la sua bontà dura in eterno.\nSì, dica Israele:\n“La sua bontà dura in eterno”.\nSì, dica la casa di Aronne:\n“La sua bontà dura in eterno”.\nSì, dicano quelli che temono il Signore:\n“La sua bontà dura in eterno”.\n<i>(Salmo 118)</i>"}