{"day": 20, "month": 4, "year": 2021, "weekday": 2, "date_str": "martedì 20 aprile 2021", "quotes": "At 7,51-8,1a; Sal 30", "quote_vangelo": "secondo Giovanni (6,30-35)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Spirito Santo, ispirami.\nAmore di Dio,\nconsumami;\nal vero cammino\nconducimi,\nMaria Madre mia,\ncustodiscimi con Gesù, benedicimi.\nDa ogni male,\nda ogni illusione,\nda ogni pericolo,\npreservami.\n<i>(Suor Mariam)</i>", "vangelo": "In quel tempo, la folla disse a Gesù: «Quale segno tu compi perché vediamo e ti crediamo? Quale opera fai? I nostri padri hanno mangiato la manna nel deserto, come sta scritto: “Diede loro da mangiare un pane dal cielo”».\nRispose loro Gesù: «In verità, in verità io vi dico: non è Mosè che vi ha dato il pane dal cielo, ma è il Padre mio che vi dà il pane dal cielo, quello vero. Infatti il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\nAllora gli dissero: «Signore, dacci sempre questo pane». Gesù rispose loro: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai!».", "medita": "La folla che segue Gesù di nuovo lo interroga: “Quali segni fai tu perché possiamo crederti?”. Gesù risponde: “L'opera di Dio è credere in Colui che ha mandato”. Ciò significa che la folla non capisce che la moltiplicazione dei pani è stata un segno da parte di Dio per “legittimare” Gesù dinanzi alla gente quale “mandato” da Dio. Insistono dicendo della manna che i padri mangiarono nel deserto, allora Gesù risponde che il pane dato da Mosè non era il vero pane del cielo: era pane che sostenta il nostro corpo, ma perisce. Pane venuto dall'alto, sì, ma non il pane di Dio, poiché non garantisce la vita a nessuno. Il vero pane del cielo è quello che vince la morte e dà la vita. È quello che scende dal cielo e dà vita al mondo: è Gesù stesso.", "riflettere": "Signore, dacci sempre di questo pane! Gesù risponde: “Io sono il pane di vita!”. Mangiare il pane del cielo è lo stesso che credere in Gesù ed accettare il cammino che lui ci insegna. Questo è l'alimento vero che sostenta la persona, che cambia la vita e dà vita nuova.", "preghfin": "Sii per me, Signore, la rupe che mi accoglie,\nla cinta di riparo che mi salva.\nTu sei la mia roccia e il mio baluardo,\nper il tuo nome dirigi i miei passi.\n<i>(Salmo 30)</i>"}