{"day": 21, "month": 4, "year": 2021, "weekday": 3, "date_str": "mercoledì 21 aprile 2021", "quotes": "At 8,1b-8; Sal 65", "quote_vangelo": "secondo Giovanni (6,35-40)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Acclamate Dio, voi tutti della terra,\ncantate la gloria del suo nome,\ndategli gloria con la lode.\nDite a Dio: «Terribili sono le tue opere!».\nA te si prostri tutta la terra,\na te canti inni, canti al tuo nome.\nVenite e vedete le opere di Dio,\nterribile nel suo agire sugli uomini.\nEgli cambiò il mare in terraferma;\npassarono a piedi il fiume:\nper questo in lui esultiamo di gioia.\nCon la sua forza domina in eterno.", "vangelo": "In quel tempo, disse Gesù alla folla: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai! Vi ho detto però che voi mi avete visto, eppure non credete. Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato. E questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Siamo al centro del capitolo 6 del vangelo di Giovanni. Il tema del nutrimento compare sin dall'inizio del capitolo con l'episodio della moltiplicazione dei pani e a dei pesci. Poi Gesù si apparta sulla montagna. Dopo movimentati attraversamenti del lago di Tiberiade, prima dei discepoli, che Gesù salva dalla tempesta, poi della folla che cerca Gesù, si ritrovano tutti dall'altra parte del lago. E qui Gesù si lascia finalmente accostare dalla folla ed inizia un lungo discorso di forte densità teologica, nel quale si intrecciano strettamente nutrimento e fede, ma anche la figura del Padre e quella del Figlio. Per mettere a fuoco il filo logico del discorso proviamo a seguirlo pedissequamente, rinunciando all'efficacia suggestiva del testo originario.\nGesù inizia presentando se stesso come “pane della vita”, capace di assicurare l'indipendenza da qualunque bisogno. Non avrà più fame né sete, riporta l'evangelista, e chiude la promessa con un “mai” che suona perentorio, definitivo, fuori dal tempo.\nPer ottenere questo tutti possono venire a Lui (conoscerlo), ma solo chi avrà creduto in lui (seguito i suoi insegnamenti) lo avrà effettivamente anche mangiato (fatto suo) ed avrà così assicurata una vita senza bisogni (la vita eterna). È questa la vita che il Padre vuole per tutti ed è a questo scopo che ha mandato il Figlio, perché accolga chiunque, ebrei e pagani, e nessuno sia perduto (perda la vita eterna).", "riflettere": "Non è difficile immaginare il disorientamento degli ascoltatori del discorso di Gesù, soprattutto se ebrei, tant'è vero che alla fine gli diranno: “Questo linguaggio è duro; chi può intenderlo?”. Ma noi, che conosciamo tutta la storia, non possiamo non intravedere dietro queste parole la cena con il dono dell'eucaristia.", "preghfin": "Padre, glorifica il Figlio tuo,\nperché il Figlio glorifichi te.\nPoiché tu gli hai dato potere sopra ogni essere umano,\nperché egli dia la vita eterna a tutti coloro che gli hai dato.\nQuesta è la vita eterna: che conoscano te,\nl'unico vero Dio, e colui che hai mandato, Gesù Cristo."}