{"day": 22, "month": 4, "year": 2021, "weekday": 4, "date_str": "giovedì 22 aprile 2021", "quotes": "At 8,26-40; Sal 65", "quote_vangelo": "secondo Giovanni (6,44-51)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "O Dio, che in questi giorni pasquali\nci hai rivelato la grandezza del tuo amore,\nfa' che accogliamo pienamente il tuo dono,\nperché, liberi da ogni errore,\naderiamo sempre più alla tua parola di verità.\nPer il nostro Signore Gesù Cristo.", "vangelo": "In quel tempo, disse Gesù alla folla: «Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno. Sta scritto nei profeti: “E tutti saranno istruiti da Dio”. Chiunque ha ascoltato il Padre e ha imparato da lui, viene a me. Non perché qualcuno abbia visto il Padre; solo colui che viene da Dio ha visto il Padre. In verità, in verità io vi dico: chi crede ha la vita eterna.\nIo sono il pane della vita. I vostri padri hanno mangiato la manna nel deserto e sono morti; questo è il pane che discende dal cielo, perché chi ne mangia non muoia. Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».", "medita": "Gesù tenta, con passione, di cambiare il cuore della folla che lo cerca a causa della moltiplicazione dei pani. Vuole con tutte le sue forze salvare queste anime perse nei propri piccini mondi interiori. E, nella sinagoga di Cafarnao, con intensità prosegue la sua riflessione sul pane di vita. È Dio che attira a lui, dice, è il Padre che ci cerca, che vuole raggiungerci. Ma non basta: se davvero cerchiamo Dio con sincerità, riconosciamo in Gesù il suo messaggero e ci mettiamo in ascolto della sua parola. Gesù ci racconta davvero chi è Dio, perché lui e il Padre sono una cosa sola, un unico legame. Non abbiamo più bisogno di cercare Dio: è lui che ci ha cercato e ci ha raggiunto in Cristo. Scoprire questa dimensione ci spalanca alla vita eterna che è la vita dell'Eterno. Vita eterna che non è, come talvolta pensiamo, qualcosa cha accade alla fine dei tempi, ma la vita dell'Eterno che sgorga in noi se lo lasciamo fare, se accettiamo che conduca la nostra vita. Nutriamoci del pane di Dio che è la sua Parola, la sua presenza, l'eucarestia, memoriale del risorto. Così facendo lasceremo finalmente scaturire in noi e realizzarsi la vita di Dio in noi. (Paolo Curtaz)", "riflettere": "L'eucaristia non è un premio per i perfetti, ma un generoso rimedio e un alimento per i deboli. (Esortazione apostolica <i>Evangelii gaudium</i>)", "preghfin": "Gesù, pane vivo disceso dal cielo, nutri la tua Chiesa.\nGesù, pane vero che il Padre ci ha dato, nutri la tua Chiesa.\nGesù, cibo dei redenti, nutri la tua Chiesa.\nGesù, viatico di chi muore, nutri la tua Chiesa."}