{"day": 23, "month": 4, "year": 2021, "weekday": 5, "date_str": "venerdì 23 aprile 2021", "quotes": "At 9,1-20; Sal 116", "quote_vangelo": "secondo Giovanni (6,52-59)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "“Genti tutte lodate il Signore,\npopoli tutti cantate la sua lode\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre”. (Salmo 116)\nFa' che non mi stanchi mai di amarti e lodarti, Signore,\ncosì come tu non ti stanchi mai di noi.\nCi sostieni e ci rialzi quando cadiamo\ncon la premura e la misericordia di un padre buono.", "vangelo": "In quel tempo, i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me.\nQuesto è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».\nGesù disse queste cose, insegnando nella sinagoga a Cafàrnao.", "medita": "“Come può costui darci la sua carne da mangiare?”. I Giudei non comprendono: è un'affermazione forte, come possono nutrirsi materialmente di lui?\nMa Gesù insiste: per la vita eterna dovrete mangiare il mio corpo e bere il mio sangue: così rimarrete in me ed io in voi. Nella comunione si crea questo rapporto, questa unione con Gesù così speciale, piena ed intima.\nDobbiamo sforzarci di entrare in questa dimensione spirituale. Mangiare quel pane significa smettere di vivere per noi stessi, per le nostre idee ed i nostri progetti, ed assumere nella nostra vita lo stile di vita di Gesù.\nLasciamoci andare al suo amore infinito, accettiamo la sua vita in noi. Se mangiamo con fede il suo corpo lui vivrà in noi e sarà bello entrare in questa “confidenza” con lui, lasciarsi trasportare in una infinita serenità spirituale.", "riflettere": "La conversione di Saulo sembra istantanea. È davvero un cambiamento radicale: da persecutore dei cristiani a discepolo. E noi quanto siamo disposti a cambiare, a lasciare le nostre abitudini, una fede di comodo, magari superficiale e di facciata? Saulo passa attraverso la cecità e la sofferenza per arrivare a Cristo.", "preghfin": "Signore, tu sei la mia luce:\nsenza di Te cammino nelle tenebre.\nSenza di Te non posso fare neppure un passo,\nsenza di Te non so dove vado;\nse Tu mi apri gli occhi, Signore, io vedrò la tua luce,\ni miei piedi cammineranno nella via della vita.\nSignore, se tu illuminerai,\nio potrò illuminare.\nTu farai di noi la luce del mondo.\n<i>(Carlo Maria Martini)</i>"}