{"day": 24, "month": 4, "year": 2021, "weekday": 6, "date_str": "sabato 24 aprile 2021", "quotes": "At 9,31-42; Sal 115", "quote_vangelo": "secondo Giovanni (6,60-69)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "“Che cosa renderò al Signore per tutti i benefici che mi ha fatto?\nA te offrirò un sacrificio di ringraziamento\ned invocherò il nome del Signore.\nTi rendo grazie, Signore,\nperché mi hai salvato”. (Salmo 115)\nQuanto mi hai dato Signore, come potrò mai ringraziarti?\nUna misura colma, straripante.\nEd io nella mia piccolezza, nella mia miseria,\nnon so neppure ringraziarti.\nVoglio fermarmi, Signore,\ne pregarti non per chiedere, ma per ringraziare.", "vangelo": "In quel tempo, molti dei discepoli di Gesù, dopo aver ascoltato, dissero: «Questa parola è dura! Chi può ascoltarla?».\nGesù, sapendo dentro di sé che i suoi discepoli mormoravano riguardo a questo, disse loro: «Questo vi scandalizza? E se vedeste il Figlio dell'uomo salire là dov'era prima? È lo Spirito che dà la vita, la carne non giova a nulla; le parole che io vi ho detto sono spirito e sono vita. Ma tra voi vi sono alcuni che non credono».\nGesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito. E diceva: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre».\nDa quel momento molti dei suoi discepoli tornarono indietro e non andavano più con lui. Disse allora Gesù ai Dodici: «Volete andarvene anche voi?». Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».", "medita": "C'è stato un grande entusiasmo intorno alla figura di Gesù: ha fatto miracoli, ha moltiplicato i pani e i pesci ed in molti lo hanno seguito, vedendo in lui non solo il profeta tanto atteso ma anche un “capo politico” che li avrebbe liberati dal dominio romano. Ma il linguaggio di Gesù è di un'altra dimensione, e i discepoli se ne rendono presto conto: “Questa parola è dura! Chi può ascoltarla?”, dicono alcuni dei suoi seguaci e si allontanano da lui. Gesù lo sa: “Dentro di sé, sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito”, ma non ha paura di rimanere solo: deve portare avanti la missione che gli ha affidato il Padre e continua a mettere alla prova quelli che gli sono vicini.\nLo slancio di Pietro a conclusione di questo brano del vangelo ha in sé una forza straordinaria: “Signore, da chi andremo?”.\nSe anche noi potessimo avere questo slancio, capire finalmente le parole di Gesù, che possono apparire dure, ma sono quelle che ci danno la forza di affrontare le difficoltà e trovare in lui la vera vita e la vera pace…\nImitiamo Maria, serbando e custodendo nel nostro cuore queste parole come ha saputo fare Lei in diverse occasioni. Forse non le capiremo fino in fondo, ma fidiamoci di lui, abbandoniamoci al suo amore.", "riflettere": "“Volete andarvene anche voi?” chiede il Signore ai dodici. La nostra risposta potrà mai essere quella di Pietro, spontanea e sincera, o sarà una risposta superficiale? Siamo realmente disposti a seguire Gesù e a vivere i suoi insegnamenti in prima persona o ci limiteremo a guardare da lontano come spettatori che non sanno impegnarsi?", "preghfin": "Signore insegnami quell'amore\nche è sempre paziente e sempre gentile,\nmai geloso, presuntuoso, egoista e permaloso.\nL'amore che prova gioia nella verità,\nsempre pronto a perdonare, a credere, a sperare e a sopportare.\nChe io possa alla fine essere stato il debole\nma costante riflesso del tuo amore perfetto.\n<i>(Madre Teresa di Calcutta)</i>"}