{"day": 25, "month": 4, "year": 2021, "weekday": 7, "date_str": "domenica 25 aprile 2021", "quotes": "At 4,8-12; Sal 117; 1Gv 3,1-2", "quote_vangelo": "secondo Giovanni (10,11-18)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Marco\nSalterio: quarta settimana", "preghiniz": "Lodate Iddio, voi popoli tutti,\ndate gloria a Lui, voi tutte, o genti!\nPoiché grande è su noi la Sua clemenza,\ne in eterno sta la Sua parola.", "vangelo": "In quel tempo, Gesù disse: «Io sono il buon pastore. Il buon pastore dà la propria vita per le pecore. Il mercenario – che non è pastore e al quale le pecore non appartengono – vede venire il lupo, abbandona le pecore e fugge, e il lupo le rapisce e le disperde; perché è un mercenario e non gli importa delle pecore.\nIo sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me, così come il Padre conosce me e io conosco il Padre, e do la mia vita per le pecore. E ho altre pecore che non provengono da questo recinto: anche quelle io devo guidare. Ascolteranno la mia voce e diventeranno un solo gregge, un solo pastore.\nPer questo il Padre mi ama: perché io do la mia vita, per poi riprenderla di nuovo. Nessuno me la toglie: io la do da me stesso. Ho il potere di darla e il potere di riprenderla di nuovo. Questo è il comando che ho ricevuto dal Padre mio».", "medita": "Questa pagina evangelica rimanda a ciò che il cardinal Martini diceva del vangelo di Giovanni: lo definiva il vangelo del contemplativo. E il neotomista Josef Pieper diceva che, in seno ad una comunità, la contemplazione preserva la verità.\nE la verità è un Dio che si è fatto uomo ed è venuto ad abitare in mezzo a noi.\nNoi, nel linguaggio metaforico del vangelo, siamo le pecore. Il buon pastore è colui che dà la vita per le pecore, le custodisce, le difende dal lupo e va alla ricerca anche di quelle smarrite che provengono da altri recinti. Fin qui il messaggio sarebbe semplice: Gesù è la nostra guida e dà la sua vita non solo per il popolo eletto di Israele ma per tutte le genti, ancorché provenienti da altre religioni. Ma, se ci fermassimo qui, Gesù sarebbe niente altro che un maestro e un eroe.\nEcco allora l'ulteriore precisazione. Gesù è amato dal Padre perché dà la sua vita e poi la riprende di nuovo. Ma chi, se non Dio, può dare la sua vita e riprenderla? È evidente che in questo caso il dire di essere amato dal Padre rimanda ad un amore che supera il significato che si è soliti dare al verbo amare; vuole significare un amore integrale. In altre parole Gesù e il Padre si integrano. Gesù è integrato col Padre, è il Dio incarnato. È Dio che dà la vita per noi e ci salva in virtù del solo atto di riconoscerlo. È, del resto, la conferma di quanto si legge proprio nel prologo di Giovanni: in principio era il verbo, e il verbo era presso Dio e il verbo era Dio.", "riflettere": "Domandiamoci quanto ci è chiara la consustanzialità di Gesù con il Padre. Quanto guardiamo a Gesù uomo perdendo di vista la sua figura divina? O quanto ci è chiaro, viceversa, il senso dell'incarnazione? Ci aiuta una riflessione di don Giussani: la persona del verbo, incarnandosi, esprime la sua natura divina attraverso la natura umana, e il mistero dell'incarnazione stabilisce il metodo che Dio ha scelto per aiutare l'uomo ad andare verso di lui.", "preghfin": "Maria, Tu che,\ncome ripetiamo nell'Ave Maria,\nsei madre di Dio,\naiutaci a riconoscere\nil grande amore del Padre\nche ci si è fatto vicino\nassumendo la nostra natura umana."}