{"day": 26, "month": 4, "year": 2021, "weekday": 1, "date_str": "lunedì 26 aprile 2021", "quotes": "At 11,1-18; Sal 41-42", "quote_vangelo": "secondo Giovanni (10,1-10)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Veniva nel mondo\nla luce vera,\nquella che illumina ogni uomo.\nEgli era nel mondo,\ne il mondo fu fatto per mezzo di lui,\neppure il mondo non lo riconobbe.\nVenne fra la sua gente,\nma i suoi non l'hanno accolto.\nA quanti però l'hanno accolto,\nha dato potere di diventare figli di Dio.\n<i>(Giovanni 1, 9--12)</i>", "vangelo": "In quel tempo, Gesù disse: «In verità, in verità io vi dico: chi non entra nel recinto delle pecore dalla porta, ma vi sale da un'altra parte, è un ladro e un brigante. Chi invece entra dalla porta, è pastore delle pecore. Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore, ciascuna per nome, e le conduce fuori. E quando ha spinto fuori tutte le sue pecore, cammina davanti a esse, e le pecore lo seguono perché conoscono la sua voce. Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\nGesù disse loro questa similitudine, ma essi non capirono di che cosa parlava loro.\nAllora Gesù disse loro di nuovo: «In verità, in verità io vi dico: io sono la porta delle pecore. Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati. Io sono la porta: se uno entra attraverso di me, sarà salvato; entrerà e uscirà e troverà pascolo. Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».", "medita": "Questo brano evangelico ha un connotato enigmatico. Se, infatti, ci sembra intuitivo pensare a Gesù come al nostro “pastore”, qui Gesù si propone in un modo diverso e che può suscitare un certo sconcerto: afferma di essere la porta delle pecore. Solo dopo, nelle frasi che seguiranno (quantunque liturgicamente anteposte e lette ieri), Gesù afferma di essere anche il pastore: porta del recinto e pastore allo stesso tempo!\nCosa può significare, allora, essere la porta delle pecore? Probabilmente una cosa molto semplice: solamente chi parla in nome di Gesù è vero pastore. Coloro che non lo testimoniano, ovvero coloro che, metaforicamente, entrano da un'altra parte, sono ladri e briganti e non conducono alla salvezza. Tuttavia non possiamo fermarci a questa spiegazione. Nel seguito di questo brano evangelico Gesù afferma di essere il buon pastore. Non basta, quindi, parlare in nome di Gesù, ma occorre incarnare la sua parola. Lui non è un “semplice” profeta che ci indirizza verso Dio e di cui possiamo accontentarci di essere i portavoce; Lui è Dio. Quindi non dobbiamo limitarci a proclamare i suoi insegnamenti, ma dobbiamo anche affermare questa verità di fede. Ciò, poi, rende inconfutabile la parola di Gesù, e ci obbliga a viverla in pienezza. Ma allo stesso tempo la rende del tutto possibile, perché non intrisa di mille precetti ma ricompresa in una sola azione: amarci come lui ci ha amati.", "riflettere": "Ancora una volta domandiamoci quanto aderiamo concretamente agli insegnamenti di Gesù, quanto conformiamo ad essi il nostro vivere di tutti i giorni, o quanto, invece, limitiamo il nostro essere cristiani ad una pura pratica rituale, riducendolo ad una esteriorità per certi versi fine a se stessa.", "preghfin": "Maria, Tu che alle nozze di Cana\nsei stata esempio della fede in Gesù\ne hai dimostrato la forza della Tua intercessione,\nti imploriamo di ricondurci a Cristo,\ndi aiutarci a vedere in Lui il vero Dio e il vero uomo\naffinché, aderendo alla Sua parola,\npossiamo ottenere la Vita eterna."}