{"day": 27, "month": 4, "year": 2021, "weekday": 2, "date_str": "martedì 27 aprile 2021", "quotes": "At 11,19-26; Sal 86", "quote_vangelo": "secondo Giovanni (10,22-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Sui monti santi egli l'ha fondata:\nil Signore ama le porte di Sion\npiù di tutte le dimore di Giacobbe;\ndi Te si dicono cose gloriose,\ncittà di Dio!\nIscriverò Raab e Babilonia\nfra quelli che mi riconoscono;\necco Filistea, Tiro ed Etiopia:\nlà costui è nato.\nSi dirà di Sion: “L'uno e l'altro in essa sono nati\ne lui, l'Altissimo, la mantiene salda”.", "vangelo": "Ricorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».\nGesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "medita": "Il Vangelo di Giovanni parla della festa della dedicazione, che ricorda la riconsacrazione del tempio avvenuta nel 164 a.C., dopo la profanazione attuata da re Antioco. Il portico di Salomone è un colonnato ad una sola navata. I Giudei si fecero intorno a Gesù e gli chiesero se veramente egli era il Cristo. Gesù cerca di far loro capire che quello che egli fa ed opera, in nome del Padre, è la sua testimonianza più vera. Le mie pecore ascoltano la mia voce, io le conosco ed esse mi seguono. In poche parole, se ascoltiamo bene e meditiamo, troviamo molte risposte alle nostre domande. Gesù vuole testimoniare anche l'ubbidienza al Padre: “Io e il Padre siamo una cosa sola”.\nL'ubbidienza di Gesù nasce dal “Sì” di Maria: nella nostra vita l'ubbidienza deve essere un atto di amore alla sua parola e testimoniata nelle nostre opere.", "riflettere": "Accogliere, vivere, porci domande per poter discernere e testimoniare con la nostra vita di cristiani. Non con una fede secondo le nostre certezze, ma conforme alla sua volontà. Signore aiutaci.", "preghfin": "Il Signore è il mio pastore:\nnon manco di nulla;\nsui pascoli erbosi mi fa riposare\nad acque tranquille mi conduce\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\n<i>(Salmo 22)</i>"}