{"day": 28, "month": 4, "year": 2021, "weekday": 3, "date_str": "mercoledì 28 aprile 2021", "quotes": "At 12,24-13,5; Sal 66", "quote_vangelo": "secondo Giovanni (12,44-50)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ti lodino i popoli, o Dio, ti lodino i popoli tutti.\nDio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, Gesù esclamò: «Chi crede in me, non crede in me ma in colui che mi ha mandato; chi vede me, vede colui che mi ha mandato. Io sono venuto nel mondo come luce, perché chiunque crede in me non rimanga nelle tenebre.\nSe qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.\nChi mi rifiuta e non accoglie le mie parole, ha chi lo condanna: la parola che ho detto lo condannerà nell'ultimo giorno. Perché io non ho parlato da me stesso, ma il Padre, che mi ha mandato, mi ha ordinato lui di che cosa parlare e che cosa devo dire. E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico così come il Padre le ha dette a me».", "medita": "Il Vangelo di oggi è la parte finale del Libro dei segni. L'evangelista fa un bilancio: molti credettero ed ebbero il coraggio di manifestare la propria fede pubblicamente; molti ebbero paura di essere espulsi dalla sinagoga, nonostante avesse compiuto, davanti a loro, alcuni segni. Credere in Gesù è credere in colui che lo ha mandato. È Lui che ci porta al Padre; Gesù è la luce che viene nel mondo. Il verbo era la luce che illumina ogni uomo, che brilla nelle tenebre, ma non tutti hanno accolto questa luce. Questa luce deve rischiarare l'orizzonte e il lato luminoso della nostra fede. Non sono venuto per condannare il mondo. Però sorge una domanda: come sarà il giudizio finale? Il giudizio non è una minaccia: egli dice che se ascoltiamo le sue parole e non le osserviamo, non ci condanna: “Io sono venuto per salvare il mondo, chi mi respinge ha chi lo condanna”.", "riflettere": "Giovanni fa un bilancio dell'attività rivelatrice di Dio. Se io facessi un bilancio della mia vita, cosa ci sarebbe di positivo in me? La mia fede è la speranza che mi dà certezze? C'è da fare una rivalutazione della mia vita?", "preghfin": "Signore insegnami a non parlare\ncome un bronzo risonante o un\ncembalo squillante, ma con amore.\nRendimi capace di comprendere\ne dammi la fede che muove le montagne,\nma con l'amore.\nInsegnami quell'amore che è sempre presente\ne sempre gentile, anche verso il geloso\npresuntuoso, egoista, o permaloso.\n<i>(Madre Teresa di Calcutta)</i>"}