{"day": 29, "month": 4, "year": 2021, "weekday": 4, "date_str": "giovedì 29 aprile 2021", "quotes": "1Gv 1,5-2,2; Sal 102", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santa Caterina da Siena", "preghiniz": "Un germoglio spunterà dal tronco di Iesse,\nun virgulto germoglierà dalle sue radici.\nSu di lui si poserà lo spirito del Signore,\nspirito di sapienza e di intelligenza,\nspirito di consiglio e di fortezza,\nspirito di conoscenza e di timore del Signore.\nSi compiacerà del timore del Signore.\nNon giudicherà secondo le apparenze\ne non prenderà decisioni per sentito dire;\nma giudicherà con giustizia i miseri\ne prenderà decisioni eque per gli oppressi del paese.\n<i>(Isaia 11, 1--4)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "In questa pagina evangelica ci sono tre punti che inducono ad una riflessione, o che possono guidarci nella riflessione. Il primo punto è la rivelazione fatta ai piccoli e non ai sapienti e ai dotti. Il secondo è la stanchezza e l'oppressione alla quale si contrappone il “giogo” leggero di Gesù. Il terzo punto è una riflessione sulla parola “giogo”.\nDomandiamoci, allora e intanto, chi potevano essere i dotti e i sapienti. Fra essi possiamo sicuramente annoverare i Farisei, caratterizzati da rigorismo etico e da uno scrupoloso formalismo nell'osservanza della legge e della tradizione mosaica. C'erano poi i Sadducei, anch'essi ligi nell'osservanza della legge ma limitatamente a quella scritta. E c'erano i Leviti, focalizzati sugli aspetti rituali. E cosa è stato nascosto a questi sapienti e rivelato ai piccoli, o, in realtà, alla gente comune? Ebbene! Cosa è stato rivelato si legge poco prima sempre nel testo di Matteo a proposito di Giovanni il Battista (Mt 11, 10), ovvero che Giovanni è il “nunzio” mandato a preparare la via a Gesù. Ossia, implicitamente, che Gesù è il Messia.\nEd ora è facile rispondere anche al secondo punto: cosa poteva determinare stanchezza e oppressione? Certamente non il cammino di penitenza e conversione proclamato da Giovanni Battista, ma la legge, con i suoi “innumerevoli” precetti e la ritualità imposta dalla classe dotta e sacerdotale.\nEd infine il giogo. Cos'è il giogo, e perché è leggero? Il giogo è uno strumento in legno utilizzato per attaccare i bovini ad un carro. È uno strumento che si pone sul collo di una coppia di bovi. Come dire che la legge di Gesù non si vive in maniera intimistica e da soli, ma si vive insieme ad altri. È un amare come lui ci ha amati ed è quindi un mettersi in relazione con gli altri, così come Dio, mediante l'incarnazione, si è messo in relazione con gli uomini. E questo mettersi in relazione e renderci compartecipi delle gioie e delle sofferenze degli altri rende il tutto più bello e più “leggero”.", "riflettere": "Quanto, nell'agire quotidiano, scegliamo realmente il “giogo” di Gesù? O quanto, invece, siamo soliti preferire una presunta sapienza, oltretutto scartando i pesi più gravosi, oppure ci pacifichiamo con l'osservanza di una scarna ritualità? Domandiamocelo per capire quanto nel nostro vissuto prevale l'egoismo rispetto all'amore cui ci richiama Gesù.", "preghfin": "O Padre, che in Cristo Signore\nhai posto la Tua dimora fra noi,\ndonaci di accogliere costantemente la Sua Parola\nper essere tempio dello Spirito a gloria del Tuo nome.\n<i>(colletta del 17 gennaio 2021)</i>"}