{"day": 30, "month": 4, "year": 2021, "weekday": 5, "date_str": "venerdì 30 aprile 2021", "quotes": "At 13,26-33; Sal 2", "quote_vangelo": "secondo Giovanni (14,1-6)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Sfolgora il sole di Pasqua,\nrisuona il cielo di canti, esulta di gioia la terra.\nAccanto al sepolcro vuoto invano veglia il custode:\nil Signore è risorto.\nO Gesù, re immortale,\nunisci alla tua vittoria i rinati nel battesimo.\nIrradia sulla tua Chiesa, pegno d'amore e di pace,\nla luce della tua Pasqua. Amen.\n<i>(dalla liturgia delle ore)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?».\nGli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».", "medita": "Disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me». (Gv 14, 6)\nNella creazione dell'uomo si rivelò specialmente Dio Trino: l'uomo riflette in se stesso la Trinità di Dio; egli ha nella propria volontà l'orma del Padre; nella mente l'orma del Figlio che è Sapienza; nel cuore l'orma dello Spirito Santo che è amore. S'incarnò il Figlio di Dio prendendo l'umana natura; Gesù Cristo nella vita pubblica si definì: «Io sono la via, la verità e la vita»… Ecco Gesù Cristo verità per la nostra intelligenza; via per la nostra volontà; vita per il nostro cuore e sentimento.\nQuanto più l'uomo vivrà in Gesù Cristo, via verità e vita, tanto più sarà santo. Vi è una sola via da seguire.\nIl peccato tutto sconvolse, ma in Cristo tutto l'uomo fu restaurato: <i>«Instaurare omnia in Christo»</i>.\nIl Battesimo si dà nel nome del Padre, del Figlio e dello Spirito Santo. In quell'atto viene applicata la Redenzione alle singole anime; viene restaurato il quadro della santissima Trinità.\nLa divina grazia produce una nuova vita nell'uomo; costituisce l'uomo in uno stato nuovo e soprannaturale. Così si rinasce mediante l'acqua e lo Spirito Santo. Ecco il Cristiano. La grazia riflettendosi sulle varie facoltà umane nella mente produce la fede; nella volontà le virtù soprannaturali; nel cuore l'amore a Dio e l'amore al prossimo. E questo è l'esercizio del cristiano: vivere sempre meglio in Cristo, crescere in grazia, con conseguente aumento di fede, di speranza e di carità.\nLa grazia è la vita di Gesù Cristo in noi: per essa diveniamo sue membra, partecipi dei suoi meriti, figli adottivi di Dio, eredi del suo regno e coeredi del Cristo. Cristo non è soltanto la via regale, ma è la via unica per arrivare a Dio e al paradiso. (Beato Giacomo Alberione, fondatore della Famiglia Paolina)", "riflettere": "Come fa rivivere tutto Gesù in noi? Credere alla sua parola, seguire i suoi esempi, vivere la sua vita.", "preghfin": "O Padre, principio della vera libertà e fonte di salvezza,\nascolta la voce del tuo popolo\ne fa' che i redenti dal sangue del tuo Figlio\nvivano sempre in comunione con te\ne godano la felicità senza fine. Amen.\n<i>(dalla liturgia)</i>"}