{"day": 1, "month": 10, "year": 2023, "weekday": 7, "date_str": "domenica 1 ottobre 2023", "quotes": "Ez 18,25-28; Sal 24; Fil 2,1-11", "quote_vangelo": "secondo Matteo (21,28-32)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSanta Teresa di Gesù Bambino", "preghiniz": "Vieni, Santo Spirito, manda a noi dal cielo un raggio della tua luce.\nVieni, padre dei poveri, vieni; datore dei doni, vieni, luce dei cuori.\nConsolatore perfetto, ospite dolce dell'anima, dolcissimo sollievo.\nNella fatica, riposo; nella calura, riparo; nel pianto, conforto.\nO luce beatissima, invadi nell'intimo il cuore dei tuoi fedeli.\nSenza la tua forza, nulla è nell'uomo, nulla senza colpa.\nLava ciò che è sordido, bagna ciò che è arido, sana ciò che sanguina.\nPiega ciò che è rigido, scalda ciò che è gelido, raddrizza ciò ch'è sviato.\nDona ai tuoi fedeli che solo in te confidano i tuoi santi doni.\nDona virtù e premio, dona morte santa, dona gioia eterna. Amen.", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli. Si rivolse al primo e disse: “Figlio, oggi va' a lavorare nella vigna”. Ed egli rispose: “Non ne ho voglia”. Ma poi si pentì e vi andò. Si rivolse al secondo e disse lo stesso. Ed egli rispose: “Sì, signore”. Ma non vi andò. Chi dei due ha compiuto la volontà del padre?». Risposero: «Il primo».\nE Gesù disse loro: «In verità io vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio. Giovanni infatti venne a voi sulla via della giustizia, e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, avete visto queste cose, ma poi non vi siete nemmeno pentiti così da credergli».", "medita": "Nella mia vita quotidiana fatta di doveri, desideri e progetti, Dio mi chiama. È una chiamata silenziosa nel lavoro, nelle persone che incontro, nei dolori e nei problemi, nei fatti che accadono fuori e dentro di me. La mia reazione umana a questa chiamata è spesso istintivamente un rifiuto. Spesso infatti Dio mi chiede di passare attraverso situazioni e prove che non avrei scelto, che non ho desiderato, che non voglio accettare: <i>“Non ne ho voglia”</i>. Rispondere a Te, Signore, è accettare che queste circostanze siano luogo del dialogo con Te: che un dolore, una gioia, una istintiva irritazione possano essere un richiamo a rivolgermi a Te, a dialogare con Te nello svolgersi del mio tempo. Posso accettare una circostanza sgradita, cambiare idea, solo se sono animato da questa fiducia e dall'amore a Te. Per queste ragioni un figlio accetta di compiere un dovere indesiderato: <i>“Ma poi si pentì e vi andò”</i>.\nIl mio cammino sulla strada di Dio si gioca ora, in questo istante: un passato vissuto nella legge non mi garantisce il Paradiso, e una vita di errori e mancanze non mi impedisce di sperimentare ora la salvezza e l'abbraccio di Dio. La consapevolezza delle proprie mancanze ci fa trovare assetati dell'acqua viva della vita, dell'amore e del significato che si sperimenta nell'incontro con Cristo. E il desiderio di cambiamento, la sete, l'inquietudine che inevitabilmente si presenta alle porte dell'anima di credenti e non credenti, rende più facile il pentimento. Esso non è più infatti un dovere etico e morale, ma diventa la gioiosa adesione alla vita nuova che si presenta alla nostra porta.", "riflettere": "Signore, fa' che io attenda di vedere il Tuo Volto svelato nelle persone e nelle circostanze della mia giornata.", "preghfin": "Signore,\nriconosco che tutto da te viene,\ntutto è grazia,\ngratuitamente dato,\nmisterioso,\nche non posso decifrare,\nma che io accetto secondo le circostanze\nin cui si concreta tutti i giorni,\ne te lo offro,\ne tutte le mattine te lo offro,\ne cento volte al giorno,\nse tu hai la bontà di farmelo ricordare,\nio te lo offro.\n<i>(Don Luigi Giussani, </i>Preghiera dell'offerta<i>)</i>"}