{"day": 2, "month": 10, "year": 2023, "weekday": 1, "date_str": "lunedì 2 ottobre 2023", "quotes": "Es 23,20-23a; Sal 90", "quote_vangelo": "secondo Matteo (18,1-5.10)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Santi Angeli custodi", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nVoglio innalzare sopra i cieli la tua magnificenza,\ncon la bocca di bambini e di lattanti:\nhai posto una difesa contro i tuoi avversari,\nper ridurre al silenzio nemici e ribelli.\nQuando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi:\ntutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\nO Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\n<i>(Salmo 8)</i>", "vangelo": "In quel momento i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è più grande nel regno dei cieli?».\nAllora chiamò a sé un bambino, lo pose in mezzo a loro e disse: «In verità io vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli. Perciò chiunque si farà piccolo come questo bambino, costui è il più grande nel regno dei cieli. E chi accoglierà un solo bambino come questo nel mio nome, accoglie me.\nGuardate di non disprezzare uno solo di questi piccoli, perché io vi dico che i loro angeli nei cieli vedono sempre la faccia del Padre mio che è nei cieli».", "medita": "L'uomo desidera essere grande. L'uomo desidera compiere grandi azioni: per essere guardato e ammirato, cioè ottenere l'amore degli altri per sé; per aiutare e fare il bene degli altri, cioè per esprimere il proprio amore per gli altri; per poter affermare con serenità che la sua vita ha avuto un senso. Gesù ci toglie dalla prigione del nostro pensiero: non è la nostra azione che ci rende grandi, ma ancora prima di essa, il bambino, è già vestito della grandezza e della dignità a immagine di Dio. Nel cuore di qualsiasi uomo alberga il segno di Dio. Questo vuol dire che io sono grande, sacro e prezioso; e che l'uomo seduto accanto a me in ufficio, sul tram, sul tavolo del ristorante, è vestito della stessa grandezza e dignità. Con quale rispetto Dio si accosta all'uomo e con quale rispetto anche noi possiamo guardare i nostri vicini! L'amore immenso e gratuito che Dio ha per loro è garanzia, come si è portati a voler bene agli amici degli amici, solo in garanzia della stima che i nostri amici provano per i primi.\nMa Gesù presenta come cuore del discorso non cosa fare per essere grandi, bensì l'accogliere. L'attenzione si sposta dall'essere grande all'accogliere il grande. Questo è il modo per sfuggire alla superbia e alla tentazione del potere e della prevaricazione: spostare l'attenzione da sé a Colui al quale è diretto il nostro amore. Che il problema della giornata non sia come essere grandi, ma come accogliere l'uomo intorno a noi e dunque il Signore. Accogliere: quale delicatezza e tenerezza nasconde questo verbo. Non è tanto un verbo di azione quanto di ricezione: Dio va accolto. È Lui a presentarsi alle porte della nostra mente e del nostro cuore: noi dobbiamo accettare di dedicare una seria attenzione, una disponibilità e l'umiltà dell'ascolto verso la proposta di Dio nella giornata. Con quale segno o uomo, anche il più piccolo, busserai oggi Signore alla mia porta?", "riflettere": "Signore fa che sia pronto a sacrificare la sterile centralità della mia persona per accogliere la Tua presenza.", "preghfin": "Chiesi a Dio di essere forte per eseguire progetti grandiosi;\nEgli mi rese debole per conservarmi nell'umiltà.\nDomandai a Dio che mi desse salute per realizzare grandi imprese;\nEgli mi ha dato il dolore per comprenderla meglio.\nGli domandai la ricchezza per possedere tutto:\nmi ha fatto povero per non essere egoista.\nGli domandai il potere perché gli uomini avessero bisogno di me:\nEgli mi ha dato l'umiliazione perché io avessi bisogno di loro.\nDomandai a Dio tutto per godere la vita:\nmi ha lasciato la vita perché io potessi apprezzare tutto.\nSignore non ho ricevuto niente di quello che chiedevo,\nma mi hai dato tutto quello di cui avevo bisogno e quasi contro la mia volontà.\nLe preghiere che non feci furono esaudite.\nSii lodato; o mio Signore, fra tutti gli uomini nessuno possiede quello che io ho.\n<i>(Kirk Kilgour)</i>"}