{"day": 3, "month": 10, "year": 2023, "weekday": 2, "date_str": "martedì 3 ottobre 2023", "quotes": "Zc 8,20-23; Sal 86", "quote_vangelo": "secondo Luca (9,51-56)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Signore, chi abiterà nella tua tenda?\nChi dimorerà sulla tua santa montagna?\nColui che cammina senza colpa,\npratica la giustizia\ne dice la verità che ha nel cuore,\nnon sparge calunnie con la sua lingua,\nnon fa danno al suo prossimo\ne non lancia insulti al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.\nAnche se ha giurato a proprio danno,\nmantiene la parola;\nnon presta il suo denaro a usura\ne non accetta doni contro l'innocente.\nColui che agisce in questo modo\nresterà saldo per sempre.\n<i>(Salmo 15)</i>", "vangelo": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto, Gesù prese la ferma decisione di mettersi in cammino verso Gerusalemme e mandò messaggeri davanti a sé.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani per preparargli l'ingresso. Ma essi non vollero riceverlo, perché era chiaramente in cammino verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?». Si voltò e li rimproverò. E si misero in cammino verso un altro villaggio.", "medita": "Gesù prende la ferma decisione di mettersi in cammino. Cosa permette questa ferma decisione, seppure diretta a un compimento di sofferenza? Preghiamo Dio perché ci doni la grazia della serenità e fermezza nella scelta di seguire la sua volontà.\nQuale tenerezza suscita il rimprovero di Gesù ai discepoli. Al desiderio istintivo di vendetta di Giacomo e Giovanni, desiderio di punizione di coloro che non vogliono accogliere il loro amato Signore, si contrappone la figura di Gesù che tutto accetta, anche di essere rifiutato. Quale grande rispetto ha Gesù per l'uomo, tanto da accettare la posizione dei Samaritani senza adirarsi, senza giudicarli, senza rimproverarli. Il rimproverò è rivolto a coloro che giudicano e che reagiscono con violenza seguendo i suggerimenti dell'ira. Il silenzio che Gesù lascia scendere sull'accaduto nasconde di certo il dolore di essere rifiutato, ma anche il riconoscimento della dignità dell'uomo, del quale persino Dio accetta la volontà. Quale valore ha la nostra libertà se persino Dio lascia che si esprima contro di lui? E noi lasciamo a chi è accanto a noi la libertà di essere?\nLa posizione di Gesù è quella del genitore che permette che il figlio sbagli, avendo stima e rispetto per le sue decisioni. La posizione del silenzio, che non sparla, non crea rumore, ma custodisce nel cuore ciò che accade, come la Madonna, senza esprimere nel giudizio violento la propria idea di giustizia.", "riflettere": "Preghiamo perché anche noi possiamo osservare con rispetto i fratelli e custodire nel silenzio un giudizio umano sul bene e sul male che vediamo accadere intorno a noi.", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta,\numiltà profonda.\nDammi, Signore,\nsenno e discernimento\nper compiere la tua vera\ne santa volontà.\nAmen.\n<i>(San Francesco, </i>Preghiera davanti al Crocifisso<i>)</i>"}