{"day": 4, "month": 10, "year": 2023, "weekday": 3, "date_str": "mercoledì 4 ottobre 2023", "quotes": "Gal 6,14-18; Sal 15", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "San Francesco di Assisi", "preghiniz": "Vieni mia Via, Verità e Vita,\ntu sei la via che ci fa respirare,\nla verità che pone fine alle discordie\ne la vita che sconfigge la morte.\nVieni mia Luce, mia Festa, mia Forza,\nluce che annuncia il banchetto\nche cresce in bellezza\ne dà forza a chi vi partecipa.\nVieni mia Gioia, mio Amore, mio Cuore,\ntu sei la gioia che nessuno può togliere;\ndal tuo amore nessuno mi può separare,\ntu sei il cuore che gioisce nell'amore.\n<i>(</i>Come my way my truth my life<i>, inno di George Herbert, 1633)</i>", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Come trovare la forza per andare dal Signore nei momenti di oppressione e stanchezza? Forse sono questi i momenti più critici per la fede: non è il dolore, che ci fa gridare verso Dio per cercare una risposta, la circostanza più pericolosa per la vita del cristiano: forse è la stanchezza accumulata dalle tante piccole ferite ricevute, dalle responsabilità, dalle preoccupazioni. Dall'inevitabile cedimento al credere che le cose siano sorrette dalle nostre spalle. Ma anche dall'oppressione del vedere il male intorno a noi, dall'impotenza nel combatterlo. Come camminare verso il Signore? Quando la mente, la parte razionale e spirituale, non riesce a darci sostento, la genialità di Dio ci dona un corpo che può fisicamente stare alla sua presenza. L'adorazione eucaristica, o lo stare semplicemente davanti a Dio nella presenza del Santissimo con un gesto fisico, è possibile anche nell'aridità più grande del cuore. È una posizione umile, di chi è consapevole della propria totale povertà. È la posizione dell'attesa della Salvezza, del ristoro che non può venire da un proprio merito, ma solo come dono. Il silenzio è condizione necessaria e di aiuto nell'attesa: di esso il Signore si serve per aprire una breccia nella corteccia del cuore.", "riflettere": "Signore, aiutaci a ritagliare dei momenti di silenzio per poter cercare e godere della Tua compagnia, della Tua presenza, del Tuo ristoro.", "preghfin": "Qui, presso a Te, Signore,\nrestar vogl'io!\nE il grido del mio cuore\nl'ascolta, o Dio!\nLa sera scende oscura\nsul cuor che s'impaura;\nmi tenga ogn'or la fe'\nqui presso a Te.\nQui presso a Te, Signore,\nrestar vogl'io!\nNiun vede il mio dolor,\ntu'l vedi, o Dio!\nO vivo Pan verace,\nsol Tu puoi darmi pace;\ne pace v'ha per me\nqui presso a Te."}