{"day": 5, "month": 10, "year": 2023, "weekday": 4, "date_str": "giovedì 5 ottobre 2023", "quotes": "Ne 8,1-4a.5-6.7b-12; Sal 18", "quote_vangelo": "secondo Luca (10,1-12)", "curatore": "Manuela Baracani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”. Ma quando entrerete in una città e non vi accoglieranno, uscite sulle sue piazze e dite: “Anche la polvere della vostra città, che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino”. Io vi dico che, in quel giorno, Sòdoma sarà trattata meno duramente di quella città».", "medita": "Non sembra esserci alcun significato per il numero 72 e, proprio per questo, è improbabile che l'evangelista l'abbia scelto a caso. Una suggestiva interpretazione di questo numero fa riferimento a Nm 11, 11--29, dove si racconta delle lamentele del popolo di Israele, stufo di cibarsi solo di manna. Allora Mosè, che tanto ha fatto per loro, si spazientisce e si lamenta a sua volta con il Signore perché tutti i problemi del suo popolo, inclusi i capricci, ricadono solo su di lui.\nIl Signore allora gli chiede di radunare 70 (multiplo di 7, quindi moltitudine) anziani e di condurli alla tenda del convegno dove riceveranno lo spirito che è su Mosè, affinché anche loro “profetizzino” al popolo. Ma dopo l'investitura dei 70, si mettono a profetizzare anche 2 anziani che non si erano presentati davanti alla tenda del convegno. Allora Giosuè, braccio destro e futuro successore di Mosè, grida allo scandalo, ma Mosè gli risponde: «Sei tu geloso per me? Fossero tutti profeti nel popolo del Signore e volesse il Signore dare loro il suo spirito!».\nAlla luce di questo episodio, il numero 72 degli inviati dal Signore sarebbe l'insieme dei convocati (70) per ricevere il dono della profezia, più chiunque altro (2) sia disposto ad accoglierlo.", "riflettere": "Prezioso decalogo per evangelizzatori e catechisti: 1. “a 2 a 2”: mai da soli; 2. “davanti a sé”: annunciatori di Gesù; 3. “pochi gli operai, pregate”: se insufficienti o inadeguati, pregate; 4. “in mezzo ai lupi”: pronti a rischiare, come Gesù; 5. “non portate”: fate conto “solo” sulla Parola del Signore; 6. “non fermatevi”: nessun rapporto superficiale; 7. “Pace”: presentarsi amichevolmente; 8. “mangiando e bevendo”: offrire ed accettare aiuto; 9. “non passate”: soffermarsi, non abbandonare; 10. “dite loro”: l'annuncio solo dopo i preliminari.", "preghfin": "Preghiamo il nostro Padre che è nei cieli\nperché continui a donare alla Chiesa e al mondo\nfigli che dedichino tutta la loro vita alle missioni.\nPerché infonda nel loro cuore la sua Sapienza,\nfonte di Vita e di Amore\ne li renda capaci di donare tutto sé stessi a Lui\nnei fratelli con tutto l'amore del loro cuore."}