{"day": 6, "month": 10, "year": 2023, "weekday": 5, "date_str": "venerdì 6 ottobre 2023", "quotes": "Bar 1,15-22; Sal 78", "quote_vangelo": "secondo Luca (10,13-16)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Nel Signore mi sono rifugiato.\nCome potete dirmi:\n«Fuggi come un passero verso il monte»?\nEcco, i malvagi tendono l'arco,\naggiustano la freccia sulla corda\nper colpire nell'ombra i retti di cuore.\nQuando sono scosse le fondamenta,\nil giusto che cosa può fare?\nMa il Signore sta nel suo tempio santo,\nil Signore ha il trono nei cieli.\nI suoi occhi osservano attenti,\nle sue pupille scrutano l'uomo.\nIl Signore scruta giusti e malvagi,\negli odia chi ama la violenza.\nBrace, fuoco e zolfo farà piovere sui malvagi;\nvento bruciante toccherà loro in sorte.\nGiusto è il Signore, ama le cose giuste;\ngli uomini retti contempleranno il suo volto.\n<i>(Salmo 11)</i>", "vangelo": "In quel tempo, Gesù disse: «Guai a te, Corazìn, guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che avvennero in mezzo a voi, già da tempo, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, nel giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai!\nChi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me, disprezza colui che mi ha mandato».", "medita": "Chi è da molto vicino alla fede è colui che corre maggiormente il rischio dell'assuefazione e che il Signore gli passi accanto senza che egli lo riconosca. Così egli dà per scontato i Suoi segni, vive con superficialità e nella distrazione la realtà che lo circonda. Quale differenza tra un cuore che vive le cose in modo scontato e uno che vive la giornata nell'attesa di vedere come Dio si presenterà! A chi domanda un significato del tempo, delle giornate, viene donata una grandissima intensità di vita, perché tanti accadimenti diventano segno di Qualcuno di più grande. Chi grida e cerca il significato delle cose non le vede passare con banalità e leggerezza, ma è tutto teso nel tentativo di identificarne il significato più profondo, più “alto”. Un esercizio che può aiutare a non vivere superficialmente è chiedersi “Signore, perché mi dai questo?”. La memoria della presenza di un Dio che mi ama e che mi dona le cose mi aiuta pian piano a uscire dalla dimenticanza e a riconoscere i fatti della realtà come segni della presenza e dell'amore di Cristo.\nL'attenzione alle realtà richiede una posizione di umiltà, la più difficile da conservare per chi è già da molto in un cammino di fede. Allo stupore dell'incontro con qualcosa di diverso, inusuale, non possibile all'uomo e dunque eccezionale, che denuncia la presenza del Signore, si sostituisce l'orgoglio di chi già sa, chi ha capito, chi conosce. E in tal modo ci si perde la possibilità di commuoversi per il costante ritorno della presenza divina nella giornata abitudinaria e imprigionata nelle convinzioni stantie di una fede non mossa da un fatto presente, che accade ora.", "riflettere": "Viviamo la giornata di oggi con un'attenzione speciale alla ricerca del significato di ciò che accade. Chiediamo al Signore la ragione per cui ci fa passare per le circostanze che ci si presenteranno, e che si disveli nei fatti della giornata.", "preghfin": "Dolce Cristo, o Dio buono,\nmio amore, mia vita,\nmia salvezza, mia gloria.\nTu sei il Creatore,\nTu sei il Salvatore del mondo.\nTe io desidero, te cerco,\nte adoro, o dolce Amore,\nte io adoro, o caro Gesù.\n<i>(</i>Dulcis Christe<i>, Michelangelo Grancini, sec. XVII)</i>"}