{"day": 7, "month": 10, "year": 2023, "weekday": 6, "date_str": "sabato 7 ottobre 2023", "quotes": "Bar 4,5-12.27-29; Sal 68", "quote_vangelo": "secondo Luca (10,17-24)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Beata Vergine Maria del Rosario", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\nannuncerò tutte le tue meraviglie.\nGioirò ed esulterò in te,\ncanterò inni al tuo nome, o Altissimo,\nmentre i miei nemici tornano indietro,\ndavanti a te inciampano e scompaiono,\nperché hai sostenuto il mio diritto e la mia causa:\nti sei seduto in trono come giudice giusto.\nHai minacciato le nazioni, hai sterminato il malvagio,\nil loro nome hai cancellato in eterno, per sempre.\nIl nemico è battuto, ridotto a rovine per sempre.\nÈ scomparso il ricordo delle città che hai distrutto.\nMa il Signore siede in eterno,\nstabilisce il suo trono per il giudizio:\ngovernerà il mondo con giustizia,\ngiudicherà i popoli con rettitudine.\nIl Signore sarà un rifugio per l'oppresso,\nun rifugio nei momenti di angoscia.\nConfidino in te quanti conoscono il tuo nome,\nperché tu non abbandoni chi ti cerca, Signore.", "vangelo": "In quel tempo, i settantadue tornarono pieni di gioia, dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\nEgli disse loro: «Vedevo Satana cadere dal cielo come una folgore. Ecco, io vi ho dato il potere di camminare sopra serpenti e scorpioni e sopra tutta la potenza del nemico: nulla potrà danneggiarvi. Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto perché i vostri nomi sono scritti nei cieli».\nIn quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "I discepoli ritornano, pieni di gioia. Per cosa sono pieni di gioia? Vedere il bene vincere, vedere la promessa compiuta. Eppure non è questo il dono di Dio a noi. Non è vedere un risultato di bene, una vittoria ciò che Dio considera una occasione di gioia. Gesù esorta a rallegrarsi non per il risultato di una propria azione, reazione naturalmente umana, ma piuttosto di essere oggetto di un amore. Che cosa difficile per l'animo umano! È molto più facile sentirsi compiuti perché si riesce a dare, a fare, a perdonare, ad amare. È difficile invece sentirsi compiuti per il solo essere. Essere ed essere amato. Quale stima di noi ha il Signore per cui ancora prima di compiere qualsiasi azione degna di nota egli già ci vuole accanto a Sé, tanto da riservarci un posto perché possiamo vivere per sempre con Lui. Dio ci desidera! Desidera che stiamo con Lui per sempre. Anche morire fa meno paura se ci aspetta Uno che ci ama così. I piccoli, i bambini si lasciano amare semplicemente: si rifugiano tra le braccia dei genitori, cercano il loro sostegno nei momenti di paura, sconforto, fatica. I bambini non si concepiscono mai da soli, ma sempre in relazione alla mamma e al papà. Allo stesso modo la vita si riempie di colori, come le ali dell'angelo nell'Annunciazione del Beato Angelico, quando non ci concepiamo da soli, ma in un rapporto continuo con Dio. E come in ogni rapporto umano, solo in questa convivenza e frequentazione accade di conoscersi e affezionarsi.", "riflettere": "Preghiamo perché il Signore ci doni la Grazia di veder crescere la consapevolezza del suo infinito amore per noi.", "preghfin": "Grazie a Dio la mia vita è cambiata,\nchi mi ha visto sa come sono cambiato:\nla tristezza se ne è andata,\ncon Te ho imparato a sorridere.\nHai nascosto le lacrime di chi ha sofferto tanto.\nHai organizzato una festa in me:\necco perché io canto così.\n<i>(Minha Festa, canto portoghese)</i>"}