{"day": 8, "month": 10, "year": 2023, "weekday": 7, "date_str": "domenica 8 ottobre 2023", "quotes": "Is 5,1-7; Sal 79; Fil 4,6-9", "quote_vangelo": "secondo Matteo (21,33-43)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Salvami, Signore! Non c'è più un uomo giusto;\nsono scomparsi i fedeli tra i figli dell'uomo.\nSi dicono menzogne l'uno all'altro,\nlabbra adulatrici parlano con cuore doppio.\n«Per l'oppressione dei miseri e il gemito dei poveri,\necco, mi alzerò—dice il Signore—;\nmetterò in salvo chi è disprezzato».\nLe parole del Signore sono parole pure,\nargento separato dalle scorie nel crogiuolo,\nraffinato sette volte.\nTu, o Signore, le manterrai,\nci proteggerai da questa gente, per sempre,\nanche se attorno si aggirano i malvagi\ne cresce la corruzione in mezzo agli uomini.\n<i>(Salmo 12)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo, che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono. Mandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo.\nDa ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?».\nGli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”?\nPerciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».", "medita": "Il Signore parla con le labbra dei bambini e dei lattanti; è quando sono debole che sono forte in Cristo; la pietra scartata è divenuta testata d'angolo. Questo è il modo di agire del Signore, e un segno evidente della sua Presenza: quando accade ciò che umanamente non viene considerato possibile. “È una meraviglia ai nostri occhi”: lo stupore nel contemplare persone che non ci aspettavamo avessero una profondità, una diversità, una santità eccezionali è un chiaro segno dell'azione del Signore, che compie ciò che è impossibile all'uomo. Come più volte ricorda San Paolo, Dio si serve della debolezza dell'uomo per dimostrare la sua forza, perché sia chiaro che l'azione non è cosa umana, ma divina. Così le nostre debolezze non sono più una prigione, una colpa, un impedimento alla perfezione, come sono giudicate dal mondo, ma diventano il terreno fecondo per la manifestazione di Dio. Di nuovo dobbiamo rinunciare a essere protagonisti, ma lasciare umilmente spazio alla Sua volontà, che può fare meraviglie e rendere molto frutto. Perché questo vuole Dio da noi: che produciamo frutto dalla vigna che ci ha affidato. Il Signore ci affida molte cose nella vita, e soprattutto molte persone. Ci è richiesta una cura per ciò che abbiamo intorno, e ci è richiesto di farlo fruttare. E questo accade se accettiamo di non essere noi i solitari protagonisti e beneficiari di ciò che egli ci ha affidato, come egoisticamente fanno i contadini della parabola. Ciò che abbiamo ci è stato affidato gratuitamente, non è nato da una nostra bravura.\n“A voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti”. Questo presuppone che il regno di Dio sia già presente, il seme sia già in mezzo a noi, e debba solo trovare un terreno fertile per germogliare e fiorire.", "riflettere": "Signore, donaci l'umiltà di considerare la vita e il mondo come un dono a noi affidato da curare e far fruttificare.", "preghfin": "La pietra che i costruttori hanno scartato\nora è pietra angolare.\nÈ meglio rifugiarsi nel Signore\nche sperare negli uomini.\nÈ meglio rifugiarsi nel Signore\nche sperare nei prìncipi.\nTi ringrazio, perché mi hai esaudito:\nfosti per me la salvezza.\nLa pietra scartata dai costruttori\nora è pietra angolare.\nBenedetto chi viene nel nome del Signore!\nVi benediciamo dalla casa del Signore.\nTu sei il mio Dio, io ti ringrazierò;\nmio Dio, ti esalterò.\n<i>(Salmo 117)</i>"}