{"day": 9, "month": 10, "year": 2023, "weekday": 1, "date_str": "lunedì 9 ottobre 2023", "quotes": "Gio 1,1-2,1.11; Gio 2,3-5.8", "quote_vangelo": "secondo Luca (10,25-37)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Signore, quanti sono i miei avversari!\nMolti contro di me insorgono.\nMolti dicono della mia vita:\n«Per lui non c'è salvezza in Dio!».\nMa tu sei mio scudo, Signore,\nsei la mia gloria e tieni alta la mia testa.\nA gran voce grido al Signore\ned egli mi risponde dalla sua santa montagna.\nIo mi corico, mi addormento e mi risveglio:\nil Signore mi sostiene.\nNon temo la folla numerosa\nche intorno a me si è accampata.\nSorgi, Signore! Salvami, Dio mio!\nTu hai colpito alla mascella tutti i miei nemici,\nhai spezzato i denti dei malvagi.\nLa salvezza viene dal Signore:\nsul tuo popolo la tua benedizione.\n<i>(Salmo 3)</i>", "vangelo": "In quel tempo, un dottore della Legge si alzò per mettere alla prova Gesù e chiese: «Maestro, che cosa devo fare per ereditare la vita eterna?». Gesù gli disse: «Che cosa sta scritto nella Legge? Come leggi?». Costui rispose: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso». Gli disse: «Hai risposto bene; fa' questo e vivrai».\nMa quello, volendo giustificarsi, disse a Gesù: «E chi è mio prossimo?». Gesù riprese: «Un uomo scendeva da Gerusalemme a Gèrico e cadde nelle mani dei briganti, che gli portarono via tutto, lo percossero a sangue e se ne andarono, lasciandolo mezzo morto. Per caso, un sacerdote scendeva per quella medesima strada e, quando lo vide, passò oltre. Anche un levìta, giunto in quel luogo, vide e passò oltre. Invece un Samaritano, che era in viaggio, passandogli accanto, vide e ne ebbe compassione. Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi lo caricò sulla sua cavalcatura, lo portò in un albergo e si prese cura di lui. Il giorno seguente, tirò fuori due denari e li diede all'albergatore, dicendo: “Abbi cura di lui; ciò che spenderai in più, te lo pagherò al mio ritorno”. Chi di questi tre ti sembra sia stato prossimo di colui che è caduto nelle mani dei briganti?». Quello rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' così».", "medita": "Amare Dio. Amare il prossimo come te stesso. Solo dal riconoscere l'amore che Dio ha per me, come sono, può scaturire in me una tenerezza per me stesso e per gli altri. Ma il comandamento dice: ama il prossimo come te stesso. La tenerezza per il mio cuore, creato da Dio come un capolavoro, deve accompagnare la tenerezza per le persone accanto a me. La stessa misericordia che ho per gli altri devo averla per me stessa. E questo è possibile solo dopo aver visto <i>in primis</i> la misericordia di Dio per me.\nAvere compassione. Pare che sia questo l'insegnamento più profondo che emerge da questo brano di Vangelo. Compatire—patire con. Piangere insieme a chi piange, ridere insieme a chi ride: essere uniti in una comunione che ci fa condividere il cuore con colui che è accanto a noi. Questa è la prima forma di dignità che si può dare a un uomo, che spesso di fronte al dolore e alla fatica non ha bisogno di una risposta, ma di una presenza. Una presenza che abbia il coraggio di ascoltare e rimanere accanto, senza la pretesa di dare soluzioni, solo con la disponibilità a stare e a farsi ferire dall'anima dell'altro.\nIl secondo insegnamento è quello della gratuità. Dare senza calcolo, senza paura: ma dare ciò di cui l'altro ha davvero bisogno. La cura per le piaghe del ferito, la possibilità di essere accolto in un luogo di rifugio. La cura è una parola che ritorna più volte in questo brano. Come madri e padri siamo chiamati a prenderci cura di chi cade sulla nostra via, senza voltare il viso dall'altra parte. Con coraggio occorre essere disponibili a farsi cambiare e stravolgere da quello che incontriamo; con intelligenza donare il nostro tempo e un aiuto concreto.", "riflettere": "Donaci Signore la grazie di vedere i tuoi segni di tenerezza per il nostro cuore, in modo da poter amare noi stessi e gli altri.", "preghfin": "Mio Dio, mi guardo ed ecco scopro\nche non ho volto;\nguardo il mio fondo e vedo il buio\nsenza fine.\nSolo quando mi accorgo che tu sei,\ncome un'eco risento la mia voce\ne rinasco come il tempo dal ricordo.\nPerché tremi mio cuor? Tu non sei solo,\ntu non sei solo;\namar non sai e sei amato,\ne sei amato;\nfarti non sai e pur sei fatto,\ne pur sei fatto.\nCome le stelle su nei cieli,\nnell'Essere tu fammi camminare,\nfammi crescere e mutare, come la luce\nche cresci e muti nei giorni e nelle notti.\nL'anima mia fai come neve che si colora\ncome le tenere tue cime, al sole del tuo amor.\n<i>(Adriana Mascagni, </i>Il mio volto<i>)</i>"}