{"day": 10, "month": 10, "year": 2023, "weekday": 2, "date_str": "martedì 10 ottobre 2023", "quotes": "Gio 3,1-10; Sal 129", "quote_vangelo": "secondo Luca (10,38-42)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Niente ti turbi\nniente ti spaventi\na chi ha Dio, nulla manca,\nDio solo basta.\nTutto passa, Dio non cambia,\nla pazienza, tutto realizza.\nTutto passa, tutto cambia,\nla pazienza, tutto realizza.\nNiente ti turbi, niente ti spaventi,\na chi ha Dio, nulla manca,\nDio solo basta.\n<i>(Santa Teresa d'Avila, </i>Nada te turbe<i>)</i>", "vangelo": "In quel tempo, mentre erano in cammino, Gesù entrò in un villaggio e una donna, di nome Marta, lo ospitò.\nElla aveva una sorella, di nome Maria, la quale, seduta ai piedi del Signore, ascoltava la sua parola. Marta invece era distolta per i molti servizi.\nAllora si fece avanti e disse: «Signore, non t'importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». Ma il Signore le rispose: «Marta, Marta, tu ti affanni e ti agiti per molte cose, ma di una cosa sola c'è bisogno. Maria ha scelto la parte migliore, che non le sarà tolta».", "medita": "Questo vangelo ci presenta tanti elementi preziosi. Una prima riflessione illumina l'importanza dell'ospitalità: Gesù ha avuto bisogno di essere ospitato, è diventato amico di chi l'ha ospitato. La legge dell'accoglienza, che è di per sé insita nell'animo umano, è una legge divina: c'è chi nell'Antico Testamento ospitò degli angeli, senza saperlo.\nVi è poi una esplicativa descrizione dei due atteggiamenti che possiamo ricoprire in presenza del nostro prossimo: ascoltare o essere distolti. Chi ascolta è umile: crede che ciò che viene dall'esterno possa nascondere un tesoro per sé. Si può vivere una vita in cui i nostri doveri, le cose che abbiamo da fare non diventino un distoglimento da Dio? Si può vivere una vita in cui ogni gesto sia dialogo con Lui, rapporto con Lui, richiamo alla Sua Presenza? Se in ogni nostro gesto, servizio, lavoro serviamo Gesù, se offriamo le nostre fatiche a Gesù, se nelle persone che incontriamo serviamo Gesù questo è possibile.\nInfine la preziosa frase del vangelo: “Di una sola cosa c'è bisogno”. Quando si trova ciò che riempie il cuore le divisioni dai fratelli sono facilmente scavalcate, perché si è trovata la perla rara, il tesoro, e tutto ciò che non è essenziale perde di importanza. La concentrazione sui propri meriti o sulle mancanze che altri hanno avuto verso di noi emerge quando lo sguardo è concentrato su di sé, con la pretesa di essere degni di un certo tipo di trattamento. Quando invece lo stupore dell'incontro con Gesù ci invade, tutto è vissuto come gratuito e le mancanze del prossimo scompaiono.", "riflettere": "Signore, aiutaci a riconoscere e ricercare l'essenziale, cioè ciò che riempie il cuore di significato.", "preghfin": "Per tutto, mio Gesù, voglio dirti\nche la mia vita senza di Te non ha senso\ne in quest'umile preghiera voglio ringraziarti\nper tutto quello che mi dai nella vita.\nPer le gioie e per le tristezze che ho avuto,\nper le vane illusioni e per la speranza,\nper il mio coraggio e per la mia debolezza\nfacesti nascere in me la fiducia.\nEd è questa certezza che mi dona\nla gioia di vivere nella Tua pace\ne qui vengo a ringraziarti\ne a dirti, Mio Gesù,\nquanto ti sono grata\nperché senza di te non sono nulla,\nperché senza di te non so vivere.\n<i>(Por tudo meo Jeus, fado portoghese)</i>"}