{"day": 11, "month": 10, "year": 2023, "weekday": 3, "date_str": "mercoledì 11 ottobre 2023", "quotes": "Gio 4,1-11; Sal 85", "quote_vangelo": "secondo Luca (11,1-4)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Guidami Tu, Luce gentile,\nattraverso il buio che mi circonda,\nsii Tu a condurmi!\nLa notte è oscura e sono lontano da casa,\nsii Tu a condurmi!\nSostieni i miei piedi vacillanti:\nio non chiedo di vedere\nciò che mi attende all'orizzonte,\nun passo solo mi sarà sufficiente.\nNon mi sono mai sentito come mi sento ora,\nné ho pregato che fossi Tu a condurmi.\nAmavo scegliere e scrutare il mio cammino;\nma ora sii Tu a condurmi!\nAmavo il giorno abbagliante, e malgrado la paura,\nil mio cuore era schiavo dell'orgoglio;\nnon ricordare gli anni ormai passati.\nCosì a lungo la tua forza mi ha benedetto,\ne certo mi condurrà ancora,\nlanda dopo landa, palude dopo palude,\noltre rupi e torrenti, finché la notte scemerà;\ne con l'apparire del mattino\nrivedrò il sorriso di quei volti angelici\nche da tanto tempo amo\ne per poco avevo perduto.\n<i>(San John Henry Newman, </i>Guidami Luce Gentile<i>)</i>", "vangelo": "Gesù si trovava in un luogo a pregare; quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\nEd egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno; dacci ogni giorno il nostro pane quotidiano, e perdona a noi i nostri peccati, anche noi infatti perdoniamo a ogni nostro debitore, e non abbandonarci alla tentazione».", "medita": "Cosa vuol dire pregare? I punti che Gesù dà sono bellissimi.\nI primi punti riguardano la dimensione più profonda del mondo, quella che—essendo meno visibile—ha maggiore bisogno di essere richiamata alla nostra mente. La prima preghiera è perché il nome di Dio sia santificato: perché l'uomo possa riconoscere i doni meravigliosi che Egli gli ha gratuitamente dato, e dunque possa esserGli grato e ringraziarLo. Una persona grata è una persona felice. Il secondo punto chiede la venuta del regno di Dio, ovvero l'avverarsi (inteso come il rendersi concreto, presente, vero) del desiderio dell'uomo di pace, gioia e comunione con i fratelli. Nelle necessità e nella foga giornaliera possiamo perdere di vista il fatto che questo sia il nostro bisogno primario.\nIl pane quotidiano e il perdono dei peccati: una parte totalmente corporale e una totalmente spirituale, entrambe necessarie per la salute della persona. La prima cosa da chiedere per l'uomo è il perdono dei peccati. Questa è la prima condizione per la serenità della persona: l'animo umano è fatto per la comunione, per la comunità. Il peccato va a formare una rottura, un distacco da quello che ha intorno, sia esso il mondo come creatura di Dio, da trattare con rispetto ed equilibrio, siano esse le persone. È necessità dell'animo umano per come Dio l'ha creato che ci sia una “consonanza”, un suonare insieme, tra le creature. Senza essere perdonati e uniti non si può essere felici. Allo stesso modo dobbiamo noi stessi perdonare per curare la spaccatura che ci separa dagli altri.\nInfine la tentazione: nei momenti più critici, in cui siamo tentati di peccare e quindi di frammentarci rispetto a Dio, al mondo, agli altri, l'uomo cristiano è consapevole dell'impotenza del proprio sforzo per la propria salvezza. La Grazia di Dio è sempre necessaria alla salvezza, e la necessità di rivolgersi a Lui nel momento del bisogno contribuisce a costruire la nostra amicizia e il nostro rapporto con Lui.", "riflettere": "Signore, donaci la consapevolezza del nostro bisogno e del significato delle parole che rivolgiamo a Te nella preghiera. Donaci un'umile semplicità nel rivolgerci a Te.", "preghfin": "O Dio, creatore dell'universo,\nconcedimi prima di tutto che io ti preghi bene,\nquindi che mi renda degno di essere esaudito,\ned infine di ottenere da te la redenzione.\nO Dio, dal quale allontanarsi è cadere,\nverso cui voltarsi è risorgere,\nnel quale rimanere è aver sicurezza;\no Dio, che abbandonare è andare in rovina,\na cui tendere è amare, che vedere è possedere;\no Dio, al quale ci stimola la fede,\nci innalza la speranza, ci unisce la carità;\no Dio, che ci rendi degni di essere esauditi; o Dio, che ci unisci;\no Dio, che ci induci alla verità piena;\no Dio, che ci purifichi e ci prepari ai premi divini:\nvienimi incontro benevolo.\n<i>(Sant'Agostino, </i>Soliloqui<i> I, 1.1--4)</i>"}