{"day": 12, "month": 10, "year": 2023, "weekday": 4, "date_str": "giovedì 12 ottobre 2023", "quotes": "Ml 3,13-20a; Sal 1", "quote_vangelo": "secondo Luca (11,5-13)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Ricordati, o piissima Vergine Maria,\nche non si è mai udito\nche alcuno sia ricorso alla tua protezione,\nabbia implorato il tuo aiuto,\nabbia chiesto il tuo soccorso,\ne sia stato abbandonato.\nAnimato da tale fiducia,\na te ricorro, o Madre Vergine delle vergini;\na te vengo, dinanzi a te mi prostro, peccatore pentito.\nNon volere, o Madre del Verbo,\ndisprezzare le mie preghiere,\nma ascoltami benevola ed esaudiscimi.\nAmen.\n<i>(San Bernardo)</i>", "vangelo": "In quel tempo, Gesù disse ai discepoli: «Se uno di voi ha un amico e a mezzanotte va da lui a dirgli: “Amico, prestami tre pani, perché è giunto da me un amico da un viaggio e non ho nulla da offrirgli”, e se quello dall'interno gli risponde: “Non m'importunare, la porta è già chiusa, io e i miei bambini siamo a letto, non posso alzarmi per darti i pani”, vi dico che, anche se non si alzerà a darglieli perché è suo amico, almeno per la sua invadenza si alzerà a dargliene quanti gliene occorrono.\nEbbene, io vi dico: chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve e chi cerca trova e a chi bussa sarà aperto.\nQuale padre tra voi, se il figlio gli chiede un pesce, gli darà una serpe al posto del pesce? O se gli chiede un uovo, gli darà uno scorpione? Se voi dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro del cielo darà lo Spirito Santo a quelli che glielo chiedono!».", "medita": "Gesù ci esorta a chiedere. Chiedere è la prima strada ad aprire un rapporto, comunicare con gli altri. Nel momento del bisogno l'uomo è spinto a chiedere, dimenticando l'orgoglio e la falsa modestia; e dal dialogo che nasce in seguito a una richiesta può emergere grande ricchezza e bellezza. Così, come per qualsiasi altro rapporto, Gesù ci esorta a instaurare questo rapporto di fiducia e figliolanza con Dio, dove sentirsi autorizzati a chiedere qualsiasi cosa.\nLa frase con cui termina questo brano di Vangelo è interessantissima: a chiunque chiede viene dato lo Spirito Santo. Non beni, ricchezze, successo, soddisfazioni, ma lo Spirito Santo. Di nuovo non è quello che pensiamo quello di cui abbiamo bisogno. Questo brano sembra sottintendere che qualunque sia la condizione in cui ci troviamo, sia di indigenza o ricchezza, tribolazione o serenità, ciò che ci serve è che lo Spirito abiti in noi. Questa è la testimonianza che ci danno anche alcuni grandi santi: il cardinale Van Thuan, prigioniero per decenni in condizioni disumane, eppure lieto nella prova; Takashi Nagai, malato di leucemia e bloccato a letto, eppure faro di luce per la gente del Giappone e di tutto il mondo; Maïti Girtanner, giovane promessa della musica ridotta a una semi-paralisi dopo le torture subite durante la seconda guerra mondiale: costretta a rinunciare alla musica e alla famiglia (i suoi desideri più grandi) visse serena nel percorso di vita che Dio disegnò per lei, tanto da perdonare il medico che la torturò.", "riflettere": "Signore, aiutaci a superare le nostre riserve e a rivolgerci a te in umiltà.", "preghfin": "A te, o beato Giuseppe, stretti dalla tribolazione, ricorriamo,\ne fiduciosi invochiamo il tuo patrocinio,\ndopo quello della tua santissima sposa.\nPer, quel sacro vincolo di carità,\nche ti strinse all'Immacolata Vergine Maria, Madre di Dio,\ne per l'amore paterno che portasti al fanciullo Gesù,\nriguarda, te ne preghiamo, con occhio benigno la cara eredità\nche Gesù Cristo acquistò col suo Sangue,\ne col tuo potere ed aiuto sovvieni ai nostri bisogni.\nProteggi, o provvido custode della divina Famiglia,\nl'eletta prole di Gesù Cristo: allontana da noi, o Padre amatissimo,\ngli errori e i vizi, che ammorbano il mondo;\nassistici propizio dal cielo in questa lotta col potere delle tenebre, o nostro fortissimo protettore;\ne come un tempo salvasti dalla morte la minacciata vita del pargoletto Gesù,\ncosì ora difendi la santa Chiesa di Dio dalle ostili insidie e da ogni avversità;\ne stendi ognora sopra ciascuno di noi il tuo patrocinio,\naffinché a tuo esempio e mediante il tuo soccorso,\npossiamo virtuosamente vivere, piamente morire e conseguire l'eterna beatitudine in cielo."}