{"day": 13, "month": 10, "year": 2023, "weekday": 5, "date_str": "venerdì 13 ottobre 2023", "quotes": "Gl 1,13-15;2,1-2; Sal 9", "quote_vangelo": "secondo Luca (11,15-26)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Ecco, com'è bello e com'è dolce\nche i fratelli vivano insieme!\nÈ come olio prezioso versato sul capo,\nche scende sulla barba,\nla barba di Aronne,\nche scende sull'orlo della sua veste.\nÈ come la rugiada dell'Ermon,\nche scende sui monti di Sion.\nPerché là il Signore\nmanda la benedizione,\nla vita per sempre.\n<i>(Salmo 133)</i>", "vangelo": "In quel tempo, [dopo che Gesù ebbe scacciato un demonio,] alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche Satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me, è contro di me, e chi non raccoglie con me, disperde.\nQuando lo spirito impuro esce dall'uomo, si aggira per luoghi deserti cercando sollievo e, non trovandone, dice: “Ritornerò nella mia casa, da cui sono uscito”. Venuto, la trova spazzata e adorna. Allora va, prende altri sette spiriti peggiori di lui, vi entrano e vi prendono dimora. E l'ultima condizione di quell'uomo diventa peggiore della prima».", "medita": "“Ogni regno diviso in se stesso va in rovina”. In questo brano di Vangelo si indica un altro carattere fondamentale della vita cristiana: la comunione e l'unità tra i credenti. Se infatti c'è divisione la Chiesa non può stare in piedi. Per questo occorre cercare di sanare ogni frattura con i fratelli, riconoscendo il vero obiettivo con cui si cammina insieme. Infatti se abbiamo ben presente che è il Signore a metterci insieme, come strumenti gli uni per gli altri per camminare verso di Lui, sarà più facile perdonare i nostri fratelli. Gesù infatti è l'uomo forte, in grado di vincere Satana e strappare via le armi in cui confidava. Dunque in ogni divisione appellarsi a Dio è la strada per disperdere il male.\nGesù dice: “Chi non raccoglie con me, disperde”. Ecco che caratteristica dell'essere con Dio e raccogliere, unire, stare insieme. E quando pecchiamo causiamo una divisione nel regno di Dio: cedere al peccato è una responsabilità non solo verso noi stessi, ma anche verso chi è intorno a noi. La confessione, il perdono, ci permette di recuperare questa unità con Dio e con gli altri, ma occorre vegliare e rimanere in allerta: la battaglia per la santità è una battaglia fondata sul presente e non sul passato, come il rapporto con Cristo è reale se è un rapporto presente ora. Dunque è sempre necessario chiedere la grazia di Cristo nell'affrontare la vita e la giornata, come la tradizione della Chiesa ci insegna con la semplice abitudine della preghiera del mattino: “Ti adoro mio Dio, e ti amo con tutto il cuore. Ti ringrazio di avermi creato, fatto cristiano e conservato in questa notte. Ti offro le azioni della giornata: fa che siano tutte secondo la tua santa volontà per la maggior tua gloria. Preservami dal peccato e da ogni male. La tua grazia sia sempre con me e con tutti i miei cari. Amen”.", "riflettere": "Poniamo oggi una particolare attenzione a curare le divisioni della nostra vita invocando l'aiuto di Gesù. Il perdono, l'accettazione e l'umiltà ci guidino nel rapporto con i nostri fratelli.", "preghfin": "Dove regna carità ed amore, qui è Dio.\nCi ha raccolti in una cosa sola l'amore di Cristo:\nesultiamone, e nel suo amore rallegriamoci.\nNel timore di lui, amiamo il Dio vivente,\ned amiamoci di cuore, sinceramente.\nQuando tutti insieme ci raduniamo,\nche la dubbiezza non ci divida, questo temiamo;\nsmetta la malvagità del cuore, sia fine all'odio,\ned in mezzo a noi solo rimanga il Cristo, Dio.\nChe tutti insieme, fra i beati, possiamo contemplare\nnella gloria il tuo volto, o Cristo Dio!\nCiò significa la gioia smisurata e la dolcezza,\nper i secoli dei secoli, senza fine! Amen.\n<i>(Ubi Caritas et Amor, canto gregoriano)</i>"}