{"day": 14, "month": 10, "year": 2023, "weekday": 6, "date_str": "sabato 14 ottobre 2023", "quotes": "Gl 4,12-21; Sal 96", "quote_vangelo": "secondo Luca (11,27-28)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa, riesce bene.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, mentre Gesù parlava, una donna dalla folla alzò la voce e gli disse: «Beato il grembo che ti ha portato e il seno che ti ha allattato!».\nMa egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».", "medita": "La donna della folla, di certo piena di ammirazione per Gesù, esalta Lui e sua madre con l'esclamazione: “Beato il grembo che ti ha portato e il seno che ti ha allattato!”. Questa esclamazione però nasconde sottilmente il pensiero di una differenza di possibilità di beatitudine tra chi è legato a Dio tramite legami carnali o di circostanze privilegiate, e la gente normale. Gesù si oppone con delicatezza a questo pensiero: “Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!”. La possibilità di beatitudine non è legata alle circostanze di vita a cui siamo legati, ma alla nostra adesione a Dio, alla disponibilità ad ascoltare e guardare i segni che indicano la sua volontà, e a seguirli. È una possibilità per tutti. Nei vangeli di questo mese compaiono più volte i termini “beati” e “beato”: “Beati gli occhi che vedono ciò che voi vedete” e “Beati quei servi che il padrone al suo ritorno troverà ancora svegli”, o ancora “Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così”. Tutte le volte questi termini sono legati a una posizione di attenzione verso la vita: ascoltare, vedere, mettere in pratica. La modalità di vivere con letizia la vita è quella di vivere intensamente il reale, come il Servo di Dio Luigi Giussani sottolinea tante volte nei suoi scritti. “La formula dell'itinerario al significato ultimo della realtà qual è? Vivere il reale, ci dice schiettamente don Giussani. Si capisce, allora, l'importanza del reale per il vivere. L'unica condizione per essere sempre e veramente religiosi, cioè uomini (non pii, uomini!), è vivere sempre intensamente il reale. Per questo uno che vive intensamente il reale, anche se è contadino o casalinga, può sapere di più del reale che un professore, perché la formula dell'itinerario al significato della realtà è quella di vivere il reale senza preclusione, senza rinnegare e dimenticare nulla” (Appunti dagli interventi di Davide Prosperi e Juliàn Carròn alla Giornata d'inizio anno degli adulti e degli studenti universitari di CL. Mediolanum Forum, Assago, 1 ottobre 2011).", "riflettere": "Preghiamo perché possiamo affrontare la nostra giornata con un'attitudine all'ascolto e nella ricerca della letizia vera, segno della presenza divina.", "preghfin": "O Gesù, ricordo di dolcezza, sorgente di forza vera al cuore.\nMa sopra ogni dolcezza, dolcezza è la Sua Presenza.\nNulla si canta di più soave, nulla si ode di più giocondo,\nnulla di più dolce si pensa che Gesù, Figlio di Dio.\nGesù, speranza di chi ritorna al bene!\nQuanto sei pietoso verso chi Ti desidera,\nquanto sei buono verso chi ti cerca.\nMa che sarai per chi ti trova?\nLa bocca non sa dire, la parola non sa esprimere,\nsolo chi lo prova può credere ciò che sia amare Gesù.\nSii, o Gesù, la nostra gioia, Tu che sarai l'eterno premio;\nin te sia la nostra gloria per ogni tempo. Amen.\n<i>(Jesu dulcis memoria, inno Gregoriano)</i>"}