{"day": 15, "month": 10, "year": 2023, "weekday": 7, "date_str": "domenica 15 ottobre 2023", "quotes": "Is 25,6-10a; Sal 22; Fil 4,12-14.19-20", "quote_vangelo": "secondo Matteo (22,1-14)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Salterio: quarta settimana\nSanta Teresa d'Avila", "preghiniz": "Paziente e misericordioso è il Signore,\nlento all'ira e ricco di grazia.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nGli occhi di tutti sono rivolti a te in attesa\ne tu provvedi loro il cibo a suo tempo.\nGiusto è il Signore in tutte le sue vie,\nsanto in tutte le sue opere.\nIl Signore è vicino a quanti lo invocano,\na quanti lo cercano con cuore sincero.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù riprese a parlare con parabole [ai capi dei sacerdoti e ai farisei] e disse: «Il regno dei cieli è simile a un re, che fece una festa di nozze per suo figlio. Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non volevano venire.\nMandò di nuovo altri servi con quest'ordine: Dite agli invitati: “Ecco, ho preparato il mio pranzo; i miei buoi e gli animali ingrassati sono già uccisi e tutto è pronto; venite alle nozze!”. Ma quelli non se ne curarono e andarono chi al proprio campo, chi ai propri affari; altri poi presero i suoi servi, li insultarono e li uccisero. Allora il re si indignò: mandò le sue truppe, fece uccidere quegli assassini e diede alle fiamme la loro città.\nPoi disse ai suoi servi: “La festa di nozze è pronta, ma gli invitati non erano degni; andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze”. Usciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni, e la sala delle nozze si riempì di commensali.\nIl re entrò per vedere i commensali e lì scorse un uomo che non indossava l'abito nuziale. Gli disse: “Amico, come mai sei entrato qui senza l'abito nuziale?”. Quello ammutolì. Allora il re ordinò ai servi: “Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”. Perché molti sono chiamati, ma pochi eletti».", "medita": "Sembra una cosa assurda, incredibile essere invitati a una festa di nozze e rifiutare di andare. Eppure forse non è cosa tanto diversa dalla condizione in cui ci troviamo nella vita quotidiana: essere presi da un proprio lavoro, un proprio progetto, una propria idea, e non lasciare dunque spazio al qualcosa che di esterno venga a sconvolgere i nostri piani. Questo sguardo ottuso e chiuso ci preclude la gioia di una festa e l'entrare del regno di Dio nella nostra vita quotidiana. Colpisce come di nuovo condizione essenziale per far parte del regno di Dio è l'accoglienza. Un'accoglienza che non dipende dal nostro passato, da se siamo stati buoni o cattivi, dal luogo in cui i servi del re ci hanno incontrato per invitarci alle nozze. Dipende soltanto dal nostro desiderio di essere introdotti alle nozze, dal desiderio di partecipare alla festa, dalla trepidazione con cui la attendiamo. Il manifestarsi del regno di Dio è sempre legato a una grande gioia: la testimonianza di santi pieni di fede e letizia nella malattia, nella guerra, nella fatica, nella banale e abitudinaria vita quotidiana. Chi desidera esserne parte comincia a seguire i santi, e comincia il cammino cristiano vero, di compagnia a Gesù. Ma questo implica la necessità di un cambiamento di sé, di vestire abiti nuziali. Essi per Giovanni sono le “opere giuste dei santi” (Apocalisse 19, 8), ovvero l'azione concorde con la bellezza della fede vista e vissuta. Si tratta dunque di tradurre in opere ciò che ci ha affascinato della vita cristiana.", "riflettere": "Preghiamo perché oggi ci venga donata la grazia della disponibilità di cuore, ovvero l'apertura ad accettare il disegno di Dio, anche quando non concorde con i nostri progetti.", "preghfin": "Signore fa di me ciò che vuoi!\nNon cerco di sapere in anticipo il Tuo disegno su di me!\nVoglio ciò che Tu vuoi per me.\nNon riesco a dire: “Dovunque andrai io ti seguirò”, perché sono tanto debole,\nma mi dono a Te perché sia Tu a prendermi per mano.\nVoglio seguirti nel dolore, non ti chiedo che la forza necessaria.\nCome una meridiana che non indica l'ora se non con il sole,\ncosì io voglio essere orientato da Te.\nSo che Tu vuoi guidarmi e servirti di me.\nSo che solo passando per il gelo del dolore arriverò all'incendio dell'amore.\nLa notte non è poi tanto scura\nda non riuscire a trovare da qualche parte una “Piccola Stella”,\nc'è una luce e quella luce sei Tu.\nAbbracciami Signore, tienimi stretto a Te;\nsento la Tua carezza che mi sfiora, il Tuo calore, il Tuo amore,\nnon ho paura sono fra le Tue forti braccia, sono sereno!"}