{"day": 16, "month": 10, "year": 2023, "weekday": 1, "date_str": "lunedì 16 ottobre 2023", "quotes": "Rm 1,1-7; Sal 97", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Così dice il Signore che offrì una strada nel mare\ne un sentiero in mezzo ad acque possenti\nche fece uscire carri e cavalli,\nesercito ed eroi insieme;\nessi giacciono morti: mai più si rialzeranno;\nsi spensero come un lucignolo, sono estinti.\nNon ricordate più le cose passate,\nnon pensate più alle cose antiche!\nEcco, faccio una cosa nuova:\nproprio ora germoglia, non ve ne accorgete?\nAprirò anche nel deserto una strada,\nimmetterò fiumi nella steppa.\nMi glorificheranno le bestie selvatiche,\nsciacalli e struzzi,\nperché avrò fornito acqua al deserto,\nfiumi alla steppa,\nper dissetare il mio popolo, il mio eletto.\nIl popolo che io ho plasmato per me\ncelebrerà le mie lodi.\n<i>(Isaia 43, 16--21)</i>", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "La regina del Sud venne dagli estremi confini della terra per ascoltare Salomone. Solo una grande sete, un grande bisogno può muovere una persona a compiere un viaggio così lungo nella speranza di una risposta. La sete è il desiderio di trovare una risposta alla mancanza che sentiamo nel nostro cuore: c'è come un vuoto d'amore che anela ad essere riempito. E ci sono luoghi in cui possiamo ascoltare “parole di vita eterna”, che riempiono di significato questo vuoto. La regina del Sud parte per raggiungere Salomone ed ascoltare queste parole. Si fida del desiderio del suo cuore, fino a lasciare il regno per una terra ignota. Il nostro cuore è una guida preziosa: i desideri che lo animano hanno la loro origine in Dio. A volte vengono snaturati dalle nostre convinzioni, o dall'influenza del mondo, ma la originale verità che li muove è un motore che ci spinge a cercare Dio, loro vera e unica soddisfazione. Occorre non accontentarsi di risposte parziali al desiderio del nostro cuore, ma cercare instancabilmente e con sincerità risposte che lo riempiano di letizia. A seguire occorre un altro passaggio: quando troviamo luoghi in cui possiamo ascoltare “parole di vita” non dobbiamo fermarci al primo contraccolpo, e alla esaltazione del primo ascolto, ma entrare nel profondo di ciò che sentiamo. Questo vuol dire esaminare la propria vita, metterla al vaglio ed essere pronti a un cambiamento. Ci vuole il coraggio della conversione: dare credito a Gesù, fidarsi di Lui fino al punto di abbandonare le cose passate per rinascere a una vita nuova.", "riflettere": "Oggi poniamo particolare attenzione alla mancanza e al desiderio del nostro cuore, e chiediamo al Signore di scoprire—o riscoprire—i luoghi di sapienza che nutrono la nostra vita di fede.", "preghfin": "Troppo perde il tempo chi ben non t'ama,\ndolc'amor Jesù sovr'ogni amore.\nAmor, chi t'ama non sta ozïoso,\ntanto li par dolze de Te gustare;\nma tutto sor vive desideroso\ncome te possa stretto più amare;\nchè tanto sta per te lo cor gioioso:\nchi non sentisse nol saprie parlare\nquant'è dolc'a gustare lo tuo savore.\nTroppo perde il tempo chi ben non t'ama,\ndolc'amor Jesù sovr'ogni amore.\nDulcior che tolli forza ad ogni amaro\net ogne cosa muti in tua dulcezza;\nquesto sanno li sancti che'l provaro\nche feciar dolze morte in amarezza,\nma confortolli el dolze latovare\ndi te Jesù che vensar ogni asprezza,\ntanto fosti suave in li lor cori.\n<i>(Troppo perde il tempo, Laudario di Cortona)</i>"}