{"day": 17, "month": 10, "year": 2023, "weekday": 2, "date_str": "martedì 17 ottobre 2023", "quotes": "Rm 1,16-25; Sal 18", "quote_vangelo": "secondo Luca (11,37-41)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Sant'Ignazio di Antiochia", "preghiniz": "O grande Padre, grande è il nostro bisogno.\nOra perciò ti supplichiamo in nome di tuo Figlio,\nper mezzo del quale hai reso noi ricchi di ciò che non abbiamo.\nOra ti piaccia, o Padre, come a te conviene,\nvolgerti a noi per darci il tuo aiuto,\naffinché non veniamo meno,\naffinché la tua gloria in noi non si oscuri\ne per la tua stessa gloria tu ci degni di aiutarci.\n<i>(Hildegard von Bingen, </i>O magne Pater<i>)</i>", "vangelo": "In quel tempo, mentre Gesù stava parlando, un fariseo lo invitò a pranzo. Egli andò e si mise a tavola. Il fariseo vide e si meravigliò che non avesse fatto le abluzioni prima del pranzo.\nAllora il Signore gli disse: «Voi farisei pulite l'esterno del bicchiere e del piatto, ma il vostro interno è pieno di avidità e di cattiveria. Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno? Date piuttosto in elemosina quello che c'è dentro, ed ecco, per voi tutto sarà puro».", "medita": "“Date piuttosto in elemosina quello che c'è dentro”. Cosa significa questa frase? L'elemosina è “Quello che si dà alle persone bisognose, secondo il precetto cristiano della carità”. Cosa possiamo dare in elemosina, gratuitamente, dall'interno di noi stessi? L'amore. I poveri non sono solo poveri materiali: quanti poveri d'amore sono intorno a noi! Quanto raramente possiamo contemplare un amore gratuito nelle persone che ci circondano. Chi viene amato gratuitamente è inesorabilmente attratto dalla fonte dell'amore, perché l'amore gratuito è il segno dell'Amore da cui tutto è nato, l'amore di Dio. Per questo l'atto di carità più grande che possiamo compiere è amare i nostri fratelli, cioè—molto concretamente—i nostri colleghi; i nostri vicini di casa, i commessi dei negozi in cui faremo la spesa, chi incontreremo sulla nostra strada. Questo non è però possibile se non ci riconosciamo noi stessi oggetto di un amore gratuito e immenso: per questo dobbiamo rimanere uniti alla sorgente della vita, ai luoghi e alle persone in cui noi stessi vediamo rifulgere l'amore gratuito di Dio e la sua sapienza. Così diventa vera l'affermazione di San Paolo: “Tutto è puro per i puri”. Questo è un invito anche a spalancare tutte le parti del nostro essere, perché Gesù possa curare e rendere puro ogni anfratto del nostro animo: non c'è peccato o oscurità che egli non desideri curare.", "riflettere": "Preghiamo di essere disponibili oggi a uscire dalle nostre protezioni e offrire un gesto di amore vero a chi ci sta intorno.", "preghfin": "Giesù, sommo conforto, Tu se' tutto'l mio amore,\ne'l mio beato porto, e santo Redentore.\nO gran bontà, dolce pietà, felice quel che teco unito sta.\nGiesù qual forza ha spinto l'immensa tua bontà,\ndeh, qual amor t'ha vinto patir tal crudeltà?\nO gran bontà, dolce pietà, felice quel che teco unito sta.\nGiesù Tu hai il mondo soavemente pieno\nd'amor santo e giocondo che fa ogni cor sereno.\nO gran bontà, dolce pietà, felice quel che teco unito sta.\nLa croce e il Crocifisso sia nel mio cor scolpito\net io sia sempre assiso in gloria ov'Egli è ito.\nO gran bontà, dolce pietà, felice quel che teco unito sta\n<i>(Girolamo Savonarola, </i>Giesù sommo conforto<i>)</i>"}