{"day": 18, "month": 10, "year": 2023, "weekday": 3, "date_str": "mercoledì 18 ottobre 2023", "quotes": "2Tm 4,10-17b; Sal 144", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "San Luca", "preghiniz": "Il nostro cuore non si è perduto,\ni nostri passi non hanno smarrito\nla tua strada.\nNé l'angoscia, né il dolore,\nla paura e la spada:\nmai il tuo sguardo fuggirò,\nla tua casa lascerò.\nDella morte, della vita,\ndel presente, del futuro\nla tua gente non ha paura,\nla tua rocca sta sicura.\nCol mio canto, la mia gioia,\ncon l'amore e le parole\nla tua gloria loderò,\nla tua forza griderò.\n<i>(Roberto Grotti, </i>Il nostro cuore non si è perduto<i>)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Gli operai della messe non sono soltanto i consacrati, ma tutti noi credenti: soprattutto in questo tempo in cui la società è quasi totalmente laica, la testimonianza di fede deriva dai laici che vivono nella società. Siamo noi dunque a cui è affidata la responsabilità di vivere una fede vera, sincera, gioiosa, e per questo affascinante per chi ci sta intorno. Questo è possibile se non siamo soli: Il Signore manda i suoi operai a due a due. È nella comunione che si legge il segno del regno di Dio: l'amore gratuito per gli sconosciuti, l'amicizia sincera e profonda tra le persone, l'amore fedele e tenero degli sposi, tutti questi sono segni indelebili della presenza di Dio. Sono segni pieni di fascino per chi ha un cuore desideroso di verità.\nLa nostra missione nel mondo non ha bisogno di bagagli: è totalmente dipendente dalla sapienza e dalla grazia di Dio. Infatti, come dice San Matteo: “Quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi”. Non è dalla nostra bravura, o dalla nostra preparazione che nasce una testimonianza credibile, ma dall'adesione sincera al desiderio del proprio cuore e dalla preghiera a Chi vi può rispondere.\nGesù esorta a mangiare quello che sarà offerto e guarire i malati che si trovano là. Questo vuol dire essere totalmente disponibili a ciò che accade, totalmente affidati alla volontà di Dio, che si presenta ai nostri occhi tramite le circostanze della realtà concreta. Il regno di Dio diventa così vicino: non tanto temporalmente quanto spazialmente, perché dove c'è la comunione dei fratelli e la presenza di Gesù, lì il regno accade.", "riflettere": "Coltivo la comunione con i miei fratelli? Preghiamo di essere totalmente disponibili ad accogliere chi il Signore ci manderà accanto.", "preghfin": "Padre mio,\nio mi abbandono a te,\nfa di me ciò che ti piace.\nQualunque cosa tu faccia di me\nti ringrazio.\nSono pronto a tutto, accetto tutto.\nLa tua volontà si compia in me,\nin tutte le tue creature.\nNon desidero altro, mio Dio.\nAffido l'anima mia alle tue mani.\nTe la dono mio Dio,\ncon tutto l'amore del mio cuore,\nperché ti amo,\ned è un bisogno del mio amore\ndi donarmi\ndi pormi nelle tue mani senza riserve\ncon infinita fiducia\nperché Tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}