{"day": 19, "month": 10, "year": 2023, "weekday": 4, "date_str": "giovedì 19 ottobre 2023", "quotes": "Rm 3,21-30a; Sal 129", "quote_vangelo": "secondo Luca (11,47-54)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Dio è per noi rifugio e forza,\naiuto sempre vicino nelle angosce.\nPerciò non temiamo se trema la terra,\nse crollano i monti nel fondo del mare.\nFremano, si gonfino le sue acque,\ntremino i monti per i suoi flutti.\nUn fiume e i suoi ruscelli rallegrano la città di Dio,\nla santa dimora dell'Altissimo.\nDio sta in essa: non potrà vacillare;\nla soccorrerà Dio, prima del mattino.\nFremettero le genti, i regni si scossero;\negli tuonò, si sgretolò la terra.\nIl Signore degli eserciti è con noi,\nnostro rifugio è il Dio di Giacobbe.\nVenite, vedete le opere del Signore,\negli ha fatto portenti sulla terra.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi. Così voi testimoniate e approvate le opere dei vostri padri: essi li uccisero e voi costruite.\nPer questo la sapienza di Dio ha detto: “Manderò loro profeti e apostoli ed essi li uccideranno e perseguiteranno”, perché a questa generazione sia chiesto conto del sangue di tutti i profeti, versato fin dall'inizio del mondo: dal sangue di Abele fino al sangue di Zaccarìa, che fu ucciso tra l'altare e il santuario. Sì, io vi dico, ne sarà chiesto conto a questa generazione.\nGuai a voi, dottori della Legge, che avete portato via la chiave della conoscenza; voi non siete entrati, e a quelli che volevano entrare voi l'avete impedito».\nQuando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo in modo ostile e a farlo parlare su molti argomenti, tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.", "medita": "Questo brano di Vangelo, così duro e di difficile comprensione lascia interdetti. L'impietoso giudizio di Gesù colpisce duramente chi non riconosce i testimoni di Dio, chi li perseguita, e soprattutto la generazione che perseguiterà il figlio di Dio. Questo linguaggio duro suscita un immediato rifiuto in coloro ai quali si rivolge: è un naturale istinto di conservazione, ma chiude ogni possibilità di cambiamento. Quando ciò che la Chiesa o il Vangelo ci propone è duro, e suscita in noi una reazione di rifiuto, occorre decidere se fermarsi alla reazione o essere disponibili a cambiare idea, a indagare cosa vuole comunicarci il Signore.\nIn questo brano viene sottolineata inoltre l'importanza della parola, e in particolare l'attenzione da tenere su ciò che diciamo di coloro che sono intorno a noi e i giudizi che diamo. La maldicenza, il pettegolezzo o le parole che nascono dall'invidia e dall'orgoglio sono infatti un veleno che impedisce di accostarsi al bene. Soprattutto all'interno della comunità sono una grave responsabilità: esse spostano infatti lo sguardo dal motivo per cui si sta insieme, la presenza di Gesù (“dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro”), alla parte umana e peccatrice della persona, ovvero quella legata al peccato originale. Il focus del rapporto tra le persone si sposta così sul livello puramente umano, istintivo, animale, e quante comunità soffrono per questa fatica! L'unico legame che può unire persone diversissime e con caratteri anche incompatibili è lo sguardo rivolto alla salvezza, all'eternità. Non esiste altro modo perché possa crearsi ciò che è umanamente impossibile se non per l'intervento divino.", "riflettere": "Preghiamo perché vengano sanate le divisioni delle nostre comunità, e perché noi per primi teniamo gli occhi fissi su Gesù per diventare strumenti di pace.", "preghfin": "Padre santo, tu che chiami tutti gli uomini all'unità di una sola famiglia,\nperdona i nostri atti di divisione e accordaci di realizzare la nostra vocazione.\nSignore Gesù, tu che sei morto per ricondurre all'unità i figli di Dio dispersi,\nfa' che sentiamo lo scandalo delle nostre separazioni e aspiriamo alla comunione fraterna.\nSpirito Santo, tu che guidi la Chiesa a tutta la verità e susciti l'amore,\nfa' che cerchiamo la verità che non abbiamo ancora saputo vedere\ne amiamo con carità sincera i nostri fratelli.\nO Dio, Padre, Figlio e Spirito Santo,\nche hai radunato le nazioni nel tuo popolo mediante il battesimo,\nfa' che progrediscano nell'unità,\nperché possano un giorno partecipare insieme allo stesso pane di vita."}