{"day": 20, "month": 10, "year": 2023, "weekday": 5, "date_str": "venerdì 20 ottobre 2023", "quotes": "Rm 4,1-8; Sal 31", "quote_vangelo": "secondo Luca (12,1-7)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Ho abbandonato dietro di me\nogni paura, ogni dubbio perché\nuna grande gioia mi sento in cuor,\nse penso a quanto è buono il mio Signor.\nHa fatto i cieli sopra di me,\nha fatto il sole, il mare, i fior;\nma il più bel dono che\nmi ha fatto il mio Signor\nè stato la vita ed il suo amor.\nHo abbandonato dietro di me\nogni tristezza, ogni dolor;\ne credo ancora in un mondo che\nsarà diverso a causa del suo amor.\nSe poi un giorno mi chiamerà\nun lungo viaggio io farò,\nper monti e valli allor\na tutti io dirò:\n“Sappiate che è buono il mio Signor”.\n<i>(Roscio e Agape, </i>Ho abbandonat<i></i>o<i>)</i>", "vangelo": "In quel tempo, si erano radunate migliaia di persone, al punto che si calpestavano a vicenda, e Gesù cominciò a dire anzitutto ai suoi discepoli: «Guardatevi bene dal lievito dei farisei, che è l'ipocrisia. Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto. Quindi ciò che avrete detto nelle tenebre sarà udito in piena luce, e ciò che avrete detto all'orecchio nelle stanze più interne sarà annunciato dalle terrazze.\nDico a voi, amici miei: non abbiate paura di quelli che uccidono il corpo e dopo questo non possono fare più nulla. Vi mostrerò invece di chi dovete aver paura: temete colui che, dopo aver ucciso, ha il potere di gettare nella Geènna. Sì, ve lo dico, temete costui.\nCinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio. Anche i capelli del vostro capo sono tutti contati. Non abbiate paura: valete più di molti passeri!».", "medita": "Il Signore ci chiede la coerenza e la sincerità. Credere che qualcosa del nostro pensiero cristiano vada nascosto, per vergogna, per non creare scandalo o discussione, è una mancanza di fede: significa non credere che Dio sia verità, giustizia, luce. Si mette così il proprio pensiero e il proprio sentire prima di quello di Dio. Ci vuole coraggio ad avere un cuore e un animo aperto, a indagare con semplicità e verità le questioni che ci si presentano davanti. Siano esse politiche, etiche, culturali, educative, o di qualsiasi altra origine, il nostro atteggiamento di fronte ad esse non può essere basato su una ideologia, ma piuttosto su un'onesta osservazione della realtà e delle esigenze originali del cuore, e sulla luce che la sapienza cristiana ha portato sulle nostre esperienze. La legge è il naturale prosieguo di questo atteggiamento.\nGesù esorta a un sano timore della dannazione. Come in altri passi precedenti infatti, Egli pone l'attenzione a ciò che sta oltre le più visibili e immediate cose della nostra vita. Non dobbiamo dimenticare che la nostra corsa ha una metà: la morte e la vita con Dio, e che è l'obiettivo a guidare i nostri passi. Ma subito ci rassicura: anche i vostri capelli sono contati. In questa lotta contro il male e il peccato non siamo soli: di quale tenero e infinito amore siamo oggetto! Se persino i nostri capelli sono contati figuriamoci i nostri pensieri e le nostre azioni! Nulla di noi è perduto, né i nostri dolori, né i nostri desideri.", "riflettere": "Signore, donaci la Grazia di testimoniare con semplicità e sincerità la tua legge e la tenerezza del tuo amore.", "preghfin": "Mi prendi per la mano, o mio Gesù,\ncol tuo poter sovrano guidami tu.\nDirigi i passi miei nel tuo sentier,\nla luce mia tu sei, l'eterno ver.\nLa gioia e il dolore vengon da te,\nnel tuo divino amore trovo mercé.\nA te mi affido solo, o Salvator,\ne trovo nel mio duolo conforto ognor.\nS'addensi la bufera sul mio cammin,\nsia pur la notte nera, tu sei vicin.\nCon te non ho timore, mi guida tu,\navvinci questo core a te, Gesù.\n<i>(Julie Hausmann e Friedrich Silcher, </i>Mi prendi per la mano, o mio Gesù<i>)</i>"}