{"day": 21, "month": 10, "year": 2023, "weekday": 6, "date_str": "sabato 21 ottobre 2023", "quotes": "Rm 4,13.16-18; Sal 104", "quote_vangelo": "secondo Luca (12,8-12)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio, perché io confido in te.\nHo detto a Dio: «Tu sei il mio Signore;\nnon ho bene alcuno all'infuori di te».\nQuanto ai santi che sono sulla terra,\nessi sono la gente onorata in cui ripongo tutto il mio affetto.\nI dolori di quelli che corrono dietro ad altri dèi saran moltiplicati;\nio non offrirò le loro libazioni di sangue,\nné le mie labbra proferiranno i loro nomi.\nIl Signore è la mia parte di eredità e il mio calice;\ntu sostieni quel che mi è toccato in sorte.\nLa sorte mi ha assegnato luoghi deliziosi;\nuna bella eredità mi è toccata!\nBenedirò il Signore che mi consiglia;\nanche il mio cuore mi istruisce di notte.\nIo ho sempre posto il Signore davanti agli occhi miei;\npoich'egli è alla mia destra, io non sarò affatto smosso.\nperciò il mio cuore si rallegra,\nl'anima mia esulta;\nanche la mia carne dimorerà al sicuro;\npoiché tu non abbandonerai l'anima mia in potere della morte,\nné permetterai che il tuo santo subisca la decomposizione.\nTu m'insegni la via della vita;\nci sono gioie a sazietà in tua presenza;\nalla tua destra vi sono delizie in eterno.\n<i>(Salmo 16)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio; ma chi mi rinnegherà davanti agli uomini, sarà rinnegato davanti agli angeli di Dio.\nChiunque parlerà contro il Figlio dell'uomo, gli sarà perdonato; ma a chi bestemmierà lo Spirito Santo, non sarà perdonato.\nQuando vi porteranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi di come o di che cosa discolparvi, o di che cosa dire, perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire».", "medita": "Quale cosa fa più male in un rapporto di amicizia o amore se non il tradimento? Quale dolore proviamo quando la persona a cui affidiamo la nostra vita e la nostra fiducia ci rifiuta e si allontana da noi? Riconoscere Cristo davanti agli uomini, riconoscere la nostra amicizia con Lui è una base necessaria per costruire il rapporto con lui. Viceversa il rifiuto è un dolore profondo nel cuore di Dio, che anela alla comunione con noi.\nDon Giussani commentava così l'esperienza dell'uomo del riconoscere Cristo: “Perché è facile riconoscerlo? Per una eccezionalità, per una eccezionalità senza paragone […]. Corrisponde d'improvviso—d'improvviso!—alle esigenze del tuo animo, del tuo cuore, alle esigenze irresistibili, innegabili del tuo cuore come mai avresti potuto immaginare, prevedere, perché non c'è nessuno come quell'uomo” (da <i>Il tempo e il tempio: Dio e l'uomo</i>, BUR Saggi, 2014, p. 47). Rinnegare Cristo vuol dire quindi non solo rinnegare il rapporto con una persona che ci ama infinitamente, ferendola, ma anche rinnegare la nostra felicità, il compimento delle nostre esigenze, del nostro desiderio. È dunque un peccato contro Dio e contro noi stessi. È rifiutare l'amore di Dio e l'amore per noi stessi. In questo consiste anche bestemmiare lo Spirito Santo: Egli, terza persona della Trinità, è l'amore che lega il Padre e il Figlio. Rifiutare e insultare lo Spirito Santo significa rifiutare e insultare l'amore vivifico che ci compie come uomini, rifiutare la salvezza.\nGesù ci esorta a un passo ulteriore: la serenità di essere completamente affidati a Lui. “non preoccupatevi di come o di che cosa discolparvi, o di che cosa dire, perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire”. Di nuovo è un atto di umiltà e distacco da sé: la nostra vita è un dialogo con Dio, ed è strumento nelle sue mani. Dove non arrivano le nostre piccole forze arriva la sua Grazia: a noi è richiesta solamente la disponibilità, il nostro sì a Lui.", "riflettere": "Preghiamo oggi di essere disponibili a diventare strumenti di Dio verso i nostri fratelli, rinunciando alla supremazia del nostro io e lasciando spazio alla sua Grazia.", "preghfin": "Nel Suo grande Amore\nLui mi ha preso:\nha posto i miei piedi su una salda roccia.\nNel Suo grande Amore ho conosciuto\nil significato della salvezza\nVagavo senza meta, avevo smarrito la mia via,\nfinchè non ho chiamato il Suo nome.\nAllora Lui mi ha salvato!\nOra canto la mia canzone:\nquale grande amore ha Dio per me!\nOra canto la Sua preghiera\nlungo tutti i miei giorni.\nPer la Sua infinita misericordia e grazia\nnon c'è nessun altro\nche abbia un amore più grande.\nSarà sempre colmo di gioia!\n<i>(The Martins, </i>Out of his great Love<i>)</i>"}