{"day": 22, "month": 10, "year": 2023, "weekday": 7, "date_str": "domenica 22 ottobre 2023", "quotes": "Is 45,1.4-6; Sal 95; 1Ts 1,1-5b", "quote_vangelo": "secondo Matteo (22,15-21)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Signore, chi abiterà nella tua tenda?\nChi dimorerà sul tuo santo monte?\nColui che cammina senza colpa,\nagisce con giustizia e parla lealmente,\nnon dice calunnia con la lingua,\nnon fa danno al suo prossimo\ne non lancia insulto al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.\nAnche se giura a suo danno, non cambia;\npresta denaro senza fare usura,\ne non accetta doni contro l'innocente.\nColui che agisce in questo modo\nresterà saldo per sempre.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, i farisei se ne andarono e tennero consiglio per vedere come cogliere in fallo Gesù nei suoi discorsi.\nMandarono dunque da lui i propri discepoli, con gli erodiàni, a dirgli: «Maestro, sappiamo che sei veritiero e insegni la via di Dio secondo verità. Tu non hai soggezione di alcuno, perché non guardi in faccia a nessuno. Dunque, di' a noi il tuo parere: è lecito, o no, pagare il tributo a Cesare?».\nMa Gesù, conoscendo la loro malizia, rispose: «Ipocriti, perché volete mettermi alla prova? Mostratemi la moneta del tributo». Ed essi gli presentarono un denaro. Egli domandò loro: «Questa immagine e l'iscrizione, di chi sono?». Gli risposero: «Di Cesare».\nAllora disse loro: «Rendete dunque a Cesare quello che è di Cesare e a Dio quello che è di Dio».", "medita": "Verità. Gli erodiani cercano di usare una caratteristica di Gesù—il parlare con verità—per coglierlo in fallo. Il male parte da qualcosa di vero per distorcerlo in un ragionamento, allontanando l'uomo dall'esperienza di fede concreta. Gesù parla con verità, non ha soggezione e non guarda in faccia a nessuno. Che meraviglia la cristallinità della Sua Persona! La totale autenticità e schiettezza di Cristo è involontariamente oggetto della stima anche dei suoi nemici. Questo deve essere il segno anche del cristiano: non temere la verità, ma esservi anzi fedele, anche quando questo implica il conflitto con il pensiero altrui. Da questo conflitto può nascere un dialogo arricchente se la controparte è aperta al confronto: e in questo modo il dialogo anche tra credente e non credente diventa strada per conoscere di più la Verità, e cioè conoscere di più Cristo. Anche i non credenti sono compagni preziosi nel nostro cammino di fede: non lasciamo cadere le occasioni di dialogo franco con loro!\nNella vita quotidiana si presentano spesso occasioni in cui ci chiediamo quale sia la volontà di Dio, quale sia la cosa giusta e lecita. Gesù non rifiuta la risposta alla domanda sul tributo, ma ne rimprovera la nascita: non un autentico desiderio di verità, ma il desiderio di prendere in fallo Dio. Questo atteggiamento è l'esatto opposto del cercatore della verità, ma mira a usare la realtà per dimostrare una propria idea, costruisce le domande sulla vita in modo da perseguire un proprio obiettivo. Chi vive in questo modo perde la meraviglia dello stupore e del trovare la verità che riempie di gioia il proprio cuore.", "riflettere": "Preghiamo perché i fratelli ci trovino disponibili al dialogo sincero con loro, e perché i nostri rapporti quotidiani diventino terreno fecondo per la ricerca della verità.", "preghfin": "Signore Dio, ti lodiamo e ti glorifichiamo per la bellezza di questo dono che si chiama dialogo.\nÈ un “figlio” prediletto di Dio perché è simile alla corrente alternata\nche rifluisce incessantemente in seno alla Santa Trinità.\nIl dialogo scioglie i nodi, dissipa i sospetti, apre le porte,\nrisolve i conflitti, fa crescere la persona.\nÈ vincolo di unità e fonte di fratellanza.\nO Signore Gesù, quando appare la tensione concedimi l'umiltà necessaria\nper non voler imporre la mia verità contrastando la verità del mio fratello,\nfa' che io sappia tacere al momeno opportuno\ne aspettare che egli abbia completato il suo pensiero.\nDammi la saggezza per capire che nessun essere umano\nè in grado di possedere l'intera verità assoluta,\ne che non c'è errore o stravaganza ai miei occhi\nche non racchiuda qualche elemento di verità.\nDammi la saggezza per riconoscere che anch'io posso sbagliare su qualche aspetto della verità,\ne che dalla verità del fratello posso invece arricchirmi.\nE infine dammi la generosità di pensare che anch'egli ricerca onestamente la verità,\ne di accogliere senza pregiudizi e con benevolenza le opinioni degli altri.\nO Signore Gesù, dacci la grazia del dialogo. Amen\n<i>(Ignazio Larranaga, </i>La grazia del dialogo<i>)</i>"}