{"day": 23, "month": 10, "year": 2023, "weekday": 1, "date_str": "lunedì 23 ottobre 2023", "quotes": "Rm 4,20-25; Lc 1,68-75", "quote_vangelo": "secondo Luca (12,13-21)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla;\nsu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\nSe dovessi camminare in una valle oscura,\nnon temerei alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici;\ncospargi di olio il mio capo.\nIl mio calice trabocca.\nFelicità e grazia mi saranno compagne\ntutti i giorni della mia vita,\ne abiterò nella casa del Signore\nper lunghissimi anni.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità». Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\nE disse loro: «Fate attenzione e tenetevi lontani da ogni cupidigia perché, anche se uno è nell'abbondanza, la sua vita non dipende da ciò che egli possiede».\nPoi disse loro una parabola: «La campagna di un uomo ricco aveva dato un raccolto abbondante. Egli ragionava tra sé: “Che farò, poiché non ho dove mettere i miei raccolti? Farò così – disse –: demolirò i miei magazzini e ne costruirò altri più grandi e vi raccoglierò tutto il grano e i miei beni. Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; ripòsati, mangia, bevi e divèrtiti!”. Ma Dio gli disse: “Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato, di chi sarà?”. Così è di chi accumula tesori per sé e non si arricchisce presso Dio».", "medita": "Gesù biasima l'uomo che raccoglie i suoi beni nei suoi granai e ne costruisce di più grandi per tenere tutto per sé. In contrasto con la parabola dell'amministratore disonesto, che viene lodato perché con la ricchezza disonesta si è procurato degli amici. Questo desiderio di ricchezza, questa ansia di possesso, cosa nascondono? Un richiamo ancestrale alla sopravvivenza e al potere. Innanzitutto l'ansia di procurarsi degli averi per sopravvivere. Ma Dio ci promette di vestire anche i gigli del campo: occorre avere il coraggio di lasciare spazio alla sua gratuità togliendo la nostra volontà egoistica di possesso. Questo è un atto di fede e fiducia in Dio, e inoltre un atto di rispetto verso gli uomini: nell'ansia di possedere infatti si prende tutto ciò che si può, noncuranti di chi è intorno a noi, del bisogno degli altri.\nL'altro istintivo richiamo è quello del potere e della ricchezza: finiamo così per contemplare ciò che è materiale, e fissare lì continuamente il nostro sguardo lodando noi stessi per un risultato che non è nostro: ogni cosa esiste perché creata da Dio e donata. Forse la colpa è proprio quella di non riconoscere tutto come dono. Invece “la sua vita non dipende da ciò che egli possiede”. Dobbiamo darci da fare ad accumulare ricchezza d'animo, che spesso richiede il sacrificio di ciò che è materiale, del benessere. Quella ricchezza però non svanisce e rimane scritta a lettere di fuoco nel nostro cuore, ovunque noi andiamo. Così diceva Giussani: “Occorre questo strano fenomeno, un distacco. Per amare veramente una persona occorre un distacco: adora di più la sua donna un uomo che la guarda a un metro di distanza, meravigliato dell'essere che ha davanti, quasi inginocchiato, anche se in piedi, quasi inginocchiato davanti ad essa; o quando la prende?”", "riflettere": "Preghiamo il Signore perché ci doni la verginità, cioè il santo distacco, nel trattare le cose e le persone in modo da non cedere al possesso ma essere pieni di meraviglia.", "preghfin": "Nel silenzio della notte una voce disse: canta.\nNel silenzio del mio cuore una voce disse: grida.\nNel silenzio dei miei giorni una voce mi chiamò.\nCome canterò mio Signore, mio Dio, ora che il dolore mi dissecca la gola.\nCome canterò mio Signore, mio Dio, se la mia voce è spezzata dal pianto.\nCome canterò?\nNel silenzio della notte una voce disse: guarda.\nNel silenzio del mio cuore una voce disse: vedi.\nNel silenzio dei miei giorni una voce mi chiamò.\nCome guarderò mio Signore, mio Dio, ora che il dolore ha fissato i miei occhi.\nCome guarderò mio Signore, mio Dio, se la mia vista è velata dal pianto.\nCome Ti vedrò?\nNel silenzio della notte una voce disse: offri.\nNel silenzio del mio cuore una voce disse: ama.\nNel silenzio dei miei giorni una voce mi chiamò.\nTutto Ti darò mio Signore, mio Dio, ora che il dolore m'ha chiamato per nome.\nTutto T'offrirò mio Signore, mio Dio, ed il Tuo amore io riscopro nel pianto.\nOra canterò.\n<i>(Adriana Mascagni, </i>Nel silenzio della notte<i>)</i>"}