{"day": 24, "month": 10, "year": 2023, "weekday": 2, "date_str": "martedì 24 ottobre 2023", "quotes": "Rm 5,12.15b.17-19.20b-21; Sal 39", "quote_vangelo": "secondo Luca (12,35-38)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Al mattino, Signore, al mattino\nla mia anfora è vuota alla fonte\ne nell'aria che vibra e traspare\nso che puoi farmi grande, Signore.\nE le ore del giorno, al mattino,\ndi tua gloria son tenera argilla.\nUno è l'alveo del mio desiderio:\nch'io ti veda ed è questo il mattino.\n<i>(Adriana Mascagni, </i>Al mattino<i>)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.\nBeati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli.\nE se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».", "medita": "La vita come attesa di Cristo. Quanto grande è la gioia nel vedere arrivare una persona attesa tanto a lungo! Quando si ama qualcuno si è ben contenti di servirlo, di attenderlo assaporando il suo arrivo, di accoglierlo nella casa. Quando accogliamo nella nostra casa un amico a lungo atteso lo facciamo entrare, gli prendiamo la giacca e la borsa, gli offriamo da bene e da mangiare. Lo serviamo con gioia. Quando una persona amata è assente ne percepiamo la preziosità! Sono forse i momenti in cui trattiamo con maggiore verità coloro che incontriamo. Il Vangelo ci dice che non solo noi attendiamo Cristo come persona amata, ma anche Lui attende noi! Al Suo arrivo infatti sarà Lui stesso a servirci, a ristorarci, a farci riposare. Questa è anche un'esperienza che si prova quando ci si mette a disposizione gratuitamente del prossimo: spesso ciò che riceviamo è ben più di quello che noi pensiamo di dare.\nIl Vangelo loda anche coloro che riescono a essere fedeli nella notte, fino all'alba. La fedeltà nei momenti di buio, soprattutto se prolungati, è una prova difficile. Ma la fedeltà che chiede il Signore è solo l'attesa di Lui. Lui è Colui che compie il mio cuore: ci è chiesto solo di mantenere viva la nostalgia e l'attesa della letizia ora lontana. Come si può fare questo? Guardando con sincerità la propria condizione, usando il silenzio per guardare il proprio cuore e scoprire se la Vita—che Gesù ha detto di essere—lo abita. E se così non è sarà naturale coltivare la nostalgia dei momenti in cui Lo abbiamo incontrato, in cui Egli ha riempito di significato e intensità la nostra vita.", "riflettere": "Utilizziamo gli strumenti che la Chiesa ci suggerisce, la meditazione e la Compieta, per guardare con sincerità il nostro cuore e risvegliare in esso la sete di Gesù.", "preghfin": "Al mattino quando mi sveglio, dammi Gesù;\ndalla culla alla tomba, dammi Gesù;\nnel mattino in cui morirò, dammi Gesù.\nPuoi tenere tutto il mondo, ma dammi Gesù.\n<i>(canto spiritual)</i>"}