{"day": 25, "month": 10, "year": 2023, "weekday": 3, "date_str": "mercoledì 25 ottobre 2023", "quotes": "Rm 6,12-18; Sal 123", "quote_vangelo": "secondo Luca (12,39-48)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Signore, fammi giustizia:\nnell'integrità ho camminato,\nconfido nel Signore, non potrò vacillare.\nScrutami, Signore, e mettimi alla prova,\nraffinami al fuoco il cuore e la mente.\nLa tua bontà è davanti ai miei occhi\ne nella tua verità dirigo i miei passi.\nNon siedo con gli uomini mendaci\ne non frequento i simulatori.\nOdio l'alleanza dei malvagi,\nnon mi associo con gli empi.\nLavo nell'innocenza le mie mani\ne giro attorno al tuo altare, Signore,\nper far risuonare voci di lode\ne per narrare tutte le tue meraviglie.\nSignore, amo la casa dove dimori\ne il luogo dove abita la tua gloria.\n<i>(Salmo 25)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».\nAllora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\nIl Signore rispose: «Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.\nMa se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.\nIl servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.\nA chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».", "medita": "Tenetevi pronti. L'esortazione di Gesù non è forse tanto un avvertimento, quanto un suggerimento per vivere intensamente il presente. Chi rimanda al futuro, al momento programmato, il rapporto con Dio perde la bellezza dell'attimo presente. La vita con Gesù è intensa: Egli stesso si definisce Vita (Io sono la Via, la Verità, la Vita), ed Egli stesso ci ha promesso il centuplo su questa terra. Rimandare la lealtà con se stessi descritta nella meditazione di ieri ci impedisce di vivere pienamente e intensamente la nostra realtà.\nIn questo Vangelo ci sono molte altre parole preziose: l'amministratore fidato e prudente. Fiducia e prudenza, dove la prudenza è «la virtù che dispone la ragione pratica a discernere in ogni circostanza il nostro vero bene e a scegliere i mezzi adeguati per compierlo. […] Grazie alla prudenza […] superiamo i dubbi sul bene da compiere e il male da evitare» (Catechismo della Chiesa Cattolica, 1806). La prudenza, il rimanere desti, ci permette di restare attaccati al bene e non fare del male a noi stessi e agli altri con il peccato. Percuotere, mangiare e bere ciò che non è suo e ubriacarsi: questo fa il servo infedele. Il potere, la violenza e il possesso sono ciò che domina una vita dove manca il discernimento. E questo non sarà perdonato a chi ha conosciuto la mano misericordiosa di Dio, a chi l'ha sperimentata su di sé come balsamo di cura nella propria esistenza.\nUn'altra parola è “a tempo debito”. In altri passi la Bibbia ricorda che “c'è un tempo per ogni cosa”: vivere l'armonia e il rispetto per il mondo che Dio ci ha dato e per gli altri implica saper attendere il tempo giusto per le cose. Attendere è un segno di umiltà: spesso nel tentativo—anche con buone intenzioni—di testimoniare Cristo, ma nel tempo sbagliato, sono in verità la nostra vanagloria e il nostro orgoglio a condurci. Attendere l'ispirazione dello Spirito Santo in noi permette di parlare ai cuori degli altri, e ci lascia con una profonda beatitudine, come descritto da Gesù.", "riflettere": "Preghiamo lo Spirito perché ci doni la virtù della prudenza, e ritagliamoci uno spazio per meditare nel silenzio, così da discernere ciò che è gradito a Dio.", "preghfin": "Signore, insegnami a non parlare\ncome un bronzo risonante o un cembalo squillante,\nma con amore.\nRendimi capace di comprendere\ne dammi la fede che muove le montagne,\nma con l'amore.\nInsegnami quell'amore che è sempre paziente e sempre gentile;\nmai geloso, presuntuoso, egoista o permaloso;\nl'amore che prova gioia nella verità, sempre pronto a perdonare,\na credere, a sperare e a sopportare.\nInfine, quando tutte le cose finite si dissolveranno\ne tutto sarà chiaro,\nche io possa essere stato il debole ma costante\nriflesso del tuo amore perfetto.\n<i>(Signore insegnami a parlare, Madre Teresa)</i>"}