{"day": 26, "month": 10, "year": 2023, "weekday": 4, "date_str": "giovedì 26 ottobre 2023", "quotes": "Rm 6,19-23; Sal 1", "quote_vangelo": "secondo Luca (12,49-53)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Viva l'anima mia per cantare le Tue lodi.\nSignore sulla mia cetra io Ti canto e lodo il Tuo Nome,\ndel fiume scorre l'acqua a me d'accanto e io vivo la Tua immensa pace.\nViva l'anima mia per cantare le Tue lodi.\nNella Tua mano io sono sicuro come roccia alla furia del vento,\nla spada e lo scudo che mi hai dato sono forti e non temono ferro.\nViva l'anima mia per cantare le Tue lodi.\nLa mia gente non vuole che io beva alla Tua fonte,\nma la gente non sa che chi beve alla fonte non avrà più sete.\nViva l'anima mia per cantare le Tue lodi.\nLa Tua pace è immensa come il mare che rispecchia il cielo infinito,\nil Tuo amore è rosso come il sole che fa rosso il cielo e il mare.\nViva l'anima mia per cantare le Tue lodi.\n<i>(Claudio Chieffo, </i>Alleluia della forza<i>)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!\nPensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D'ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».", "medita": "La sincerità, la franchezza, il coraggio di essere veri, virtù necessarie a un cristiano, spesso portano divisione. Divisione con chi non condivide il pensiero cristiano; divisione con chi non lo comprende perché non ne ha fatto esperienza; divisione con chi ha deciso di condurre la sua vita secondo altri criteri, spesso volti alla realizzazione di sé come primario obiettivo. La divisione è ferita: pensiamo al dolore di molte persone, madri e padri, nonni e nonne, figli e figlie, nel vedere le persone a cui più si vuol bene agire facendo del male a sé e agli altri. O in generale il dolore e la rabbia di vedere chi è più vicino a noi pensarla in un modo totalmente diverso da noi—e questo vale per i credenti verso i non credenti e viceversa! Anche questa naturale reazione svela però la vera natura dell'animo umano: l'anelito alla comunione. E la sofferenza per questa divisione può diventare motore per cercare la verità in chi si muove senza faziosità. L'importanza di mantenere la sincerità e l'apertura all'altro permette che nasca un dialogo vero: non chiudiamo la porta a coloro che ormai etichettiamo come lontani da noi! Dio ha lasciato insito in ogni cuore il desiderio di Lui, e a tempo debito esso maturerà.", "riflettere": "Preghiamo perché lo Spirito ci doni la totale Verità nella parola e nelle opere e il coraggio della testimonianza.", "preghfin": "Tu, o Dio, sei soprattutto silenzio\nma per amore nostro ti sei fatto anche Parola,\nParola di Luce e di Vita.\nTu sai che noi viviamo come sospesi tra il silenzio e la parola:\nnei momenti felici ci sembra di udire e di dire parole che danno colore all'amore.\nMa sai che i nostri silenzi sono abitati da paure e spesso tensioni;\nanche le nostre parole possono talora mortificare e ferire.\nPer questo ci rivolgiamo a te per chiederti il dono del silenzio\nche è ascolto profondo e libero di chi ci hai posto vicino;\nquel tuo silenzio che è accoglienza vera e sincera dell'altro, che è apertura costante,\ndisponibilità gratuita e rasserenante, attenzione che si sviluppa in servizio.\nTi chiediamo anche che le tue Parole siano seminate in noi\ne che menti e cuori diventino terreno buono\nche ospita il Dono e lo fa fruttificare il cento per uno.\nLe nostre parole, Padre, diventino sempre di più “eco” della Parola eterna di Gesù\ne grazie al tuo Spirito, tutta la nostra vita testimoni quanto ci scrivi nel cuore.\nAllora anche noi conosceremo la parola ed il silenzio ponti di vera comunione."}