{"day": 27, "month": 10, "year": 2023, "weekday": 5, "date_str": "venerdì 27 ottobre 2023", "quotes": "Rm 7,18-25a; Sal 118", "quote_vangelo": "secondo Luca (12,54-59)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Insegnami, o Signore,\nla via dei tuoi statuti\ne io la seguirò sino alla fine.\nDammi intelligenza e osserverò la tua legge;\nla praticherò con tutto il cuore.\nGuidami per il sentiero dei tuoi comandamenti,\npoiché in esso trovo la mia gioia.\nInclina il mio cuore alle tue testimonianze\ne non alla cupidigia.\nDistogli gli occhi miei dal contemplare la vanità\ne fammi vivere nelle tue vie.\nSii fedele alla parola data al tuo servo,\nperché si abbia timor di te.\nAllontana da me il disprezzo che mi avvilisce,\nperché i tuoi giudizi sono buoni.\nEcco, io desidero i tuoi precetti,\nravvivami nella tua giustizia.\n<i>(Salmo 119)</i>", "vangelo": "In quel tempo, Gesù diceva alle folle: «Quando vedete una nuvola salire da ponente, subito dite: “Arriva la pioggia”, e così accade. E quando soffia lo scirocco, dite: “Farà caldo”, e così accade. Ipocriti! Sapete valutare l'aspetto della terra e del cielo; come mai questo tempo non sapete valutarlo? E perché non giudicate voi stessi ciò che è giusto?\nQuando vai con il tuo avversario davanti al magistrato, lungo la strada cerca di trovare un accordo con lui, per evitare che ti trascini davanti al giudice e il giudice ti consegni all'esattore dei debiti e costui ti getti in prigione. Io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo».", "medita": "L'osservazione e la memoria rendono capaci di giudicare—ovvero valutare il nostro tempo e le nostre azioni—e conducono alla verità. Ma l'uomo man mano che si “calcarizza” nelle sue posizioni ideologiche smette di guardare e si fossilizza su ciò che crede di sapere. Tuttavia il cristianesimo richiede una posizione molto diversa da questa: proprio perché basato su Gesù vivo e presente ora richiede che l'uomo osservi e faccia memoria in modo da riconoscere la Sua presenza. Ci viene richiesto dunque nuovamente il dono del discernimento, di vagliare il nostro cuore, mettere a confronto le sue esigenze vere con ciò che viviamo, per poter avere una direzione nel cammino. E allo stesso modo possiamo leggere un'esortazione a non cedere alla tentazione di demandare ad altri le decisioni sulla nostra azione e sul nostro cammino. Quante volte lo facciamo, per pigrizia o comodità! Gesù invece desidera che assumiamo in pieno la nostra statura di uomini che esercitano la libertà. Il discernimento porta all'azione: <i>“Quando vai con il tuo avversario davanti al magistrato, lungo la strada cerca di trovare un accordo con lui”</i>, un'azione volta in direzione del proprio bene. L'assenza di giudizio e di discernimento è pericolosa: rischiamo di gettarci in luoghi e opere che non sono per il nostro bene, o di rimanere in una paralisi spirituale, dove attendiamo passivamente che la vita si svolga sotto i nostri occhi, anziché diventarne reali protagonisti.", "riflettere": "Quando il Signore si è presentato nella mia vita? Come l'ho riconosciuto? Desidero rivederlo? Donaci Signore occhi spalancati per cercarti.", "preghfin": "O Spirito di Dio, che con la tua luce distingui la verità dall'errore,\naiutaci a discernere il vero.\nDissipa le nostre illusioni e mostraci la realtà.\nFacci riconoscere il linguaggio autentico di Dio nel fondo dell'anima nostra\ne aiutaci a distinguerlo da ogni altra voce.\nMostraci la Volontà divina in tutte le circostanze della nostra vita,\nin modo che possiamo prendere le giuste decisioni.\nAiutaci a cogliere negli avvenimenti i segni di Dio,\ngli inviti che ci rivolge, gli insegnamenti che vuole infonderci.\nRendici atti a percepire i tuoi suggerimenti,\nper non perdere nessuna delle tue ispirazioni.\nConcedici quella perspicacia soprannaturale\nche ci faccia scoprire le esigenze della carità\ne comprendere tutto ciò che richiede un amore generoso.\nMa soprattutto eleva il nostro sguardo, là dove egli si rende presente,\novunque la sua azione ci raggiunge e ci tocca.\nPer Cristo nostro Signore. Amen."}