{"day": 28, "month": 10, "year": 2023, "weekday": 6, "date_str": "sabato 28 ottobre 2023", "quotes": "Ef 2,19-22; Sal 18", "quote_vangelo": "secondo Luca (6,12-16)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Santi Simone e Giuda", "preghiniz": "O Madre dolce, unisci la mia anima a Gesù,\npoiché solo allora potrò superare tutte le prove e le esperienze\ne solo in unione con Gesù i miei piccoli sacrifici saranno graditi a Dio.\nMadre dolcissima, ammaestrami sulla vita interiore.\nLa spada della sofferenza non mi spezzi mai.\nO Vergine pura, infondi la fortezza nel mio cuore e custodiscilo.\n<i>(Santa Faustina Kowalska)</i>", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "In questo Vangelo Gesù si ritira a pregare una notte intera prima di chiamare a sé i suoi discepoli. Quale rapporto ha con il Padre, e quanto intensa la Sua preghiera per resistere un'intera notte senza dormire dialogando con Lui! Emerge chiaramente l'importanza di pregare prima di prendere una decisione: che la nostra azione non sia basata sul nostro volere, ma ispirata dal Signore. Pregare è ri-fissare lo sguardo sulla vera dimensione delle cose: prendere nuovamente consapevolezza che il nostro cammino dipende innanzitutto dallo sguardo misericordioso del Padre. Permette inoltre di riconfermare per chi si viva, per chi si agisca e per quale obiettivo ci si muova, di spostare l'attenzione dall'ansia delle cose da fare al motivo per cui le si fa. Per chi, per che cosa viviamo? Qual è il senso della nostra presenza sulla terra? Di certo non le opere, talvolta grandi, ma di norma piccole e occasionalmente irrisorie, che dobbiamo compiere. Non certo per la lista di azioni di dovere e piacere che ci attende ogni volta che apriamo gli occhi al mattino. Il nostro dovere di ogni giorno è diventare uomini—cioè a immagine di Dio—e amare Dio e gli altri, attraverso tutte le azioni che ci aspettano lungo la giornata.\nLa preghiera, la contemplazione, fa nascere in noi una forza che supera di gran lunga le nostre possibilità. <i>“[…] da lui usciva una forza che guariva tutti”.</i> Non è nostra: lasciare spazio allo Spirito Santo gli permette di agire usandoci come strumento e guarire chi è intorno a noi. E l'uomo, la folla, ha bisogno innanzitutto di ascoltare parole che guariscano l'anima e che guariscano il corpo.", "riflettere": "Troviamo il tempo del silenzio e della preghiera per lasciare allo Spirito, in una giornata piena di frastuono, lo spazio per riempire il nostro cuore e riversarsi abbondante sugli altri tramite noi.", "preghfin": "O cor' soave, cor' del mio Signore,\nferito gravemente\nnon da coltel pungente,\nma dallo stral che fabbricò l'Amore.\nO cor' soave, quand'io ti rimiro,\nposto in tanta agonia,\nmanca l'anima mia,\nné voce s'ode più né men sospiro.\n<i>(Francesco Soto de Langa, </i>Lauda<i>)</i>"}