{"day": 29, "month": 10, "year": 2023, "weekday": 7, "date_str": "domenica 29 ottobre 2023", "quotes": "Es 22,20-26; Sal 17; 1Ts 1,5c-10", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Il Signore è mia luce e mia salvezza, di chi avrò paura?\nIl Signore è difesa della mia vita, di chi avrò timore?\nQuando mi assalgono i malvagi per straziarmi la carne,\nsono essi, avversari e nemici, a inciampare e cadere.\nSe contro di me si accampa un esercito, il mio cuore non teme;\nse contro di me divampa la battaglia, anche allora ho fiducia.\nUna cosa ho chiesto al Signore, questa sola io cerco:\nabitare nella casa del Signore tutti i giorni della mia vita,\nper gustare la dolcezza del Signore ed ammirare il suo santuario.\nEgli mi offre un luogo di rifugio nel giorno della sventura.\nMi nasconde nel segreto della sua dimora, mi solleva sulla rupe.\nE ora rialzo la testa sui nemici che mi circondano;\nimmolerò nella sua casa sacrifici d'esultanza, inni di gioia canterò al Signore.\nAscolta, Signore, la mia voce. Io grido: abbi pietà di me! Rispondimi.\nDi te ha detto il mio cuore: «Cercate il suo volto»; il tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto, non respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi, non abbandonarmi, Dio della mia salvezza.\nMio padre e mia madre mi hanno abbandonato, ma il Signore mi ha raccolto.\nMostrami, Signore, la tua via, guidami sul retto cammino,\na causa dei miei nemici.\nNon espormi alla brama dei miei avversari;\ncontro di me sono insorti falsi testimoni che spirano violenza.\nSono certo di contemplare la bontà del Signore nella terra dei viventi.\nSpera nel Signore, sii forte, si rinfranchi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "Il comandamento dell'amore è tratto dal libro del Deuteronomio: «Ascolta, Israele: il Signore è il nostro Dio, il Signore è uno solo. Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze».\nIl grande comandamento non è un comandamento: come si può imporre di amare una persona? Una qualsiasi altra azione, pregare, contemplare, adempiere a doveri e riti, può essere imposta, comandata. Ma come si può comandare l'amore? Un amore che derivi da uno sforzo non è amore. Che stupore rimanere senza possibilità di azione di fronte a Dio! Cosa possiamo fare per suscitare in noi l'amore? Nulla. Esso sorge gratuitamente come ricambio, quando per primi ci vediamo amati. Anche in questo caso l'unico atteggiamento è rivolgere lo sguardo a Lui e chiedere: Signore, concedimi di vedere il Tuo amore e amarti! Il primo passo è sempre di Dio, e il cuore dell'uomo non può fare altro che seguire l'anelito che lo spinge a Lui. Tutto il resto verrà di conseguenza.\nAmare il prossimo come se stessi. Mi ha sempre colpito questa parte del vangelo: il prossimo come se stessi. Questo significa che anche per se stessi occorre avere una tenerezza, tanta tenerezza quanta deve essere diretta al prossimo. Amare sé è una cosa ben più difficile che amare gli altri: da un lato infatti difendiamo a spada tratta la nostra reputazione e il nostro essere nella ragione. Dall'altro lato non ci perdoniamo il minimo sbaglio, e arriviamo ad odiare il nostro essere, fisico e spirituale. Papa Francesco diceva in un'udienza: “Non dimenticatevi: Gesù perdona sempre, Gesù non si stanca di perdonare, siamo noi a stancarci di chiedere perdono!”. Siamo peccatori, siamo un nulla, è vero, ma siamo un nulla creato, amato e stimato da Dio. Possiamo amare noi stessi in forza dell'amore e della tenerezza che Lui ha per noi, come ci capita di amare una persona perché amata da un nostro amico caro.", "riflettere": "Signore, concedici occhi per vedere il Tuo Amore svelarsi nella giornata.", "preghfin": "Signore Dio mio, insegna al mio cuore\ndove e come cercarti, dove e come trovarti.\nSignore, se tu non sei qui, dove cercherò te assente?\nSe poi sei dappertutto, perché mai non ti vedo presente?\nMa tu certo abiti in una luce inaccessibile.\nE dov'è la luce inaccessibile, o come mi accosterò a essa?\nChi mi condurrà, chi mi guiderà a essa sì che in essa io possa vederti?\nInoltre con quali segni, con quale volto ti cercherò?\nO Signore Dio mio, mai io ti vidi, non conosco il tuo volto. [..]\nGuarda, Signore, esaudiscici, illuminaci, mostrati a noi.\nRidonati a noi perché ne abbiamo bene: senza di te stiamo tanto male.\nAbbi pietà delle nostre fatiche, dei nostri sforzi verso di te: non valiamo nulla senza te.\nInsegnami a cercarti e mostrati quando ti cerco:\nnon posso cercarti se tu non mi insegni, né trovarti se non ti mostri.\nChe io ti cerchi desiderandoti e ti desideri cercandoti,\nche io ti trovi amandoti e ti ami trovandoti.\n<i>(Sant'Anselmo, </i>Proslògion<i>)</i>"}