{"day": 30, "month": 10, "year": 2023, "weekday": 1, "date_str": "lunedì 30 ottobre 2023", "quotes": "Rm 8,12-17; Sal 67", "quote_vangelo": "secondo Luca (13,10-17)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Signore, l'Amore è paziente, donami la pazienza che sa affrontare un giorno dopo l'altro.\nSignore, l'Amore è benigno, aiutami a voler sempre il suo bene prima del mio.\nSignore, l'Amore non è invidioso, insegnami a gioire di ogni successo.\nSignore, l'Amore non si vanta, rammentami di non rinfacciargli ciò che faccio per lui.\nSignore, l'Amore non si gonfia, concedimi il coraggio di dire: “Ho sbagliato”.\nSignore, l'Amore non manca di rispetto, fa' ch'io possa vedere nel suo volto il tuo volto.\nSignore, l'Amore non cerca l'interesse, soffia nella nostra vita il vento della gratuità.\nSignore, l'Amore non si adira, allontana i gesti e le parole che feriscono.\nSignore, l'Amore non tiene conto del male ricevuto, riconciliaci nel perdono che dimentica i torti.\nSignore, l'Amore non gode dell'ingiustizia, apri il nostro cuore ai bisogni di chi ci sta accanto.\nSignore, l'Amore si compiace della verità, guida i nostri passi verso di te che sei Via, Verità e Vita.\nSignore, l'Amore tutto copre, tutto crede, tutto spera, tutto sopporta.\nAiutaci a coprire d'Amore i giorni che vivremo insieme.\nAiutaci a credere che l'Amore sposta le montagne.\nAiutaci a sperare nell'Amore oltre ogni speranza.\n<i>(Carità, preghiera della Caritas italiana)</i>", "vangelo": "In quel tempo, Gesù stava insegnando in una sinagoga in giorno di sabato. C'era là una donna che uno spirito teneva inferma da diciotto anni; era curva e non riusciva in alcun modo a stare diritta. Gesù la vide, la chiamò a sé e le disse: «Donna, sei liberata dalla tua malattia». Impose le mani su di lei e subito quella si raddrizzò e glorificava Dio.\nMa il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, prese la parola e disse alla folla: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi guarire e non in giorno di sabato».\nIl Signore gli replicò: «Ipocriti, non è forse vero che, di sabato, ciascuno di voi slega il suo bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi? E questa figlia di Abramo, che Satana ha tenuto prigioniera per ben diciotto anni, non doveva essere liberata da questo legame nel giorno di sabato?».\nQuando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.", "medita": "Diciotto anni. Quanto lunga attesa ha vissuto la donna del Vangelo. E quale gioia scaturisce da una guarigione tanto desiderata e ormai inaspettata. Nell'uomo che crede la gioia della guarigione è naturalmente un'occasione di rapporto con il Signore: la donna glorificava Dio. L'uomo che crede non è mai solo.\nÈ Gesù a chiamare la donna. Stavolta non è qualcuno della folla che si avvicina chiedendo insistentemente la guarigione, ma è Gesù che vede la donna e la chiama. Che meraviglia sentirsi chiamati per nome! La gratuità del gesto di Gesù, del Suo amore si esprime nella delicata tenerezza con cui Egli vede il suo bisogno e la chiama a Sé senza che ella lo chieda. La tenerezza di un amore inaspettato per la nostra persona è un altro dei segnali con cui il Signore si manifesta nella nostra vita.\nIl capo della sinagoga però si rivolge alla folla e la redarguisce, non avendo forse il coraggio di rimproverare direttamente Gesù. In lui la legge, la normativa, vince sull'amore alla persona, rendendolo stolto e cieco: la legge viene svuotata di senso se non si basa su un amore alla persona. Così Benedetto XIV diceva: “La verità va cercata, trovata ed espressa nell'«economia» della carità, ma la carità a sua volta va compresa, avvalorata e praticata nella luce della verità”. E ancora: “La maggiore forza a servizio dello sviluppo è quindi un umanesimo cristiano, che ravvivi la carità e si faccia guidare dalla verità, accogliendo l'una e l'altra come dono permanente di Dio” (<i>Caritas in veritate</i>, Benedetto XVI).", "riflettere": "Chiediamo allo Spirito Santo la luce dell'amore e della verità per essere guidati da un umanesimo vero e cristiano nel rapporto con il mondo e con i nostri fratelli.", "preghfin": "Signore, insegnami a non parlare\ncome un bronzo risonante\no un cembalo squillante, ma con amore.\nRendimi capace di comprendere\ne dammi la fede che muove le montagne, ma con l'amore.\nInsegnami quell'amore che è sempre paziente e sempre gentile;\nmai geloso, presuntuoso, egoista o permaloso;\nl'amore che prova gioia nella verità,\nsempre pronto a perdonare,\na credere, a sperare e a sopportare.\nInfine, quando tutte le cose finite\nsi dissolveranno e tutto sarà chiaro,\nche io possa essere stato il debole ma costante\nriflesso del tuo amore perfetto.\n<i>(Madre Teresa di Calcutta)</i>"}