{"day": 31, "month": 10, "year": 2023, "weekday": 2, "date_str": "martedì 31 ottobre 2023", "quotes": "Rm 8,18-25; Sal 125", "quote_vangelo": "secondo Luca (13,18-21)", "curatore": "Manuela Baracani", "prevangelo": "", "indications": "", "preghiniz": "Vieni, o Spirito creatore,\nvisita le nostre menti,\nriempi della tua grazia\ni cuori che hai creato.\nO dolce consolatore,\ndono del Padre altissimo,\nacqua viva, fuoco, amore,\nsanto crisma dell'anima.\nDito della mano di Dio,\npromesso dal Salvatore,\nirradia i tuoi sette doni,\nsuscita in noi la parola.\nSii luce all'intelletto,\nfiamma ardente nel cuore;\nsana le nostre ferite\ncol balsamo del tuo amore.\nDifendici dal nemico,\nreca in dono la pace,\nla tua guida invincibile\nci preservi dal male.\nLuce d'eterna sapienza,\nsvelaci il grande mistero\ndi Dio Padre e del Figlio\nuniti in un solo Amore. Amen.", "vangelo": "In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo posso paragonare? È simile a un granello di senape, che un uomo prese e gettò nel suo giardino; crebbe, divenne un albero e gli uccelli del cielo vennero a fare il nido fra i suoi rami».\nE disse ancora: «A che cosa posso paragonare il regno di Dio? È simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».", "medita": "In questo mese Gesù ha parlato spesso del regno di Dio. Lo ha citato come presente ora nella vita di chi lo segue; ha descritto chi è considerato grande in esso; ha parlato di come avvicinarcisi. Ora lo paragona a un granello di senape che diventa un albero, nido per gli uccelli e al lievito per la farina. È qualcosa che cresce, lentamente e silenziosamente, luogo di accoglienza e cibo per gli affamati. È un regno di amore, dove si accoglie chi cerca rifugio. È un luogo di comunione: tra i suoi rami convivono genti di tutte le provenienze. È un luogo che nell'amore permette alla farina di lievitare tutta: permette che i talenti del singolo fioriscano e che la persona umana cresca in sapienza e grazia, avvicinandosi alla propria compiutezza. Il regno di Dio permette all'uomo di diventare se stesso, perché solo nell'amore si è liberi. Solo quando si è forti di un amore si abbandonano le maschere e si segue la verità. Di questi luoghi ne esistono intorno a noi: sono il segno concreto della verità e attualità di ciò che Gesù ci ha detto.\nIl regno nasce come un granello, qualcosa di piccolo, un seme fatto germogliare dallo Spirito Santo nel cuore dell'uomo. E se trova un terreno che lo accoglie supera le sue forze e si estende intorno a lui.", "riflettere": "Preghiamo lo Spirito Santo perché continui a instillare semi di santità e di amore nel mondo, e perché noi possiamo cercarli e seguirli con sincerità di cuore.", "preghfin": "Oh! Signore, fa di me uno strumento della tua pace:\ndove è odio, fa ch'io porti amore;\ndove è offesa, ch'io porti il perdono;\ndove è discordia, ch'io porti la fede;\ndove è l'errore, ch'io porti la Verità;\ndove è la disperazione, ch'io porti la speranza;\ndove è tristezza, ch'io porti la gioia;\ndove sono le tenebre, ch'io porti la luce.\nOh! Maestro, fa che io non cerchi tanto\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è donando che si riceve,\nè perdonando che si è perdonati,\ned è morendo che si risuscita a Vita eterna.\nAmen.\n<i>(San Francesco d'Assisi)</i>"}