{"day": 1, "month": 1, "year": 2020, "weekday": 3, "date_str": "mercoledì 1 gennaio 2020", "quotes": "Nm 6,22-27; Sal 66; Gal 4,4-7", "quote_vangelo": "secondo Luca (2,16-21)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Maria Santissima Madre di Dio\nTempo di Natale", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nfra tutte le genti la tua salvezza.\nTi lodino i popoli, Dio,\nti lodino i popoli tutti.\nEsultino le genti e si rallegrino,\nperché giudichi i popoli con giustizia,\ngoverni le nazioni sulla terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\nTutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore.\nI pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\nQuando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.", "medita": "Il Messia atteso da secoli, il Salvatore, è un bambino appena nato costretto a giacere in una mangiatoia per le bestie di una stalla. Una follia. L'angelo annuncia questo a un gruppo di pastori al lavoro nel turno di notte, ultimi o quasi nella gerarchia sociale. Solo loro possono accogliere la pazzia di Dio. S'innesca un movimento di cambiamento: quello dell'angelo è l'annuncio di “una grande gioia”, i pastori vanno, senza indugio, né incredulità, raggiungono il luogo indicato; trovano la mangiatoia del Salvatore e lo vedono; poi riferiscono ciò che del bambino è stato detto loro. Infine tornano alla veglia di notte per fare la guardia al loro gregge. Ma la loro vita è cambiata per sempre. Grazie all'incontro con un Salvatore-bambino che si è fatto povero come loro, piccolo accanto alla loro esistenza semplice, per condividerla e riempirla di significato. Mentre sono in cammino lodano e glorificano Dio: l'annuncio di una pazza gioia incarnata in un bimbo che non ha neppure una culla è autentico. Si sono fidati dell'angelo, cioè di un messaggio divino, un'intuizione, una scommessa, un rischio da correre. Un altro messaggero indica il nome che sarà dato al bambino: Gesù, nome diffuso, lo stesso del patriarca Giosué, dal significato chiaro: “Il Signore salva”. Il Signore ci chiama, ci incontra e ci salva nella nostra vita di ogni giorno, l'unica che esiste. Quella semplice, bella ma anche caotica, deludente, dolorosa. Non dà spiegazioni il Dio-bambino. Dà se stesso perché vuole incontrarci.", "riflettere": "Immagino di pregare, cercare il silenzio e rivolgermi a Gesù quando avrò tempo e sarà il momento migliore o lo cerco sempre, a prescindere dalla condizione in cui mi trovo? Di fronte ai poveri, ai piccoli come mi pongo? Li tratto come fratelli?", "preghfin": "Signore, oggi celebriamo la Giornata della Pace.\nTu l'hai rivelata agli ultimi, ai deboli, ai piccoli,\nnel mistero della tua incarnazione.\nEssi sanno accogliere più facilmente il seme della Parola.\nDonaci un cuore semplice, di carne, al posto del nostro cuore di pietra.\nSolo così sapremo comprendere il valore della pace\ncome fraternità, giustizia e solidarietà."}