{"day": 2, "month": 1, "year": 2020, "weekday": 4, "date_str": "giovedì 2 gennaio 2020", "quotes": "1Gv 2,22-28; Sal 97", "quote_vangelo": "secondo Giovanni (1,19-28)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Santi Basilio Magno e Gregorio Nazianzeno\nSalterio: prima settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?».\nEgli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elìa?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elìa, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo». Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "“Cosa dici di te stesso?”: la domanda rivolta a Giovanni Battista è, in effetti, rivolta a ciascuno di noi. Mettersi alla sequela di Gesù richiede anzitutto la volontà di interrogarsi su sé stessi. La verità, l'autenticità, è un dato fondamentale per incontrare Dio. Cosa dite di voi stessi? Non quello che dicono gli altri, quello che vorreste dicessero. No: tu cosa dici di te? Il nostro mondo ci ha così brutalmente disabituato all'introspezione, a quello che una volta veniva chiamato “l'esame di coscienza”! È come se Giovanni dicesse: se non hai il coraggio di entrare “dentro” non potrai mai incontrare il Messia, né accorgerti di chi lo indica come Salvatore del mondo. Viviamo in superficie, siamo costretti a farlo. L'accelerazione del tempo riduce sempre più gli spazi da dedicare al silenzio, alla riflessione. Non abbiamo più tempo di stare in silenzio, a riflettere; non abbiamo neppure più il tempo di pregare: la fede è diventata, al massimo, un “correre” da qualche parte a prendere Messa! Cosa dici di te stesso? Giovanni Battista ha le idee chiare: lui non è il Messia, non è neppure Elia, è solo “voce” che grida nel deserto. Che bello! Il Battista non ha nessun delirio di onnipotenza! Non così il nostro mondo: ci sentiamo adolescenzialmente travolti dal delirio di onnipotenza: devi riuscire, affermarti, valere. Giovanni Battista no, non gli importa. Non approfitta neppure della sua posizione per giocare a fare il profeta. Sa che è “voce”. Parla, dice, prepara. Un po' pochino, nevvero? Nel nostro mondo superefficiente, in cui la validità della persona si misura dalla sua produttività, il Battista sarebbe considerato un eccentrico, un fannullone, un poco di buono… che ridere! Natale è accogliere questo Dio con verità, Dio che ci svela a noi stessi.", "riflettere": "Hai avuto nella tua vita qualche Giovanni Battista che ha preparato in te il cammino per accogliere Gesù? Dai testimonianza a Gesù?", "preghfin": "Nel tempo liturgico del Natale, siamo invitati a contemplare\nil mistero grande dell'incarnazione.\nNon smettiamo mai di stupirci del dono immenso\nche Dio ci ha fatto, suo Figlio.\nOgni vita è segno di speranza, quanto più allora\ndeve esserlo la venuta del Signore in mezzo a noi.\nOffriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per tutti coloro che si occupano\n<i>della direzione spirituale e del discernimento vocazionale</i>.\nSappiano aiutare a leggere nelle pieghe dell'esistenza\ni prodigi che Dio compie nella vita di ciascuno e,\navendo come modello Gesù, sappiano farsi canali della sua volontà\nper quanti accompagnano nel cammino spirituale e vocazionale."}