{"day": 4, "month": 1, "year": 2020, "weekday": 6, "date_str": "sabato 4 gennaio 2020", "quotes": "1Gv 3,7-10; Sal 97", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto prodigi.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha manifestato la sua salvezza,\nagli occhi dei popoli ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa di Israele.\nTutti i confini della terra hanno veduto\nla salvezza del nostro Dio.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa» – che significa Pietro.", "medita": "Il brano del Vangelo si apre e si chiude con gli sguardi che precedono annunci. Giovanni fissa Gesù che passa e annuncia ai suoi due discepoli che l'identità di quell'uomo è speciale: è lui l'agnello di Dio, il Messia tanto atteso. Gesù fissa lo sguardo su Simone e gli annuncia il suo nuovo nome, cioè una nuova identità, una nuova vita a partire da quell'incontro con lui: d'ora in poi si chiamerà Pietro. Gli sguardi e gli annunci che ne seguono determinano nuovi destini, nuove rotte nella navigazione dell'esistenza. I discepoli di Giovanni lo lasciano e si mettono a seguire Gesù, così come farà Pietro. Ma perché seguirlo? Com'è possibile se non lo conosciamo? Ecco il desiderio dei due discepoli: “Rabbì dove dimori?”, vogliamo sostare con te, in casa tua, per conoscerti da vicino, di persona. Gesù accoglie questa aspirazione e come invitò i discepoli di Giovanni oggi invita anche noi: “Venite e vedrete”. L'esperienza di Dio è così profonda che quel giorno rimane scolpito nel cuore perfino nell'orario: “Erano circa le quattro del pomeriggio”. Gesù vuole fissare il suo sguardo d'amore su di noi per cambiare la nostra vita e renderla feconda. Occorre, però, ancora una volta l'incontro, la relazione. Un movimento da parte nostra verso di lui. Ci accoglierà in casa sua come suoi fratelli.", "riflettere": "La verità è nella relazione, come dice papa Francesco. Cosa faccio per cercare un incontro, una relazione con Gesù? Riesco a dedicargli anche solo pochi minuti di preghiera nella mia giornata? Sono consapevole che Gesù è presente nei miei fratelli, specie in quelli feriti dalla sofferenza o dal peccato?", "preghfin": "Signore Gesù,\ntu mi chiami per nome.\nAiutami a udire la tua voce che mi chiama.\nAiutami ad ascoltarti in silenzio, nell'amore.\nInsegnami a stare con te quietamente,\nin preghiera.\nInsegnami ad aprire il mio cuore\nal tuo amore e a corrispondere all'immenso\namore che tu hai per me.\nAmen.\n<i>(Robert Faricy SJ e Luciana Pecoraio)</i>"}