{"day": 5, "month": 1, "year": 2020, "weekday": 7, "date_str": "domenica 5 gennaio 2020", "quotes": "Sir 24,1-2.8-12; Sal 147; Ef 1,3-6.15-18", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Lodate il Signore:\nè bello cantare al nostro Dio,\ndolce è lodarlo come a lui conviene.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi di Israele.\n<i>(Salmo 147)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio.  Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste.  In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni.  Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui.  Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo.  Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto.  Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità.\nGiovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me».\nDalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.  Dio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "Dio è un mistero, “nessuno lo ha mai visto”. Eppure è parola, luce, carne. Una forza creatrice senza la quale “nulla è stato fatto di tutto ciò che esiste” che vuole incontrare gli uomini, rivelarsi a ciascuno di noi, intessere una relazione, una storia condivisa. Alla luce del prologo di Giovanni, il Dio biblico ci appare come sempre proteso a donare se stesso per incontrarci. La luce splende persino nelle tenebre. Si offre a tutti. Accetta che ci siano uomini che la rifiutano, liberi di allontanarsi. Del resto un'autentica relazione amorosa o muove da entrambe le parti o non mette radici e non cresce. Per incontrare l'oggetto del suo amore, noi persone umane, il Verbo si fa carne e viene ad abitare in mezzo a noi. Anche oggi, ogni giorno, nel cuore e nel corpo di tutti coloro che lo accolgono. Chi lo accoglie riceve un grande potere: diventa figlio di Dio, vive, cioè, secondo una prospettiva infinita. Nella quale lo spazio-tempo di questo mondo non è che una fase della relazione con la Parola che è Luce. Una storia condivisa fra Dio e l'uomo dove il male, la morte e il dolore pur restando un mistero incomprensibile come le tenebre sono anch'essi illuminati e destinati ad essere superati.", "riflettere": "Dio è Verbo, quindi è la Parola, illumina la vita e si è fatto carne: in che modo cerco di incontrarlo? Se posso diventare suo figlio come mi rapporto a mio Padre e ai miei fratelli, ossia tutti gli altri uomini?", "preghfin": "Signore Gesù,\ntu hai portato la grazia e la verità\nper rivelarci, oltre la Legge, Dio che è padre.\nSostienici nel cammino verso l'incontro con il Verbo,\nil solo che può illuminare la nostra vita\ne farci diventare figli di Dio.\nRischiara le tenebre del nostro cuore\nperché esse non ci schiaccino,\ne donaci la gioia della salvezza.\nAmen."}