{"day": 6, "month": 1, "year": 2020, "weekday": 1, "date_str": "lunedì 6 gennaio 2020", "quotes": "Is 60,1-6; Sal 71; Ef 3,2-3a.5-6", "quote_vangelo": "secondo Matteo (2,1-12)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Epifania del Signore", "preghiniz": "Benedetto il Signore Dio, il Dio di Israele:\negli solo compie prodigi.\nBenedetto il suo nome glorioso per sempre,\nla sua gloria riempia tutta la terra.\nAmen.", "vangelo": "Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: «Dov'è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo». All'udire questo, il re Erode restò turbato e con lui tutta Gerusalemme. Riuniti tutti i capi dei sacerdoti e gli scribi del popolo, si informava da loro sul luogo in cui doveva nascere il Cristo. Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta: “E tu, Betlemme, terra di Giuda, non sei davvero l'ultima delle città principali di Giuda: da te infatti uscirà un capo che sarà il pastore del mio popolo, Israele”».\nAllora Erode, chiamati segretamente i Magi, si fece dire da loro con esattezza il tempo in cui era apparsa la stella e li inviò a Betlemme dicendo: «Andate e informatevi accuratamente sul bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\nUdito il re, essi partirono. Ed ecco, la stella, che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella, provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.", "medita": "Epifania: manifestazione di Gesù al mondo. Da un lato ci sono i Re Magi, saggi astronomi, che si mettono in cammino attratti dalla luce di una stella e cercano il re dei Giudei. Come loro è chiunque di noi che si mette in cammino per cercare il Signore, affrontando un viaggio, un percorso, con le difficoltà e gli imprevisti che questo comporta. Dall'altro c'è Erode, re della Giudea, che accecato dall'invidia vede in Gesù un rivale da temere e prepara la sua vendetta. Come lui è chiunque non riesce ad andare oltre se stesso e basa la sua felicità sul potere, la ricchezza e non si fa scrupoli pur di prevalere sugli altri. Al centro c'è Gesù che nasce a Betlemme, annunciato da una Luce che splende nel cielo e che indica il cammino da seguire. Lui stesso si fa luce per noi che spesso ci muoviamo incerti e non sappiamo quale direzione prendere. Giunti nel luogo della nascita i Re Magi provano una gioia immensa e lo adorano, offrendogli i loro doni. Hanno trovato colui che cercavano e ora possono tornare al loro paese per un'altra via. L'incontro con Gesù sarà un riferimento sicuro per i passi che verranno.", "riflettere": "So mettermi in cammino con la fiducia che Gesù mi sta aspettando? Sono capace di distaccarmi dagli idoli della ricchezza e del potere? Quali doni posso offrire a Gesù quando lo  incontro nel mio cuore?", "preghfin": "Signore Gesù,\ntu mi chiami per nome.\nAiutami a udire la tua voce che mi chiama.\nAiutami ad ascoltarti in silenzio, nell'amore.\nInsegnami a stare con te quietamente,\nin preghiera.\nInsegnami ad aprire il mio cuore al tuo amore\ne a corrispondere all'immenso amore che tu hai per me.\nAmen."}