{"day": 7, "month": 1, "year": 2020, "weekday": 2, "date_str": "martedì 7 gennaio 2020", "quotes": "1Gv 3,22-4,6; Sal 2", "quote_vangelo": "secondo Matteo (4,12-17.23-25)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Perché le genti congiurano\nperché invano cospirano i popoli?\nInsorgono i re della terra\ne i principi congiurano insieme\ncontro il Signore e contro il suo Messia:\n“Spezziamo le loro catene,\ngettiamo via i loro legami”.\nSe ne ride chi abita i cieli,\nli schernisce dall'alto il Signore.\nEgli parla loro con ira,\nli spaventa nel suo sdegno:\n“Io l'ho costituito mio sovrano\nsul Sion mio santo monte”.\n<i>(Salmo 2)</i>", "vangelo": "In quel tempo, quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!  Il popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».  Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo. La sua fama si diffuse per tutta la Siria e conducevano a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guarì. Grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.", "medita": "La predicazione di Cristo comincia in modo dolce e potente al tempo stesso. È una luce che sorge per chi abita “in regione e ombra di morte”; dunque promette vita, senso, gioia: il contrario delle tenebre. L'arresto di Giovanni Battista spinge Gesù a prenderne il testimone e avviare la sua vita pubblica. Il Signore lascia il suo paese e si mette in viaggio. Percorre tutta la regione e insegna, annuncia, guarisce. Soprattutto guarisce, medica corpi e anime. Di fronte a lui ecco ogni sorta di malati, feriti nel corpo, nella mente, nello spirito. Gesù li incontra uno per uno, di ciascuno si prende cura. Non c'è però solo l'aspetto dell'azione, c'è anche quello della parola. “Convertitevi, perché il regno dei cieli è vicino”. Non è un giudizio. È un invito, un sollecito, uno sprone a uscire dalla nostra vita di tenebre. Ne vale la pena perché un nuovo modo di vivere, di pensare e di sentire, di amare—il regno dei cieli—, si è fatto prossimo, è vicino, ed è oggi che possiamo incontrarlo. Gesù si converte a una nuova vita: lascia Nazaret e si mette in viaggio. È giunto questo momento anche per noi: cambiare strada, puntare all'essenziale, mettersi in ascolto, per incontrare il regno dei cieli. Non un'astratta quanto inutile entità teologico-spirituale, ma una realtà concreta: l'amore di Dio capace attraverso la nostra conversione di trasformare i rapporti umani e le relazioni sociali, politiche ed economiche. La realtà più importante della storia, come dice padre Alejandro Solalinde, difensore dei migranti e dei poveri in Messico e per questo perseguitato dai narcotrafficanti.", "riflettere": "Cosa è per me il regno dei cieli e cosa significa convertirsi, cambiare strada nella vita? So riconoscere le malattie del mio spirito per affidarle al Signore nella preghiera?", "preghfin": "Signore Gesù, guariscimi.\nGuarisci in me tutto ciò che ritieni debba essere guarito.\nGuariscimi da tutto ciò che mi potrebbe allontanare da te.\nGuarisci la mia memoria.\nGuarisci il mio cuore.\nGuarisci le mie emozioni.\nGuarisci il mio spirito.\nGuarisci il mio corpo.\nPoni con dolcezza le tue mani su di me.\nPer mezzo del tuo amore guariscimi.\nAmen.\n<i>(Robert Faricy SJ e Luciana Pecoraio)</i>"}