{"day": 8, "month": 1, "year": 2020, "weekday": 3, "date_str": "mercoledì 8 gennaio 2020", "quotes": "1Gv 4,7-10; Sal 71", "quote_vangelo": "secondo Marco (6,34-44)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Duri il suo regno per generazioni\nquanto il sole e quanto la luna.\nScenda come pioggia sui prati,\ncome acqua su aride terre.\nNei suoi giorni fiorisca la giustizia,\ncresca la pace finché non si spenga la luna.\n<i>(Salmo 71)</i>", "vangelo": "In quel tempo, sceso dalla barca, Gesù vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.\nEssendosi ormai fatto tardi, gli si avvicinarono i suoi discepoli dicendo: «Il luogo è deserto ed è ormai tardi; congedali, in modo che, andando per le campagne e i villaggi dei dintorni, possano comprarsi da mangiare». Ma egli rispose loro: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andare a comprare duecento denari di pane e dare loro da mangiare?». Ma egli disse loro: «Quanti pani avete? Andate a vedere». Si informarono e dissero: «Cinque, e due pesci».\nE ordinò loro di farli sedere tutti, a gruppi, sull'erba verde. E sedettero, a gruppi di cento e di cinquanta. Prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li dava ai suoi discepoli perché li distribuissero a loro; e divise i due pesci fra tutti.\nTutti mangiarono a sazietà, e dei pezzi di pane portarono via dodici ceste piene e quanto restava dei pesci. Quelli che avevano mangiato i pani erano cinquemila uomini.", "medita": "Gesù scende dalla barca, vede la folla e capisce che quelle persone hanno bisogno di una guida: “erano come pecore senza pastore”; intuisce i loro problemi e li condivide. Va loro incontro, per insegnare qualcosa di importante, di profondo, qualcosa che cambierà le loro vite. Non fa domande, non chiede nulla in cambio, è lui che si fa avanti per primo, come un padre con i suoi figli, egli si preoccupa per loro. Lui parla, la folla ascolta, forse conquistata dalle sue parole. Il tempo e lo spazio si dilatano e assumono una dimensione nuova: Gesù parla al cuore, risana lo spirito, fa sentire il suo abbraccio amorevole. In questa realtà profondamente spirituale anche le necessità materiali appaiono meno importanti. E quando i discepoli, preoccupati, gli ricordano che si è fatto tardi e che bisogna congedare la folla per permettere loro di arrivare in tempo al villaggio per procurarsi il cibo, Gesù contrappone la sua calma; dà poche e semplici istruzioni, alza lo sguardo al cielo e benedice i pani e i pesci. Sa esattamente cosa fare; sa che nessuno se ne andrà affamato. E sarà così: ognuno riceverà cibo in abbondanza. I cinque pani e i due pesci sazieranno cinquemila uomini. Dall'incontro con Gesù essi hanno ricevuto nutrimento per lo spirito e nutrimento per il corpo. Gesù ci chiede di lasciarci trovare da Lui, di metterci in ascolto, di fidarci. Tutto il resto ci sarà dato in abbondanza.", "riflettere": "Spesso ci confondiamo tra la folla, non sappiamo bene chi siamo.  Gesù però ci viene a cercare anche lì, tra gli altri; abbiamo la volontà di ascoltarlo? Riconosciamo la sua voce tra tante che ci disorientano? Sappiamo confidare davvero in lui e nella Provvidenza?", "preghfin": "Gesù,\ntu sei l'unico e vero Amico,\nnon solo partecipi a tutte le mie sofferenze,\nma le prendi su di te e conosci il segreto per cambiarle in gioia.\nTi trovo ovunque, tu non ti allontani mai\ne se cambia il luogo in cui dimoro ti trovo ovunque io vada.\nSolo tu con meravigliosa pazienza, puoi tollerare i miei errori.\nSebbene la mia infedeltà e ingratitudine ti offendano,\nnon ti impediscono di essere sempre pronto,\nse solo io lo voglio, a darmi la tua grazia e il tuo amore.\nAmen.\n<i>(San Claude de la Colombiére SJ)</i>"}