{"day": 9, "month": 1, "year": 2020, "weekday": 4, "date_str": "giovedì 9 gennaio 2020", "quotes": "1Gv 4,11-18; Sal 71", "quote_vangelo": "secondo Marco (6,45-52)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Dio, da' al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nLe montagne portino pace al popolo\ne le colline giustizia.\nAi miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\n<i>(Salmo 71)</i>", "vangelo": "[Dopo che i cinquemila uomini furono saziati], Gesù subito costrinse i suoi discepoli a salire sulla barca e a precederlo sull'altra riva, a Betsàida, finché non avesse congedato la folla. Quando li ebbe congedati, andò sul monte a pregare.\nVenuta la sera, la barca era in mezzo al mare ed egli, da solo, a terra. Vedendoli però affaticati nel remare, perché avevano il vento contrario, sul finire della notte egli andò verso di loro camminando sul mare, e voleva oltrepassarli.\nEssi, vedendolo camminare sul mare, pensarono: «È un fantasma!», e si misero a gridare, perché tutti lo avevano visto e ne erano rimasti sconvolti. Ma egli subito parlò loro e disse: «Coraggio, sono io, non abbiate paura!». E salì sulla barca con loro e il vento cessò.\nE dentro di sé erano fortemente meravigliati, perché non avevano compreso il fatto dei pani: il loro cuore era indurito.", "medita": "Fin dalle prime parole di questa pagina di Vangelo sembra che Gesù ora desideri più di ogni altra cosa restare da solo; infatti costringe i discepoli ad andare sull'altra riva e poi congeda la folla. Adesso è solo e sale sul monte per pregare. Nel silenzio può cercare Dio, suo padre, entrare in intimità con Lui. È un bisogno, è la necessità di riprendere il dialogo con il Creatore. Questo appartarsi a pregare non significa però isolamento, egli non perde di vista i discepoli, il suo sguardo è ancora rivolto a loro ed è pronto ad intervenire quando li vede in difficoltà. Non esita a soccorrerli e lo fa con un gesto prodigioso, qualcosa che è impossibile all'uomo, un miracolo: cammina sulle acque. Avrebbe forse anche potuto fermare il vento da lassù, ma Lui sembra voler proprio convincere gli apostoli che può tutto, e che anche nelle peggiori tempeste della vita Lui ci salverà. È il Dio dell'impossibile e sa che l'uomo fa ancora fatica a credere, a fidarsi di Lui (“il loro cuore era indurito”); ma di fronte al timore dei suoi discepoli che credono che sia un fantasma, Gesù dice: “Coraggio, sono io, non abbiate paura!”. Come i discepoli, dobbiamo imparare a non avere paura, anche nei momenti difficili della nostra esistenza e lasciarci aiutare da Lui. È un Dio fratello e padre che ci incoraggia e non si adira con noi se non sappiamo riconoscerlo subito; vuole salire sulla nostra barca. Facciamogli spazio, accogliamolo. Crediamo in Lui.", "riflettere": "Mi fido di Gesù? Riesco nelle difficoltà a non lasciarmi prendere dallo sconforto e a far spazio a Gesù che è pronto a soccorrermi? Cerco dei momenti di silenzio e di preghiera personale per approfondire il mio dialogo con Dio?", "preghfin": "O Signore, tu dai luce alla nostra lampada,\ntu rischiari le nostre tenebre.\nLa tua parola è una lampada per i nostri passi\ne una luce sul nostro sentiero.\nAllontana il buio dal cuore\ne dona chiarezza ai nostri sensi.\nSostieni il nostro cuore vacillante\ne nell'oscurità del cammino guidaci tu.\n<i>(</i>Ritrova la gioia della fede!<i>, preghiere e meditazioni sulla fede)</i>"}