{"day": 10, "month": 1, "year": 2020, "weekday": 5, "date_str": "venerdì 10 gennaio 2020", "quotes": "1Gv 4,19-5,4; Sal 71", "quote_vangelo": "secondo Luca (4,14-22a)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Dio, da' al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nLe montagne portino pace al popolo\ne le colline giustizia.\nAi miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\nIl suo regno durerà quanto il sole,\nquanto la luna, per tutti i secoli.\n<i>(Salmo 71)</i>", "vangelo": "In quel tempo, Gesù ritornò in Galilea con la potenza dello Spirito e la sua fama si diffuse in tutta la regione. Insegnava nelle loro sinagoghe e gli rendevano lode.\nVenne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaia; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi e proclamare l'anno di grazia del Signore».\nRiavvolse il rotolo, lo riconsegnò all'inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».\nTutti gli davano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è costui il figlio di Giuseppe?».", "medita": "Gesù torna a Nazaret dov'era cresciuto. Tutti lo conoscono, non è altri che il figlio di Giuseppe. Compie i gesti che ha sempre compiuto: al sabato va in sinagoga e legge la scrittura. Non c'è niente di nuovo, al di là della fama che lo precede al ritorno nel suo paese. Chissà cosa avrà fatto, lontano dalle sue radici. Ma quel rotolo aperto svela che è lui il Messia, inviato a portare una notizia che riempie di gioia: Dio è vicino, si è fatto uomo. È proprio Gesù, il falegname figlio di Giuseppe, che è venuto a portarci la liberazione, a ridarci la vista con gli occhi del cuore, a liberarci dalle schiavitù interiori delle passioni per fare della nostra vita un'opera d'arte. Com'è possibile? È un paesano come gli altri, si meravigliano i suoi concittadini. Che c'entra col passo del profeta Isaia? Il mistero di Dio entra in contatto con noi nella semplicità, spesso spoglia e ripetitiva, delle nostre giornate. Chiede di incontrarci e di fargli spazio pregando, e amando i nostri fratelli, soprattutto quelli che non sopportiamo, i nostri “nemici”. Troppe volte, forse, non lo riconosciamo, siamo come quei ciechi a cui è venuto a ridare la vista, prigionieri di abitudini e schemi mentali duri a morire, oppressi da fatiche, angosce o dolori che ci annebbiano l'anima. Ma Gesù è venuto proprio per accompagnarci oltre tutto questo, verso “l'anno di grazia del Signore”.", "riflettere": "Che cosa ci opprime, ci fa prigionieri, ci rende ciechi fino a non riconoscere il Signore nella nostra vita? Crediamo veramente che lui possa darci una vita nuova, liberata dalle schiavitù e rivolta all'essenziale, a ciò che conta davvero?", "preghfin": "Padre mio,\nmi abbandono a Te,\nfa' di me\nciò che ti piace.\nQualunque cosa\nTu faccia di me\nTi ringrazio.\nSono pronto a tutto,\naccetto tutto\npurché la Tua volontà\nsi compia in me\ne in tutte\nle Tue creature.\n<i>(Charles de Focauld)</i>"}