{"day": 11, "month": 1, "year": 2020, "weekday": 6, "date_str": "sabato 11 gennaio 2020", "quotes": "1Gv 5,5-13; Sal 147", "quote_vangelo": "secondo Luca (5,12-16)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Lodate il Signore:\nè bello cantare al nostro Dio,\ndolce è lodarlo come a lui conviene.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi di Israele.\nRisana i cuori affranti e fascia le loro ferite;\negli conta il numero delle stelle\ne chiama ciascuna per nome.\nGrande è il Signore, onnipotente,\nla sua sapienza non ha confini.\nIl Signore sostiene gli umili\nma abbassa fino a terra gli empi.\n<i>(Salmo 147)</i>", "vangelo": "Un giorno, mentre Gesù si trovava in una città, ecco, un uomo coperto di lebbra lo vide e gli si gettò dinanzi, pregandolo: «Signore, se vuoi, puoi purificarmi».\nGesù tese la mano e lo toccò dicendo: «Lo voglio, sii purificato!». E immediatamente la lebbra scomparve da lui. Gli ordinò di non dirlo a nessuno: «Va' invece a mostrarti al sacerdote e fa' l'offerta per la tua purificazione, come Mosè ha prescritto, a testimonianza per loro».\nDi lui si parlava sempre di più, e folle numerose venivano per ascoltarlo e farsi guarire dalle loro malattie. Ma egli si ritirava in luoghi deserti a pregare.", "medita": "C'è “un uomo” povero “un giorno” in “una città”: una situazione ordinaria, al tempo di Gesù come oggi. È coperto dalla lebbra, la malattia dalla quale tutti fuggono anche perché chi ne è afflitto si crede sia nel peccato, che se la sia “meritata” per qualche ragione. Insomma, non c'è speranza per quella persona senza volto, reietta da tutti. Ma quell'uomo dimostra carattere e personalità, tira fuori la forza della disperazione e si getta fisicamente quasi addosso a Gesù. Costringe il figlio di Dio a mettersi in gioco: non rivendica, non si lamenta, non pone se stesso al centro del discorso ma scommette tutto su di lui: “Signore, se vuoi, puoi purificarmi”. Una grande fede, un abbandono alla volontà del Maestro, compiuto dal lebbroso con la capacità di “gettarsi dinanzi” a lui così come gli è. L'uomo chiede non la guarigione ma qualcosa di più, la purificazione: la guarigione del corpo e dello spirito, dalla malattia e dal peccato. Gesù lo purifica, poi gli ordina di non ostentare ciò che è accaduto: la salvezza si compie nel nascondimento e nell'umiltà della vita di ogni giorno. Quel silenzio e quel nascondimento di cui ora anche Gesù ha bisogno. Non cerca il plauso delle folle, vuole cambiare le nostre vite, la vita di ciascuno di noi. Perciò si ritira a pregare in luoghi deserti; occorrono spazi di essenzialità e di silenzio per ascoltare la voce di Dio e poi tornare nel mondo.", "riflettere": "Desidero che Gesù purifichi me stesso e la mia vita? Sono determinato nel chiedere con fede al Signore la salvezza? Cerco ciò che è essenziale per far spazio a Dio dentro di me?", "preghfin": "Signore, tu che se vuoi puoi purificarmi,\nposa il tuo sguardo sulla lebbra del mio cuore,\ntrasforma la mia vita e donami la gioia della salvezza.\nAiutami a venirti incontro, così come sono, fragile,\ndebole ma desideroso di essere accolto da te.\nOgni giorno, nel nascondimento della vita quotidiana,\ntu mi passi accanto, ti fai presente.\nFa' che io ti riconosca e che non esiti\na gettarmi dinnanzi a te come il lebbroso.\nVoglio affidarti tutta la mia vita."}