{"day": 12, "month": 1, "year": 2020, "weekday": 7, "date_str": "domenica 12 gennaio 2020", "quotes": "Is 42,1-4.6-7; Sal 28; At 10,34-38", "quote_vangelo": "secondo Matteo (3,13-17)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Battesimo del Signore", "preghiniz": "Date al Signore, figli di Dio,\ndate al Signore gloria e potenza.\nDate al Signore la gloria del suo nome,\nprostratevi al Signore in santi ornamenti.\nIl Signore tuona sulle acque,\nil Dio della gloria scatena il tuono,\nil Signore, sull'immensità delle acque.\nIl Signore tuona con forza,\ntuona il Signore con potenza.\nIl tuono del Signore schianta i cedri,\nil Signore schianta i cedri del Libano.\n<i>(Salmo 28)</i>", "vangelo": "In quel tempo, Gesù dalla Galilea venne al Giordano da Giovanni, per farsi battezzare da lui.\nGiovanni però voleva impedirglielo, dicendo: «Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?». Ma Gesù gli rispose: «Lascia fare per ora, perché conviene che adempiamo ogni giustizia». Allora egli lo lasciò fare.\nAppena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono per lui i cieli ed egli vide lo Spirito di Dio discendere come una colomba e venire sopra di lui. Ed ecco una voce dal cielo che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento».", "medita": "Dio si manifesta in molti modi nella vita di Gesù e nella nostra. Mostra il suo volto anche nel cammino di conversione che Gesù fa dalla Galilea al Giordano per farsi battezzare da Giovanni. Eppure il Signore non ne avrebbe bisogno, tanto che, presentandosi come un peccatore in mezzo agli altri sulla riva del fiume, lascia il Battista stupefatto. Gesù però vuole adempiere le Scritture, realizzare una storia incarnata, concreta, fatta di tappe di crescita, come quella di tutti gli uomini. Farsi battezzare nell'acqua da Giovanni significa cercare e anelare a una purificazione, rendersi docili alla salvezza che viene. L'acqua in cui Gesù si immerge per ricevere il battesimo, la terra su cui ritorna dopo il rito, il cielo da cui giunge la Parola di amore del Padre: tutto entra in nuova armonia. Gesù vede lo Spirito di Dio “discendere come una colomba e venire sopra di lui”. Dio si manifesta a suo figlio e a noi con la delicatezza di una colomba, o con il soffio di una brezza leggera, come al profeta Elia sul monte Oreb. Dio fa camminare Elia, gli fa compiere un percorso per giungere all'incontro nella quiete e nel silenzio, così come fa compiere un percorso di conversione a Gesù, che pure non ne avrebbe bisogno. L'incontro con Dio è dunque anche un viaggio, un percorso, una relazione lungo tutto l'arco della nostra vita.", "riflettere": "In che modo cerco il Signore? Sono consapevole che per incontrarlo devo cambiare vita, mettermi in ascolto, udire una “voce leggera” che richiede silenzio e perseveranza?", "preghfin": "Signore Gesù,\ninsegnami a conoscerti,\na venire a te,\ncon semplicità, come un bambino.\nSignore Gesù,\nvoglio venire a te come un bambino,\nfammi dono della tua semplicità,\naiutami a venire a te,\na parlare con te, con semplicità.\nPrendimi tra le tue braccia,\nimponi le tue mani su di me.\nBenedicimi.\nAmen.\n<i>(Robert Faricy SJ e Luciana Pecoraio)</i>"}