{"day": 13, "month": 1, "year": 2020, "weekday": 1, "date_str": "lunedì 13 gennaio 2020", "quotes": "1Sam 1,1-8; Sal 115", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Ho creduto anche quando dicevo:\n“Sono troppo infelice”.\nHo detto con sgomento:\n“Ogni uomo è inganno”.\nChe cosa renderò al Signore\nper quanto mi ha dato?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore,\ndavanti a tutto il popolo.\nPreziosa agli occhi del Signore\nè la morte dei suoi fedeli.\n<i>(Salmo 115)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedeo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. Subito li chiamò. Ed essi lasciarono il loro padre Zebedeo nella barca con i garzoni e andarono dietro a lui.", "medita": "Gesù chiama a sé. Chiama, oggi, ciascuno di noi. La sua chiamata è potente perché promette molto, moltissimo: che il Dio dei cieli non sta più lassù in alto, staccato dal mondo e in attesa di adorazione, come piace immaginarlo agli uomini, ma si è fatto vicino alla nostra vita e alla nostra quotidianità; che ci farà pescatori di persone umane perché a nostra volta potremo annunciare il Vangelo della liberazione. La chiamata di Gesù può essere folgorante, certo. Ma in ogni caso avviene nella vita di ogni giorno: inutile cercarla in un misticismo fine a se stesso. Meglio tendere l'orecchio del cuore, mettersi in ascolto della Parola, ogni giorno. E soprattutto, mettersi in gioco, rischiare. Simone e Andrea suo fratello, così come Giacomo e Giovanni, impegnati al loro faticoso lavoro con le reti, sono invitati da Gesù ad andare dietro a lui. Lo fanno senza riguardi per nessuno. Lasciano tutto e lo seguono. Addirittura Giacomo e Giovanni piantano in asso il padre e i garzoni sulla barca e se ne vanno: la novità della persona e del messaggio di Gesù è una priorità, supera i legami di sangue, la famiglia, gli affetti di sempre, le abitudini rassicuranti di un ménage che è sempre lo stesso. Ciò che Gesù promette a chi lo segue è qualcosa di straordinario, anche se richiede perseveranza, fiducia e abbandono lungo tutto l'arco dell'esistenza. Come ciò che Dio promette ad Abramo, ossia il massimo: una discendenza infinita come il numero delle stelle nel cielo.", "riflettere": "Perché mi sforzo di seguire Gesù? Credo che mi promette la liberazione e una vita piena o resto più spesso un “abitudinario” della fede? Sono capace di mettere la sua Parola al centro della mia vita?", "preghfin": "Signore Gesù,\ndonaci di saper riconoscere la tua voce che ci chiama\nin mezzo al frastuono dei pensieri e delle emozioni di ogni giorno.\nInsegnaci a saper ascoltare la tua Parola\nche ci viene incontro.\nDacci la forza di lasciare tutto per seguire solo te,\nunica fonte di vita vera e vissuta fino in fondo.\nRicordaci sempre che la fatica della perseveranza,\nnecessaria per seguirti,\nsarà ripagata da un'esistenza trasfigurata dall'amore.\nAmen."}