{"day": 14, "month": 1, "year": 2020, "weekday": 2, "date_str": "martedì 14 gennaio 2020", "quotes": "1Sam 1,9-20; 1Sam 2,1.4-8", "quote_vangelo": "secondo Marco (1,21b-28)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Il mio cuore esulta nel Signore,\nla mia fronte s'innalza grazie al mio Dio.\nSi apre la mia bocca contro i miei nemici,\nperché io godo del beneficio che mi hai concesso.\nNon c'è santo come il Signore,\nnon c'è rocca come il nostro Dio.\nNon moltiplicate i discorsi superbi,\ndalla vostra bocca non esca arroganza;\nperché il Signore è il Dio che sa tutto\ne le sue opere sono rette.\n<i>(Primo libro di Samuele 2, 1--3)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafarnao,] insegnava. Ed erano stupìti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Gli insegnamenti che Gesù dà a chiunque voglia ascoltarlo non sono norme legalistiche o moraleggianti, fredde e impersonali come le normative della legge che tutti indistintamente devono osservare. E che, una volta compiuti tutti gli adempimenti formali, ci consentono di sentirci la coscienza a posto. La Parola di Dio non è fatta per sedare la coscienza ma per svegliarla, metterla in discussione, farla crescere. Nella sinagoga di Cafarnao e nei templi chiusi del nostro cuore spesso impaurito Gesù vuole portare la salvezza. Per questo ci chiede di cambiare vita, di muoverci verso di lui. Di camminare, di compiere un percorso di fede. Come una lama a doppio taglio, il suo insegnamento purificherà la nostra coscienza spezzando la nostra schiavitù verso le abitudini rassicuranti, il timore di rischiare e di evolvere, di vivere controcorrente. Ci saranno momenti in cui rimpiangeremo la schiavitù, desiderando una vita tranquilla e senza problemi, che però non esiste nella realtà ma è soltanto una via di fuga della nostra mente. Gettiamo perciò gli “spiriti immondi” del nostro cuore in Dio perché non ci dominino. Questo vale più del legalismo religioso e del sentirsi “la coscienza a posto”.", "riflettere": "Sono disposto, e fino a che punto, a farmi cambiare da Gesù e dalla sua Parola? Accolgo in me gli “spiriti immondi”, disagi, paure, angosce, desideri cattivi, e li metto nelle mani di Dio perché purifichi la mia vita?", "preghfin": "Cristo per noi è tutto.\nSe vuoi curare le ferite, Egli è il medico.\nSe sei riarso dalla febbre, Egli è la fontana.\nSe sei oppresso dal peccato,\nEgli è il perdono e la santità.\nSe hai bisogno di aiuto, Egli è la forza.\nSe temi la morte, Egli è la vita.\nSe desideri il cielo, Egli è la via.\nSe fuggi le tenebre, Egli è la luce.\nSe cerchi il cibo, Egli è l'alimento.\n<i>(Sant'Ambrogio)</i>"}