{"day": 15, "month": 1, "year": 2020, "weekday": 3, "date_str": "mercoledì 15 gennaio 2020", "quotes": "1Sam 3,1-10.19-20; Sal 39", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Ho sperato: ho sperato nel Signore\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\nMi ha tratto dalla fossa della morte,\ndal fango della palude;\ni miei piedi ha stabilito sulla roccia,\nha reso sicuri i miei passi.\nMi ha messo sulla bocca un canto nuovo,\nlode al nostro Dio.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui, si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Gesù prega e predica nella sinagoga ma poi entra nelle case delle persone. Come un amico, un fratello, un taumaturgo. In lui la preghiera e l'incontro con gli altri sono azioni intimamente connesse. La sua presenza ci libera dalle schiavitù interiori, scaccia i demòni e le malattie che ci perseguitano: angosce e preoccupazioni che ci soffocano, passioni che ci dominano, odio, invidia, rancori, paure, rassicuranti abitudini che ci fanno seppellire i nostri talenti. Per curarci Gesù si fa prossimo a ciascuno di noi e, come con la suocera di Simone, ci fa alzare prendendoci per mano, per stare in piedi di fronte alla vita con dignità, coraggio, gioia. Ci sostiene, cioè, nel cammino della nostra esistenza, un percorso che dobbiamo fare con le nostre gambe. Il quale tuttavia non è né insormontabile, né troppo difficile o scoraggiante, ma assolutamente possibile e bello se abbiamo la forza di credere in lui e nella sua Parola. Il Gesù che predica nelle sinagoghe e che incontra gli uomini deboli e peccatori scacciando i demòni è lo stesso che veglia, prima ancora dell'aurora, uscendo a incontrare il Padre in un luogo deserto, nella preghiera. Il Figlio di Dio è sempre in relazione: con la comunità, con i malati, gli indemoniati e le loro famiglie, con l'Assoluto. La verità è nella relazione, dice Papa Francesco, e Gesù vuole entrare in relazione con ciascuno di noi per farci vivere la vita in pienezza.", "riflettere": "So riconoscere i miei demòni interiori? So farmi carico delle mie debolezze e dei miei peccati per presentarmi davanti a Gesù affinché mi guarisca? Ho fiducia che grazie a Lui potrò vivere una vita piena?", "preghfin": "Signore, davanti a te porto i miei peccati,\nle mie debolezze e le mie ferite.\nGuarisci il mio cuore indurito\ne il mio corpo esposto alla corruzione del tempo.\nA te affido la mia mente e il mio spirito.\nInsegnami a pregare e a cercare il silenzio\nper incontrarti.\nAmen."}