{"day": 16, "month": 1, "year": 2020, "weekday": 4, "date_str": "giovedì 16 gennaio 2020", "quotes": "1Sam 4,1b-11; Sal 43", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Dio, con i nostri orecchi abbiamo udito,\ni nostri padri ci hanno raccontato\nl'opera che hai compiuto ai loro giorni,\nnei tempi antichi.\nTu per piantarli, con la tua mano hai sradicato le genti,\nper far loro posto, hai distrutto i popoli.\nPoiché non con la spada conquistarono la terra,\nné fu il loro braccio a salvarli;\nma il tuo braccio e la tua destra\ne la luce del tuo volto,\nperché tu li amavi.\n<i>(Salmo 43)</i>", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito, la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "Nel lebbroso che si mette a supplicare Gesù e riesce a commuoverlo c'è un grande anelito alla guarigione. Anzi, egli non chiede al Signore di essere guarito ma di essere purificato: desidera con tutto se stesso una guarigione integrale, del corpo e dell'anima. Dalla malattia e dal peccato. Non vuole semplicemente divenire un uomo senza la lebbra, bensì un uomo nuovo, risanato, come mai è stato finora. Gesù rimane colpito da questa radicale ricerca di cambiamento e da questa richiesta di salvezza assoluta e afferma che sì, lui vuole che quell'uomo sia purificato. Così avviene. Poi, però, accade qualcosa che a prima vista risulta poco comprensibile. Il Signore ammonisce con severità e scaccia via, immediatamente, quella persona che fino a un momento prima aveva amato e guarito. Gli impone di tacere, di non rivelare a nessuno come è accaduta la sua purificazione e di presentarsi al sacerdote per il compimento dei riti prescritti da Mosè, nel rispetto della Legge. Accade invece esattamente il contrario. Tanto che il Signore è costretto a ritirarsi in luoghi deserti, fuori dalle città, mentre le folle lo cercano da ogni parte. Ma Gesù non è un mago che “ci risolve i problemi”. Non fa trucchi, non si prende cura di noi perché vuole una ricompensa, non ama le folle e il consenso di massa: ama le persone, ogni persona. Non è venuto per essere proclamato re, dominatore, leader di successo. Ma per qualcosa di molto più forte e radicale: incontrare ciascuno di noi ogni giorno nelle nostre malattie e nelle nostre fatiche per trasformare completamente la nostra vita.", "riflettere": "Coltivo dentro di me l'ambizione di una vita rinnovata e purificata? Chiedo al Signore di trasformare il mio cuore o mi affido a lui come potrei fare se andassi da un indovino, un “genio della lampada”?", "preghfin": "Tu ci hai amati per primo, o Dio.\nNoi parliamo di te\ncome se ci avessi amato per primo una volta sola.\nInvece continuamente\ndi giorno in giorno per la vita intera\ntu ci ami per primo.\n<i>(Søren Kierkegaard)</i>"}