{"day": 17, "month": 1, "year": 2020, "weekday": 5, "date_str": "venerdì 17 gennaio 2020", "quotes": "1Sam 8,4-7.10-22a; Sal 88", "quote_vangelo": "secondo Marco (2,1-12)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Sant'Antonio abate", "preghiniz": "Signore, voglio cantare per sempre il tuo amore,\nannunzierò la tua fedeltà\nper tutte le generazioni.\nNe sono certo: il tuo amore dura in eterno,\nla tua fedeltà è stabile come i cieli.\n<i>(Salmo 88)</i>", "vangelo": "Gesù entrò di nuovo a Cafàrnao, dopo alcuni giorni. Si seppe che era in casa e si radunarono tante persone che non vi era più posto neanche davanti alla porta; ed egli annunciava loro la Parola.\nSi recarono da lui portando un paralitico, sorretto da quattro persone. Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dove egli si trovava e, fatta un'apertura, calarono la barella su cui era adagiato il paralitico. Gesù, vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati».\nErano seduti là alcuni scribi e pensavano in cuor loro: «Perché costui parla così? Bestemmia! Chi può perdonare i peccati, se non Dio solo?». E subito Gesù, conoscendo nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate queste cose nel vostro cuore? Che cosa è più facile: dire al paralitico “Ti sono perdonati i peccati”, oppure dire “Àlzati, prendi la tua barella e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra, dico a te – disse al paralitico –: àlzati, prendi la tua barella e va' a casa tua».\nQuello si alzò e subito prese la sua barella, sotto gli occhi di tutti se ne andò, e tutti si meravigliarono e lodavano Dio, dicendo: «Non abbiamo mai visto nulla di simile!».", "medita": "Ad una prima lettura stupisce il fatto che Gesù trovandosi di fronte ad un paralitico gli dica “Ti sono perdonati i peccati”; ci si aspetterebbe la guarigione fisica del malato fin da subito. Gesù invece sceglie la via più difficile e ancora una volta guarda più in profondità. Egli vuole guarire il paralitico nello spirito prima che nel corpo, perché comprende l'autenticità della fede di quell'uomo che, pur di incontrarlo, si fa calare dal tetto della casa in cui Gesù sta predicando; gli concede molto di più di quanto quel malato gli stia chiedendo. Sono ancora una volta gli scribi che mettono in dubbio il suo modo di agire: non comprendono le parole di Gesù, né credono in lui. Anche noi a volte siamo come gli scribi, non ci fidiamo completamente di Gesù; vorremmo che esaudisse alla lettera le nostre richieste; non siamo capaci di vedere oltre le nostre oggettive difficoltà e non immaginiamo neppure che Gesù va oltre i nostri desideri, per darci qualcosa di più importante. Egli si è fatto uomo per la nostra salvezza ed è grazie a questo amore grande e gratuito che sceglie per noi la guarigione più giusta. Si preoccupa per noi come un Padre e ci invita ad affidarci e a non dubitare del suo amore per noi.", "riflettere": "Cerco il Signore con fede profonda perché mi guarisca dai miei limiti umani? So affidarmi a Lui e accettare i doni che mi vorrà concedere?", "preghfin": "Dio mi aiuti a parlare con intelligenza\ne a riflettere in modo degno dei suoi doni.\nEgli guida la sapienza verso gli uomini\ne mette i saggi sulla strada giusta.\nSì, noi e tutti i nostri discorsi,\nogni sorta di conoscenza e ogni capacità tecnica,\ntutto dipende da Dio.\n<i>(Sapienza 7, 15--16)</i>"}