{"day": 18, "month": 1, "year": 2020, "weekday": 6, "date_str": "sabato 18 gennaio 2020", "quotes": "1Sam 9,1-4.17-19.26a;10,1a; Sal 20", "quote_vangelo": "secondo Marco (2,13-17)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Inizio della settimana di preghiera\nper l'unità dei cristiani", "preghiniz": "Signore, il re gioisce della tua potenza,\nquanto esulta per la tua salvezza!\nHai soddisfatto il desiderio del suo cuore,\nnon hai respinto il voto delle sue labbra.\nGli vieni incontro con larghe benedizioni;\ngli poni sul capo una corona di oro fino.\nVita ti ha chiesto, a lui l'hai concessa,\nlunghi giorni in eterno, senza fine.\n<i>(Salmo 20)</i>", "vangelo": "In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli insegnava loro. Passando, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre stava a tavola in casa di lui, anche molti pubblicani e peccatori erano a tavola con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. Allora gli scribi dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Perché mangia e beve insieme ai pubblicani e ai peccatori?».\nUdito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori».", "medita": "Diciamo sempre che Gesù è venuto per tutti. Ma se questo significa, nella nostra fantasia, immaginare che il Figlio di Dio sia un “buono” che sta un po' con chiunque lasciandoci più o meno tranquilli nella nostra vita abitudinaria allora forse non abbiamo capito. Il Signore opera una distinzione, invece. Egli è venuto a chiamare. E chiama i peccatori, non i giusti. Questo non perché non ami tutti gli uomini ma perché “non sono i sani che hanno bisogno del medico ma i malati”. A Gesù interessa chiamare, “essere a tavola”, essere medico che guarisce i malati nello spirito: chi vive sperperando la propria vita, chi si dà al male, chi mette al centro dell'esistenza se stesso per usare o schiacciare gli altri. Levi è al banco delle imposte e butta sulle spalle dei poveri il giogo delle tasse, dei debiti da pagare con gli interessi, è un “servo del potere”. A Gesù però basta una sola parola per chiamarlo ed egli subito lo segue. Come se anelasse a una vita nuova, libera dal peso della tristezza, della rassegnazione e del livore. Dal banco delle imposte la vita di Levi si sposta nella sua casa, a tavola, con Gesù e tante altre persone. Da un'esistenza solitaria e schiava del denaro la vita di Levi esce dalle secche del peccato perché Gesù la trasforma donandole profondità, convivialità, gioia, condivisione. Tutti siamo peccatori, perché anche “il giusto cade sette volte”. Occorre però riconoscersi fragili, malati, bisognosi dell'abbraccio e della chiamata del Signore, come bambini. Solo una cosa non va fatta: credere di non aver bisogno del medico perché “abbiamo la coscienza a posto”.", "riflettere": "Sono consapevole che il Signore mi chiama per farmi uscire da una vita rattristata, anche se comoda, e donarmi gioia? Scelgo di lasciarmi curare dal medico che può guarirmi dai miei peccati?", "preghfin": "Signore Gesù,\nche hai chiamato chi hai voluto,\nchiama molti di noi a lavorare per te,\na lavorare con te.\nTu, che hai illuminato con la parola\nquelli che hai chiamati,\nilluminaci col dono della fede in te.\nTu, che li hai sostenuti nelle difficoltà,\naiutaci a vincere\nle nostre difficoltà d'oggi.\n<i>(San Giovanni Paolo II)</i>"}