{"day": 19, "month": 1, "year": 2020, "weekday": 7, "date_str": "domenica 19 gennaio 2020", "quotes": "Is 49,3.5-6; Sal 39; 1Cor 1,1-3", "quote_vangelo": "secondo Giovanni (1,29-34)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Ho sperato: ho sperato nel Signore\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\nMi ha tratto dalla fossa della morte,\ndal fango della palude;\ni miei piedi ha stabilito sulla roccia,\nha reso sicuri i miei passi.\nMi ha messo sulla bocca un canto nuovo,\nlode al nostro Dio.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Giovanni, vedendo Gesù venire verso di lui, disse: «Ecco l'agnello di Dio, colui che toglie il peccato del mondo! Egli è colui del quale ho detto: “Dopo di me viene un uomo che è avanti a me, perché era prima di me”. Io non lo conoscevo, ma sono venuto a battezzare nell'acqua, perché egli fosse manifestato a Israele».\nGiovanni testimoniò dicendo: «Ho contemplato lo Spirito discendere come una colomba dal cielo e rimanere su di lui. Io non lo conoscevo, ma proprio colui che mi ha inviato a battezzare nell'acqua mi disse: “Colui sul quale vedrai discendere e rimanere lo Spirito, è lui che battezza nello Spirito Santo”. E io ho visto e ho testimoniato che questi è il Figlio di Dio».", "medita": "Giovanni è un uomo che dedica tutta la sua vita a una missione: battezzare le persone perché si convertano a Dio e cambino vita. Sottolinea davanti a tutti, però, che non è lui il protagonista di quest'opera. Al centro c'è Gesù. Giovanni è venuto a battezzare nell'acqua perché “egli fosse manifestato a Israele”: il vero battesimo della salvezza è infatti quello che porterà Gesù, un battesimo nello Spirito Santo. Non un atto simbolico, un rito commovente ma fine a se stesso, una polizza-vita per placare l'ira divina di fronte ai peccati commessi. Ma una rigenerazione totale dell'esistenza degli uomini e delle donne che, giorno dopo giorno, si lasceranno avvicinare da lui, lo invocheranno, risponderanno alla sua chiamata. La testimonianza del Battista è ancora più forte visto che egli non conosceva Gesù. Si è fidato di una Parola, lo Spirito sarebbe disceso su uomo giunto come tutti gli altri di fronte a lui per lasciarsi battezzare nell'acqua: è quello il Messia. La grandezza di Giovanni sta nel fatto di avere vissuto in modo profetico la fede del suo popolo testimoniando una novità radicale, la buona notizia del vangelo rivolta a tutti e in particolare ai poveri. Egli ci indica la strada: guardare a Cristo, ai suoi insegnamenti, ascoltare la sua Parola, lasciarsi ammaestrare da lui. La fede non tanto in un'istituzione, una religione degli uomini, ma in una Persona viva: il Figlio di Dio.", "riflettere": "Nella mia vita cerco testimoni, maestri, che mi indichino la strada, mi aiutino a riscoprire Gesù? Coltivo in me il desiderio di essere rigenerato dallo Spirito Santo a una vita più gioiosa, semplice e autentica?", "preghfin": "Vieni Santo Spirito,\nmanda a noi dal Cielo\nun raggio della tua luce.\nVieni, padre dei poveri,\nvieni, datore dei doni,\nvieni, luce dei cuori.\nConsolatore perfetto,\nospite dolce dell'anima,\ndolcissimo sollievo.\n<i>(Sequenza di Pentecoste)</i>"}