{"day": 20, "month": 1, "year": 2020, "weekday": 1, "date_str": "lunedì 20 gennaio 2020", "quotes": "1Sam 15,16-23; Sal 49", "quote_vangelo": "secondo Marco (2,18-22)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Parla il Signore, Dio degli dei,\nconvoca la terra da oriente a occidente.\nDa Sion, splendore di bellezza,\nDio rifulge.\nViene il nostro Dio e non sta in silenzio;\ndavanti a lui un fuoco divorante,\nintorno a lui si scatena la tempesta.\nConvoca il cielo dall'alto\ne la terra al giudizio del suo popolo:\n“Davanti a me riunite i miei fedeli,\nche hanno sancito con me l'alleanza\noffrendo un sacrificio”.\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Vennero da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\nGesù disse loro: «Possono forse digiunare gli invitati a nozze, quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare. Ma verranno giorni quando lo sposo sarà loro tolto: allora, in quel giorno, digiuneranno.\nNessuno cuce un pezzo di stoffa grezza su un vestito vecchio; altrimenti il rattoppo nuovo porta via qualcosa alla stoffa vecchia e lo strappo diventa peggiore. E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri, e si perdono vino e otri. Ma vino nuovo in otri nuovi!».", "medita": "I discepoli di Gesù non si comportano scrupolosamente secondo le regole della tradizione e non rispettano i riti imposti dalla legge. Meritano, dunque, agli occhi di molti, un rimprovero o quantomeno un richiamo. Chi si credono di essere? Perché hanno la presunzione di non digiunare come gli altri? Sono degli invitati a nozze, lo sposo è il Cristo. Finché si trovano a banchetto con lui, ossia hanno la possibilità di vivergli accanto seguendolo e imparando dalle sue parole non c'è un motivo valido per non essere gioiosi, impegnati in un cammino di profondo rinnovamento di vita. Qualcosa che esclude la tristezza e la penitenza del digiuno, la quale ci sarà ma verrà a suo tempo. Il Vangelo, portato da Gesù, è una “buona notizia”: implica l'assunzione di un nuovo punto di vista sull'esistenza, sul rapporto con la religione, con Dio, con ogni altro essere umano, con la natura. Per accogliere l'insegnamento del Signore occorre diventare otri nuovi, capaci di contenere il vino nuovo della Parola di Dio. Se quel vino viene versato in mentalità rimaste bloccate, in chiusure ritualistiche di una fede abitudinaria, dentro schemi mentali di una religiosità rassicurante ma fine a se stessa, che non ci mette in discussione per farci crescere, allora non riusciremo mai a gustarlo. Non conta tanto una pratica esteriormente perfetta della religione. Piuttosto, come dice il sacerdote messicano padre Alejandro Solalinde: “Ogni giorno Dio non ci chiede se lo adoriamo e preghiamo. Ma a che punto sono le nostre relazioni con gli altri”.", "riflettere": "Gesù non ci chiama innanzitutto a digiunare ma a gioire. Che spazio ha nella mia vita la gioia del Vangelo? Gli invitati a nozze sono in relazione con lo sposo e gli altri invitati: a che punto sono le mie relazioni con gli altri?", "preghfin": "Signore Gesù,\nfa' che tutti i rapporti della mia vita abbiano te come centro.\nLi affido a te, li depongo nelle tue mani, sotto la tua signoria.\nArmonizzali nel mio rapporto d'amore con te.\nTi offro le persone che amo\ne anche quelle che mi creano difficoltà.\nLe perdono con il tuo aiuto\ne ti chiedo, Gesù, di penetrare in ognuno di questi miei rapporti\nper trasformarlo con la tua presenza. Amen.\n<i>(Robert Faricy SJ e Luciana Pecoraio)</i>"}