{"day": 21, "month": 1, "year": 2020, "weekday": 2, "date_str": "martedì 21 gennaio 2020", "quotes": "1Sam 16,1-13a; Sal 88", "quote_vangelo": "secondo Marco (2,23-28)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Sant'Agnese", "preghiniz": "Canterò senza fine le grazie del Signore,\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\nperché hai detto: “La mia grazia rimane per sempre”;\nla tua fedeltà è fondata nei cieli.\n“Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide mio servo:\nstabilirò per sempre la tua discendenza,\nti darò un trono che duri nei secoli”.\nI cieli cantano le tue meraviglie, Signore,\nla tua fedeltà nell'assemblea dei santi.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, di sabato Gesù passava fra campi di grano e i suoi discepoli, mentre camminavano, si misero a cogliere le spighe. I farisei gli dicevano: «Guarda! Perché fanno in giorno di sabato quello che non è lecito?». Ed egli rispose loro: «Non avete mai letto quello che fece Davide quando si trovò nel bisogno e lui e i suoi compagni ebbero fame? Sotto il sommo sacerdote Abiatàr, entrò nella casa di Dio e mangiò i pani dell'offerta, che non è lecito mangiare se non ai sacerdoti, e ne diede anche ai suoi compagni!».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».", "medita": "Il Signore non si ferma neanche di sabato, il sacro e inviolabile giorno in onore di Dio nel corso del quale doveva cessare per gli Ebrei ogni attività umana. Gesù cammina lungo le vie, i campi coltivati, i sentieri della vita dell'uomo. I suoi discepoli trascurano la regola dell'osservanza del sabato pur di seguirlo, raccolgono le spighe di grano, i frutti degli insegnamenti di Cristo, guardano a un orizzonte nuovo. Qualcosa di incomprensibile per i guardiani più arcigni della religione e della tradizione: per coloro, cioè, che assegnano la massima importanza all'osservanza dei precetti in quanto tali, al rispetto della forma che da solo, pensano, garantirà loro meriti davanti a Dio. Ma il volto di Dio che Gesù vuole annunciare è un Vangelo, una buona notizia; Dio è un padre, una madre, è amore: al centro del cuore di questo Dio, lo stesso dell'Antico Testamento, non c'è il sabato ma l'uomo. Il sabato è stato fatto perché l'uomo sosti e dedichi tempo a Dio come chi, assetato, si metta a bere alla sorgente per recuperare le forze necessarie ad affrontare l'esistenza. Non è stato fatto perché Dio pretenda adorazione e sottomissione dagli esseri umani, in quanto sue creature, oggetti inferiori di una benevolenza calata dall'alto. In più, ricorda Gesù ai farisei, Davide mangiò i pani dell'offerta e li distribuì anche ai suoi compagni perché “si trovò nel bisogno”. Anche Gesù si trova nel bisogno, nell'urgenza, cioè, di annunciare la Parola, di chiamare ognuno di noi al riscatto della propria vita, al rinnovamento e alla rinascita secondo orizzonti di amore, di compassione, di fraternità. Tutto questo vale più dell'osservanza fine a se stessa del sabato. Altrimenti si finirà per credere in un Dio che non c'è: una divinità legalistica, impersonale, che ci vuole sudditi e non figli.", "riflettere": "Cosa è per me il giorno del riposo, il giorno del Signore? Come lo santifico: limitandomi a osservare precetti o capendone fino in fondo l'essenza?", "preghfin": "Signore Gesù,\ntu sei ovunque con il tuo amore; e sei presente a me\npersonalmente, mi ami, mi rinnovi nell'amore.\nInsegnami a rivolgermi a te.\nConcedimi il dono di essere consapevole della tua\namorevole presenza in me, nella vita.\nTi chiedo questo, Gesù, nel tuo nome.\nAmen.\n<i>(Robert Faricy SJ e Luciano Pecoraio)</i>"}