{"day": 22, "month": 1, "year": 2020, "weekday": 3, "date_str": "mercoledì 22 gennaio 2020", "quotes": "1Sam 17,32-33.37.40-51; Sal 143", "quote_vangelo": "secondo Marco (3,1-6)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Curva il tuo cielo, Signore, e discendi;\ntocca i monti e prenderanno fuoco.\nLancia i tuoi fulmini, disperdi i nemici,\nscaglia le tue frecce, distruggili.\nStendi dall'alto la tua mano,\nsalvami dalle acque profonde,\nstrappami dalle mani degli stranieri.\nCon la bocca dicono menzogne,\nalzano la destra e giurano il falso.\n<i>(Salmo 143)</i>", "vangelo": "In quel tempo, Gesù entrò di nuovo nella sinagoga. Vi era lì un uomo che aveva una mano paralizzata, e stavano a vedere se lo guariva in giorno di sabato, per accusarlo.\nEgli disse all'uomo che aveva la mano paralizzata: «Àlzati, vieni qui in mezzo!». Poi domandò loro: «È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o ucciderla?». Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse all'uomo: «Tendi la mano!». Egli la tese e la sua mano fu guarita.\nE i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.", "medita": "È sabato, è il giorno del riposo e Gesù entra ancora nella sinagoga; entra in un luogo santo e intorno a lui ci sono i fedeli che si trovano lì per pregare. Dovrebbe essere un luogo di pace e tranquillità dove raccogliersi per ringraziare Dio, ma alcune tra le persone presenti osservano Gesù con malizia:  cercano un  pretesto per accusarlo. Hanno il cuore duro e non riescono a vedere con il volto dell'amore; sono fermi, nella rigida osservanza della Legge. Ma quando si tratta di fare il bene non è possibile trincerarsi dietro una regola. Il bene consente di andare contro la legge. Il bene è sempre lecito. È questo che ci insegna Gesù, che raccoglie la sfida dei farisei e opera una guarigione. Quando il male, la presunzione, la falsità, covano nel cuore degli uomini, essi non riescono a riconoscere se qualcuno agisce nel nome dell'amore e non si danno pace, vogliono ostacolare ciò che per loro è ingiusto e contrario alle regole e alle convenzioni. Gesù ci dona una nuova legge: quella dell'amore. È la vera legge della vita.", "riflettere": "Riesco nella mia vita di cristiano ad avere una fede autentica? So osservare le regole senza far di esse il mio scudo ma cercando di capire il loro vero valore?", "preghfin": "C'è una legge vera nella vita\nimpressa in ogni cosa.\nLegge che muove gli astri del cielo in un concerto d'armonia…\nquesta è la legge eterna, legge di Dio.\nUn Dio che per amore ha creato ogni cosa\ned ha nascosto amore dietro apparenze di morte e di dolore.\n<i>(Gen Rosso, </i>La legge della vita<i>)</i>"}