{"day": 23, "month": 1, "year": 2020, "weekday": 4, "date_str": "giovedì 23 gennaio 2020", "quotes": "1Sam 18,6-9;19,1-7; Sal 55", "quote_vangelo": "secondo Marco (3,7-12)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Tu conti i passi del mio vagabondare,\nnel tuo otre raccogli le mie lacrime:\ntutto è scritto nel tuo libro.\nQuando ti chiederò aiuto\nbatteranno in ritirata i miei nemici.\n<i>(Salmo 55)</i>", "vangelo": "In quel tempo, Gesù, con i suoi discepoli si ritirò presso il mare e lo seguì molta folla dalla Galilea. Dalla Giudea e da Gerusalemme, dall'Idumea e da oltre il Giordano e dalle parti di Tiro e Sidòne, una grande folla, sentendo quanto faceva, andò da lui.\nAllora egli disse ai suoi discepoli di tenergli pronta una barca, a causa della folla, perché non lo schiacciassero. Infatti aveva guarito molti, cosicché quanti avevano qualche male si gettavano su di lui per toccarlo.\nGli spiriti impuri, quando lo vedevano, cadevano ai suoi piedi e gridavano: «Tu sei il Figlio di Dio!». Ma egli imponeva loro severamente di non svelare chi egli fosse.", "medita": "Perché Gesù impone agli spiriti impuri di non rivelare la sua vera identità? Forse teme che avendolo saputo, i fedeli non gli avrebbero più dato pace: lo avrebbero cercato per invocare il suo aiuto, “schiacciandolo” come Marco dice in questo brano evangelico. Ma in fondo Gesù è venuto per accoglierci e guarirci. E allora appare strano questo suo desiderio di allontanamento. È evidente che egli cerchi momenti di silenzio e di riposo, ma  più probabilmente altre ragioni lo spingono verso questa scelta: allontanandosi, seppur per poco tempo, Gesù vuole stimolare la folla; vuole che ognuno guardi bene dentro di sé e rifletta su ciò di cui ha realmente bisogno. La nostra natura umana con i suoi limiti ci induce a rivolgerci a Gesù secondo i nostri desideri, ma succede che non sempre siamo accontentati. Restiamo delusi, lo sentiamo lontano e ci domandiamo il perché. Lasciandoci talvolta con questa sensazione di abbandono Gesù ci costringe quasi forzatamente a dirigere il nostro sguardo e il nostro cuore verso una dimensione più profonda di noi stessi. Ci vuole far crescere nella fede affinché essa non si riduca soltanto ad una lunga lista di richieste, a volte neppure così importanti. Ci lascia un po' da soli non perché non ci ama, ma perché desidera che impariamo con la nostra volontà e il nostro impegno a trovare la strada giusta che conduce a lui.\nLui c'è, ci aspetta sempre e anche se il cammino può sembrare lungo e faticoso, dobbiamo credere che condurrà alla vera guarigione, quella profonda e importante, quella dell'anima.", "riflettere": "Siamo capaci di accettare i momenti in cui Gesù ci sembra lontano senza sentirci abbandonati  e senza smettere di fidarci di lui?", "preghfin": "Signore Gesù,\nguariscimi.\nGuarisci in me tutto ciò che ritieni debba essere guarito.\nGuariscimi da tutto ciò che mi potrebbe allontanare da te.\nGuarisci la mia memoria.\nGuarisci il mio cuore.\nGuarisci le mie emozioni.\nGuarisci il mio spirito.\nGuarisci il mio corpo.\nPoni con dolcezza le tue mani su di me.\nPer mezzo del tuo amore guariscimi.\nAmen."}