{"day": 24, "month": 1, "year": 2020, "weekday": 5, "date_str": "venerdì 24 gennaio 2020", "quotes": "1Sam 24,3-21; Sal 56", "quote_vangelo": "secondo Marco (3,13-19)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "San Francesco di Sales", "preghiniz": "Pietà di me, pietà di me, o Dio,\nin te mi rifugio;\nmi rifugio all'ombra delle tue ali\nfinché sia passato il pericolo.\nInvocherò Dio, l'Altissimo,\nDio che mi fa il bene.\nMandi dal cielo a salvarmi\ndalla mano dei miei persecutori,\nDio mandi la sua fedeltà e la sua grazia.\n<i>(Salmo 56)</i>", "vangelo": "In quel tempo, Gesù salì sul monte, chiamò a sé quelli che voleva ed essi andarono da lui. Ne costituì Dodici – che chiamò apostoli –, perché stessero con lui e per mandarli a predicare con il potere di scacciare i demòni.\nCostituì dunque i Dodici: Simone, al quale impose il nome di Pietro, poi Giacomo, figlio di Zebedèo, e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè “figli del tuono”; e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo, figlio di Alfeo, Taddeo, Simone il Cananeo e Giuda Iscariota, il quale poi lo tradì.", "medita": "Per annunciare la buona notizia di un Dio che ci ama personalmente come un papà o una mamma, Gesù ha bisogno di apostoli, ossia inviati. Sono persone che rispondono all'invito del Maestro. Ricevuta la chiamata, “andarono da lui”: si mettono in cammino, cioè, non restano fermi ad aspettare o a lasciarsi scivolare gli anni addosso, escono dalla rassegnazione, dall'insoddisfazione e vanno da Gesù. La loro vita cambia, la loro umanità è valorizzata: Cristo li chiama per nome, ad alcuni di essi dà un nome nuovo, una nuova identità che si innesta su quella vecchia. Il Maestro vuole che stiano con lui, ne condividano l'esistenza, e che, al tempo stesso, vadano a predicare il Vangelo. Viene loro conferito un potere: scacciare i demoni, ossia portare la luce in mezzo alle tenebre, liberare gli uomini e le donne dalle schiavitù del cuore e del corpo, dal dominio delle passioni che ci distruggono. Sono persone semplici i Dodici, riconoscibili da tutti perché Gesù li chiama uno per uno, personalmente. Li attrae a sé incontrandoli nella vita semplice, quotidiana, l'unica che esiste. Fra loro c'è anche Giuda che poi lo tradirà. Gesù infatti non è come un leader che si circonda di fedelissimi ciecamente sottomessi o di ruffiani pronti ad assecondare le volontà del capo per lucrare il proprio tornaconto. La sua sequela mette alla prova, richiede la conversione, è rivolta a uomini peccatori, imperfetti, fragili, anche se amati. Del resto se Giuda venderà Gesù ai sommi sacerdoti, Pietro lo rinnegherà tre volte in poche ore. Il Signore ci chiama per affidarci l'annuncio del Vangelo così come siamo. Ha bisogno di noi come la vite ha bisogno dei tralci per portare frutto.", "riflettere": "Sento la chiamata di Gesù a seguirlo? Mi sento scelto e amato da lui personalmente? Come rispondo all'invito del Maestro?", "preghfin": "Signore Gesù,\nche hai chiamato chi hai voluto,\nchiama molti di noi a lavorare per te,\na lavorare con te.\nTu, che hai illuminato con la parola\nquelli che hai chiamati,\nilluminaci col dono della fede in te.\n<i>(San Giovanni Paolo II)</i>"}