{"day": 25, "month": 1, "year": 2020, "weekday": 6, "date_str": "sabato 25 gennaio 2020", "quotes": "At 22,3-16 <i>opp</i> At 9,1-22; Sal 116", "quote_vangelo": "secondo Marco (16,15-18)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Conversione di San Paolo", "preghiniz": "Lodate il Signore, popoli tutti,\nvoi tutte, nazioni, dategli gloria;\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura in eterno.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato.\nQuesti saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».", "medita": "Gesù invia i suoi discepoli ad annunciare il Vangelo, in tutto il mondo e ad ogni creatura. Non vuol dimenticare nessuno, desidera che tutti conoscano la Parola, perché ognuno si possa salvare. Qualcuno crederà e qualcuno no; egli infatti ci invita a credere ma non ci impone di osservare la sua legge. Ci ha donato anche la libertà per poter scegliere. L'uso sapiente di questa libertà determinerà la distinzione tra colui che crede e colui che sceglie di fare a meno di Gesù. Nell'ottica dell'insegnamento del Signore la fede guida il percorso del cristiano autentico, che ha scelto di credere e gli permette di affrontare e accettare anche le più grandi sofferenze e difficoltà terrene. A chi crede Gesù dona la forza per combattere il male, la grazia di saper amare, uno spirito forte che non verrà indebolito dalle cattiverie umane. Lo fa testimone della fede.", "riflettere": "La fede è una sfida che non sempre vogliamo affrontare, forse per paura o perché ci sembra troppo impegnativa. Chiediamo a Gesù di aiutarci a scegliere di credere e di camminare nella fede.", "preghfin": "O Signore, fa' di me uno strumento della tua Pace:\ndove è odio, fa' ch' io porti l'Amore.\nDove è offesa, ch'io porti il Perdono.\nDove è discordia, ch'io porti l'Unione.\nDove è dubbio, ch'io porti la Fede.\nDove è errore, ch'io porti la Verità.\nDove è disperazione, ch'io porti la Speranza.\nDove è tristezza, ch'io porti la Gioia.\nDove sono le tenebre, ch'io porti la Luce.\n<i>(San Francesco d'Assisi)</i>"}