{"day": 26, "month": 1, "year": 2020, "weekday": 7, "date_str": "domenica 26 gennaio 2020", "quotes": "Is 8,23b-9,3; Sal 26; 1Cor 1,10-13.17", "quote_vangelo": "secondo Matteo (4,12-23)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "Santi Timoteo e Tito\nSalterio: terza settimana", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nIl Signore è difesa della mia vita,\ndi chi avrò timore?\nQuando mi assalgono i malvagi\nper straziarmi la carne,\nsono essi, avversari e nemici,\na inciampare e cadere.\n<i>(Salmo 26)</i>", "vangelo": "Quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!\nIl popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».\nDa allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nMentre camminava lungo il mare di Galilea, vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedeo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo.", "medita": "Gesù, saputo dell'arresto di Giovanni, cambia vita. Lascia il suo paese, la comunità dove è cresciuto, in cui ha lavorato e dove ha amato la sua famiglia e i suoi amici. E parte per trasferirsi a Cafarnao e “abitare sulla riva del mare”. Non è un modo per fuggire, distrarsi, provare altre esperienze. Rappresenta l'inizio della missione del Signore nel mondo. Sulla “riva del mare” vivono gli uomini indaffarati nella vita convulsa di ogni giorno: siamo noi. Siamo peccatori, non siamo “in grazia di Dio” e non abbiamo “la coscienza a posto”. Soprattutto siamo spesso indifferenti agli altri e al Signore, sebbene crediamo di essere persone buone e accoglienti, cristiani praticanti e meritevoli del “premio” che verrà. Gesù però non viene per assegnare pagelle, condannare o assolvere. Cammina sulla riva del mare della nostra vita per molto di più e di meglio: ci chiama a seguirlo per trasformare la nostra esistenza terrena in modo radicale e definitivo. A partire da quello che siamo e da come viviamo. Occorre però seguirlo. Non pretendere di essere al centro della nostra vita e di controllarla ma quasi gettarla nelle braccia del Signore. Simone chiamato Pietro e Andrea, così come Giacomo e Giovanni, abbandonano tutto quello che hanno fatto fino a quel momento perché scelgono di farsi indicare la strada da Gesù. Non lo fanno perché irretiti da un imbonitore, o per un malinteso, passivo, spirito di obbedienza. Lo fanno perché innamorati di una nuova prospettiva di vita e colpiti dalla promessa di Gesù; da umili pescatori il Signore vuole farli annunciatori di salvezza e pastori di una comunità: il popolo di Dio.", "riflettere": "Cosa è la chiamata di Gesù? Mi sento interpellato dal Signore nella vita di ogni giorno? Quanto conta per me abbandonare le mie abitudini e seguire il Vangelo?", "preghfin": "Signore Gesù,\ngrazie per il tuo amore e per la tua amicizia.\nAiutami a conoscerti meglio come un amico\nche mi ama al punto di morire per me.\nVoglio amarti di più,\ned essere per te un amico sempre più fedele.\nGesù, io ti amo.\nInsegnami a conoscerti meglio,\ncome un amico che mi vuol bene.\nAmen.\n<i>(Robert Faricy SJ e Luciana Pecoraio)</i>"}