{"day": 27, "month": 1, "year": 2020, "weekday": 1, "date_str": "lunedì 27 gennaio 2020", "quotes": "2Sam 5,1-7.10; Sal 88", "quote_vangelo": "secondo Marco (3,22-30)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Felice il popolo che ti sa acclamare:\ncamminerà alla luce della tua presenza, Signore.\nIl tuo nome è la sua gloria per tutto il giorno,\nla tua giustizia è il suo orgoglio.\nTu sei il nostro onore e la nostra forza,\ncon te noi siamo vittoriosi.\nSignore, tu sei il nostro scudo!\nSanto d'Israele, tu sei nostro re!\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, gli scribi, che erano scesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del capo dei demòni».\nMa egli li chiamò e con parabole diceva loro: «Come può Satana scacciare Satana? Se un regno è diviso in se stesso, quel regno non potrà restare in piedi; se una casa è divisa in se stessa, quella casa non potrà restare in piedi. Anche Satana, se si ribella contro se stesso ed è diviso, non può restare in piedi, ma è finito.\nNessuno può entrare nella casa di un uomo forte e rapire i suoi beni, se prima non lo lega. Soltanto allora potrà saccheggiargli la casa.\nIn verità io vi dico: tutto sarà perdonato ai figli degli uomini, i peccati e anche tutte le bestemmie che diranno; ma chi avrà bestemmiato contro lo Spirito Santo non sarà perdonato in eterno: è reo di colpa eterna».\nPoiché dicevano: «È posseduto da uno spirito impuro».", "medita": "La predicazione e i miracoli compiuti pongono la figura di Gesù al centro dell'attenzione e, oltre a chi si meraviglia, c'è chi ritiene che il suo potere sia opera del maligno. Ma Gesù guarisce mediante lo Spirito e lo spiega agli scribi rendendo vane le loro parole. Per guarire dal male occorre trovare una forza buona, risanatrice; una forza superiore nel bene a tutte le altre, quindi opposta al male. Il male contamina ogni aspetto della vita dell'uomo; lo rende schiavo della ricchezza, della cupidigia, della vanità; gli fa credere di essere in grado di affrontare e risolvere da solo tutte le situazioni in cui si viene a trovare lungo l'esistenza; l'uomo, da solo, si perde e non riesce a comprendere il senso della libertà che Dio gli ha donato. È attraverso lo Spirito Santo, datore di doni, che l'uomo può imparare a riconoscere Dio, perfezionare il suo essere cristiano ed avvicinarsi all'Amore del Creatore. Invocando l'unico e vero bene, cioè Dio, colui che vive nel peccato potrà guarire e essere libero da tutte le forme di dipendenza. Le ultime parole di Gesù nel Vangelo di Marco sono molto dure, ma anche molto chiare: “chi bestemmia contro lo Spirito è reo di colpa eterna”, perché non sa riconoscere i santi doni e nel suo cuore non c'è posto per il bene.", "riflettere": "Invoco lo Spirito Santo nelle mie preghiere affinché mi conceda i suoi doni? Riesco alla luce del Vangelo e dei Comandamenti a distinguere ciò che è bene per me da ciò che invece mi distrugge?", "preghfin": "Vieni Santo Spirito,\nmanda a noi dal cielo\nun raggio della tua luce.\nVieni padre dei poveri,\nvieni datore dei doni,\nvieni, luce dei cuori.\nConsolatore perfetto,\nospite dolce dell'anima,\ndolcissimo sollievo.\nDona ai tuoi fedeli\nche solo in te confidano\ni tuoi santi doni.\n<i>(Sequenza di Pentecoste)</i>"}