{"day": 28, "month": 1, "year": 2020, "weekday": 2, "date_str": "martedì 28 gennaio 2020", "quotes": "2Sam 6,12b-15.17-19; Sal 23", "quote_vangelo": "secondo Marco (3,31-35)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "San Tommaso d'Aquino", "preghiniz": "Chi è degno di salire al monte del Signore?\nChi entrerà nel suo santuario?\nChi ha cuore puro e mani innocenti;\nchi non serve la menzogna\ne non giura per ingannare.\nEgli sarà benedetto dal Signore\ne accolto da Dio, suo salvatore.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, giunsero la madre di Gesù e i suoi fratelli e, stando fuori, mandarono a chiamarlo.\nAttorno a lui era seduta una folla, e gli dissero: «Ecco, tua madre, i tuoi fratelli e le tue sorelle stanno fuori e ti cercano».\nMa egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». Girando lo sguardo su quelli che erano seduti attorno a lui, disse: «Ecco mia madre e i miei fratelli! Perché chi fa la volontà di Dio, costui per me è fratello, sorella e madre».", "medita": "Immagino come possa essersi sentita Maria, madre di Gesù, di fronte alla risposta “Chi è mia madre? E chi sono i miei fratelli?”. Avrà provato anche Lei un senso di delusione? Perché questo accadrebbe a qualsiasi madre o a qualsiasi fratello che sono su questa terra. Per quanto sia forte il legame che ci unisce ai nostri cari, noi madri, noi fratelli e sorelle faremmo davvero fatica a capire quelle parole; le valuteremmo quasi come una mancanza di rispetto. Ma Gesù rovescia ogni logica comune e lo fa sempre per amore. Un amore che non tralascia nessuno e va ben oltre quelli che sono i rapporti di parentela: ci considera tutti come madri, sorelle, fratelli, donando a ciascuno in eguale misura amore, protezione, perdono. Siamo quindi famiglia perché, ognuno nel suo ruolo, percorriamo la strada della “volontà di Dio”. Accomunati da questo senso di appartenenza che ci spinge a guardare oltre e a riconoscere come fratelli tutte le persone che incontriamo nel nostro viaggio; tutti figli di un unico Padre.", "riflettere": "Cosa rappresentano per me mia madre, mio fratello, mia sorella? So accogliere parenti e amici, ma soprattutto chi da me è più lontano, con il desiderio di un incontro autentico e profondo?", "preghfin": "Signore, aiutaci a vedere la madre, il fratello,\nla sorella, nelle persone che incontriamo.\nFacci semplici, alleggerisci il nostro animo\ndall'egoismo, dall'orgoglio, dalla presunzione.\nDonaci uno sguardo limpido che sappia andare oltre le apparenze.\nFacci diventare madre, fratello, sorella per chi è solo.\nRendici umili, perché anche noi possiamo accettare l'aiuto dell'“altro”.\nVeglia su di noi, Signore ed insegnaci l'Amore."}