{"day": 29, "month": 1, "year": 2020, "weekday": 3, "date_str": "mercoledì 29 gennaio 2020", "quotes": "2Sam 7,4-17; Sal 88", "quote_vangelo": "secondo Marco (4,1-20)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Canterò senza fine le grazie del Signore,\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\nperché hai detto: “La mia grazia rimane per sempre”;\nla tua fedeltà è fondata nei cieli.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, Gesù cominciò di nuovo a insegnare lungo il mare. Si riunì attorno a lui una folla enorme, tanto che egli, salito su una barca, si mise a sedere stando in mare, mentre tutta la folla era a terra lungo la riva. Insegnava loro molte cose con parabole e diceva loro nel suo insegnamento: «Ascoltate. Ecco, il seminatore uscì a seminare. Mentre seminava, una parte cadde lungo la strada; vennero gli uccelli e la mangiarono. Un'altra parte cadde sul terreno sassoso, dove non c'era molta terra; e subito germogliò perché il terreno non era profondo, ma quando spuntò il sole, fu bruciata e, non avendo radici, seccò. Un'altra parte cadde tra i rovi, e i rovi crebbero, la soffocarono e non diede frutto. Altre parti caddero sul terreno buono e diedero frutto: spuntarono, crebbero e resero il trenta, il sessanta, il cento per uno». E diceva: «Chi ha orecchi per ascoltare, ascolti!».\nQuando poi furono da soli, quelli che erano intorno a lui insieme ai Dodici lo interrogavano sulle parabole. Ed egli diceva loro: «A voi è stato dato il mistero del regno di Dio; per quelli che sono fuori invece tutto avviene in parabole, affinché guardino, sì, ma non vedano, ascoltino, sì, ma non comprendano, perché non si convertano e venga loro perdonato».\nE disse loro: «Non capite questa parabola, e come potrete comprendere tutte le parabole? Il seminatore semina la Parola. Quelli lungo la strada sono coloro nei quali viene seminata la Parola, ma, quando l'ascoltano, subito viene Satana e porta via la Parola seminata in loro. Quelli seminati sul terreno sassoso sono coloro che, quando ascoltano la Parola, subito l'accolgono con gioia, ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della Parola, subito vengono meno. Altri sono quelli seminati tra i rovi: questi sono coloro che hanno ascoltato la Parola, ma sopraggiungono le preoccupazioni del mondo e la seduzione della ricchezza e tutte le altre passioni, soffocano la Parola e questa rimane senza frutto. Altri ancora sono quelli seminati sul terreno buono: sono coloro che ascoltano la Parola, l'accolgono e portano frutto: il trenta, il sessanta, il cento per uno».", "medita": "Il Signore, seminatore della Parola sul terreno dei nostri cuori, getta il seme a più vasto raggio possibile. Tutti hanno l'opportunità di ascoltare il messaggio di amore e di rinnovamento di vita che Gesù ci offre. Spesso però siamo come il terreno sassoso: facciamo germogliare dentro di noi l'entusiasmo per il Vangelo, salvo abbatterci nelle difficoltà e perderci. Oppure diventiamo come il terreno fra i rovi: le preoccupazioni, le angosce della vita quotidiana, la ricerca, a volte ossessiva, del benessere e del superfluo, invece che dell'essenziale, soffocano la nostra mente e il nostro spirito. Il terreno buono è quello di chi ascolta, accoglie e porta frutto. Tre azioni, tre atteggiamenti che possiamo imparare: ascoltare la Parola, dedicandole tempo e spazio; accoglierla, pregando; portare frutto, orientando giorno dopo giorno la nostra vita su di essa.", "riflettere": "Quanto tempo dedico all'ascolto della Parola di Dio? Che importanza ha nella mia vita quotidiana il messaggio del Vangelo?", "preghfin": "Signore Gesù apri i nostri cuori\nall'ascolto della tua Parola.\nInsegnaci ad accoglierla nel nostro cuore,\ne donaci la forza di metterla in pratica\ngiorno dopo giorno.\nRendici disponibili a portare frutto\nper diventare terreno buono\ndavanti al seminatore.\nAmen."}