{"day": 30, "month": 1, "year": 2020, "weekday": 4, "date_str": "giovedì 30 gennaio 2020", "quotes": "2Sam 7,18-19.24-29; Sal 131", "quote_vangelo": "secondo Marco (4,21-25)", "curatore": "Domenico Coviello, Angela Castino", "prevangelo": "", "indications": "", "preghiniz": "Ricordati, Signore, di Davide,\ndi tutte le sue prove,\nquando giurò al Signore,\nal Potente di Giacobbe fece voto:\n“Non entrerò sotto il tetto della mia casa,\nnon mi stenderò sul mio giaciglio,\nnon concederò sonno ai miei occhi\nné riposo alle mie palpebre,\nfinché non trovi una sede per il Signore,\nuna dimora per il Potente di Giacobbe”.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Viene forse la lampada per essere messa sotto il moggio o sotto il letto? O non invece per essere messa sul candelabro? Non vi è infatti nulla di segreto che non debba essere manifestato e nulla di nascosto che non debba essere messo in luce. Se uno ha orecchi per ascoltare, ascolti!».\nDiceva loro: «Fate attenzione a quello che ascoltate. Con la misura con la quale misurate sarà misurato a voi; anzi, vi sarà dato di più. Perché a chi ha, sarà dato; ma a chi non ha, sarà tolto anche quello che ha».", "medita": "La Parola di Dio chiede di essere ascoltata con attenzione. Gesù richiama due volte la folla a saper ascoltare bene ciò che dice loro. Il suo linguaggio evocativo procede per parabole, per similitudini, domande retoriche, ma non per evitare precisione o riferimenti chiari bensì per gettare un seme nel cuore degli uomini del suo tempo e anche nel nostro, a duemila anni di distanza. Un seme che, se accolto, germoglierà quando sarà il momento. Gesù ci sprona: la sua Parola è come una lampada, fa luce, schiarisce, svela, manifesta e non lascia angoli nascosti in cui non penetra. Occorre diventare ambiziosi. Sforzarsi di superare lo spirito rinunciatario, timoroso, pigro e ripiegato su se stesso, prigioniero di paure e schemi mentali, amico più dell'ombra che della luce, il quale, pur creandoci disagio, in fondo ci rassicura che nulla cambierà, che possiamo starcene tranquilli nella nostra malinconia, tanto il Signore ci vuol bene lo stesso. No. Una lampada non sta sotto il letto: è fatta per splendere in tutta la stanza dall'alto di un candelabro ben visibile. Per seguire Gesù occorre vivere di luce e non di oscurità, di svelamento e non di fuga dalla realtà. Tutto questo costa impegno, fatica. Ma è un prezzo che vale la pena di pagare. Occorre anche desiderare di “avere”, di “possedere”, di voler diventare ricchi di amore e di vita, perché a chi non ha sarà tolto tutto, mentre a chi ha sarà dato: la misericordia, la salvezza, un'esistenza radicalmente gioiosa.", "riflettere": "La mia fede è ambiziosa, vuole crescere e mettersi in gioco o è invece rinunciataria, abitudinaria? Cosa posso fare perché il Signore illumini con la lampada della sua Parola la mia esistenza quotidiana?", "preghfin": "Siamo nelle mani di Dio: una frase fatta, una realtà grandiosa.\nUna frase fatta quando non ci credo.\nUna realtà grande: se siamo nelle mani di Dio siamo in buone mani.\nSono mani esperte che mi conoscono.\nSono mani capaci, che sanno funzionare.\nSono mani buone, che lavorano solo per il bene.\nCome una madre alza fino a sé il bambino, così Dio.\nEssere nelle mani di Dio è farsi alzare fino a lui.\n<i>(Don Adriano Valleggi)</i>"}