{"day": 1, "month": 10, "year": 2021, "weekday": 5, "date_str": "venerdì 1 ottobre 2021", "quotes": "Bar 1,15-22; Sal 78", "quote_vangelo": "secondo Luca (10,13-16)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSanta Teresa di Gesù Bambino", "preghiniz": "Signore, tu mi scruti e mi conosci, tu sai quando seggo e quando mi alzo.\nSe salgo in cielo, là tu sei, se scendo negli inferi, eccoti.\nSe prendo le ali dell'aurora per abitare all'estremità del mare,\nanche là mi guida la tua mano e mi afferra la tua destra.\nSe dico: «Almeno l'oscurità mi copra e intorno a me sia la notte»;\nnemmeno le tenebre per te sono oscure, e la notte è chiara come il giorno;\nper te le tenebre sono come luce.\nSei tu che hai creato le mie viscere e mi hai tessuto nel seno di mia madre.\nTi lodo, perché mi hai fatto come un prodigio;\nsono stupende le tue opere,\ntu mi conosci fino in fondo.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, Gesù disse: «Guai a te, Corazìn, guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che avvennero in mezzo a voi, già da tempo, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, nel giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai!\nChi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me, disprezza colui che mi ha mandato».", "medita": "Gesù compie tanti miracoli in quel triangolo di terra a nord del Mare di Galilea, tra Cafarnao, Corazin e Betsàida. Proprio gli abitanti di quei luoghi, che sono stati testimoni di tante delle guarigioni miracolose operate da Gesù, non accettarono di convertirsi e di cambiare vita, rimanendo fissi nelle loro tradizioni e credenze. Gesù paragona Corazin e Betsàida a Tiro e Sidone, che nel passato erano state acerrime nemiche di Israele e per questo maledette dai profeti. Questi sono i luoghi nei quali Gesù aveva invitato i 72 discepoli a scrollare la polvere dalle scarpe se non fossero stati accolti (Lc 10, 11).\nNon c'è miracolo che possa far cambiare vita a chi vuole rimanere rigido nelle proprie convinzioni. Di quali altri prodigi abbiamo bisogno per cambiare vita?\nCafarnao, qui paragonata alla Babilonia di Isaia (<i>“Salirò sulle regioni superiori delle nubi, mi farò uguale all'Altissimo”</i>, Is 14, 14), non rappresenta forse il desiderio dell'uomo—forte dei progressi scientifici e tecnologici—di controllare tutto e tutti per il benessere di una minoranza, derubando i più poveri e le generazioni future dei beni della terra che sono invece destinati a tutti?\nSe non i prodigi saranno forse le devastazioni dovute ai cambiamenti climatici? L'uso o il possesso moralmente inaccettabile delle armi nucleari? La voragine scavata dall'egoismo sta assumendo sempre più l'aspetto di quegli inferi di cui parla Gesù, l'orlo del precipizio potrebbe avvicinarsi ancora.\nMa se ascoltiamo la voce di Gesù siamo ancora in tempo. La conversione consiste nel fatto che l'amore superi progressivamente l'egoismo nella nostra vita, affinché la responsabilità di ognuno di noi nei confronti degli altri diventi solidarietà, che ci spinge a prenderci cura sia del <i>“grido dei poveri che del grido della Terra”</i> (Papa Francesco, enciclica <i>Laudato si'</i>, 49).", "riflettere": "Cosa sto facendo per rendere più giusto il mondo attorno a me? Se apro bene gli occhi, sono ancora sicuro di non vedere nessun prodigio? I nostri stessi occhi—e la luce che li colpisce—non sono forse un prodigio?", "preghfin": "Proteggimi, o Dio: in te mi rifugio.\nHo detto a Dio: “Sei tu il mio Signore,\nsenza di te non ho alcun bene”.\nIl Signore è mia parte di eredità e mio calice: nelle tue mani è la mia vita.\nPer me la sorte è caduta su luoghi deliziosi, è magnifica la mia eredità.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio cuore mi istruisce.\nIo pongo sempre innanzi a me il Signore,\nsta alla mia destra, non posso vacillare.\n<i>(Salmo 15)</i>"}