{"day": 2, "month": 10, "year": 2021, "weekday": 6, "date_str": "sabato 2 ottobre 2021", "quotes": "Es 23,20-23a; Sal 90", "quote_vangelo": "secondo Matteo (18,1-5.10)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Santi Angeli custodi", "preghiniz": "Io dico al Signore: “Mio rifugio e mia fortezza,\nmio Dio in cui confido”.\nEgli ti libererà dal laccio del cacciatore,\ndalla peste che distrugge.\nTi coprirà con le sue penne,\nsotto le sue ali troverai rifugio;\nla sua fedeltà ti sarà scudo e corazza.\nEgli per te darà ordine ai suoi angeli di custodirti in tutte le tue vie.\n“Lo libererò, perché a me si è legato,\nlo porrò al sicuro, perché ha conosciuto il mio nome.\nMi invocherà e io gli darò risposta;\nnell'angoscia io sarò con lui,\nlo libererò e lo renderò glorioso.\nLo sazierò di lunghi giorni e gli farò vedere la mia salvezza”.\n<i>(Salmo 90)</i>", "vangelo": "In quel momento i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è più grande nel regno dei cieli?».\nAllora chiamò a sé un bambino, lo pose in mezzo a loro e disse: «In verità io vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli. Perciò chiunque si farà piccolo come questo bambino, costui è il più grande nel regno dei cieli. E chi accoglierà un solo bambino come questo nel mio nome, accoglie me.\nGuardate di non disprezzare uno solo di questi piccoli, perché io vi dico che i loro angeli nei cieli vedono sempre la faccia del Padre mio che è nei cieli».", "medita": "Non disprezzate neanche uno solo di questi bambini. Guardatevi dal farlo.\nDiamo invece uno sguardo alla situazione, oggi. Milioni di bambine, bambini e adolescenti oggetto di tratta per finalità indicibili, altre decine e decine di milioni di sfruttati con il lavoro minorile, che priva i bambini e le bambine della loro infanzia e della loro dignità e della possibilità di crescere: piccoli schiavi invisibili. Altri milioni che nessuno riesce a vedere vivi. Ma Gesù dice che chi accoglie loro accoglie lui stesso. Ha ragione. Tantissimi piccoli crocifissi.\nSan Paolo ci dice che “noi sappiamo bene che uno è morto per tutti” (2 Cor 5, 14). Uno. Oggi sono davvero troppi.\nQuindi ascoltiamo con una nuova consapevolezza ciò che ci dice Gesù. Facciamo sì che, insieme, possiamo creare le condizioni perché i bambini possano crescere e vivere in pace e che i grandi ridiventino piccoli e portino loro rispetto.\nPerché i loro angeli sono sempre al cospetto di Dio e solo chi diventa come un bambino può entrare nel regno di Dio. L'unità di misura della grandezza nel regno di Dio è l'umiltà, la mitezza. Nessuno disprezzi più neanche uno dei piccoli. Anzi, il primo posto nella comunità cristiana deve essere riservato a loro e a chi come loro si svuota di sé per far posto all'amore del Padre, a chi si riconosce bisognoso di salvezza e si considera al servizio degli altri mettendo in gioco i propri doni. Non c'è spazio per le lamentele, per i giudizi malevoli o per consolidare la nostra presunta grandezza con la vecchia, ma ancora attuale, mentalità dei discepoli di quel momento.", "riflettere": "Quando un amore incondizionato mi ha ricordato la mia identità di figlio amato?\nSento il bisogno di chiedere al Signore di farmi piccolo come un bambino?", "preghfin": "Il volto di Gesù è simile a quello di tanti nostri fratelli umiliati, resi schiavi, svuotati.\nDio ha assunto il loro volto. E quel volto ci guarda.\nDio diventa sempre più grande di se stesso abbassandosi.\nSe non ci abbassiamo non potremo vedere il suo volto.\nNon vedremo nulla della sua pienezza se non accettiamo che Dio si è svuotato.\nE quindi non capiremo nulla dell'umanesimo cristiano\ne le nostre parole saranno belle, colte, raffinate,\nma non saranno parole di fede.\nSaranno parole che risuonano a vuoto.\n<i>(dal discorso di papa Francesco al V Convegno Ecclesiale,</i>\n<i>Cattedrale di Santa Maria del Fiore, Firenze, 10 novembre 2015)</i>"}