{"day": 3, "month": 10, "year": 2021, "weekday": 7, "date_str": "domenica 3 ottobre 2021", "quotes": "Gn 2,18-24; Sal 127; Eb 2,9-11", "quote_vangelo": "secondo Marco (10,2-16)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Beato chi teme il Signore e cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto l'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\nPossa tu vedere i figli dei tuoi figli!\nPace su Israele!\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, alcuni farisei si avvicinarono e, per metterlo alla prova, domandavano a Gesù se è lecito a un marito ripudiare la propria moglie. Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?». Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di ripudiarla».\nGesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma. Ma dall'inizio della creazione [Dio] li fece maschio e femmina; per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due diventeranno una carne sola. Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nA casa, i discepoli lo interrogavano di nuovo su questo argomento. E disse loro: «Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio verso di lei; e se lei, ripudiato il marito, ne sposa un altro, commette adulterio».\nGli presentavano dei bambini perché li toccasse, ma i discepoli li rimproverarono. Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me, non glielo impedite: a chi è come loro infatti appartiene il regno di Dio. In verità io vi dico: chi non accoglie il regno di Dio come lo accoglie un bambino, non entrerà in esso». E, prendendoli tra le braccia, li benediceva, imponendo le mani su di loro.", "medita": "Ancora una volta Gesù contrappone il progetto di Dio all'atteggiamento egoistico degli uomini, che essi cercano di giustificare con la legge di Mosè. Dio nel suo progetto di vita ha posto l'uomo e la donna sullo stesso piano, carne della stessa carne, fatti per dare vita insieme e insieme custodirla.\nNon solo: Gesù mette sullo stesso piano la responsabilità dell'uomo e quella della donna: “Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio verso di lei; e se lei, ripudiato il marito, ne sposa un altro, commette adulterio”. Sullo stesso piano, nessuno ha potere sull'altro. Uguali nella dignità, insieme nelle responsabilità.\n<i>“Vi darò un cuore nuovo e metterò dentro di voi uno spirito nuovo; toglierò dal vostro corpo il cuore di pietra, e vi darò un cuore di carne”</i> (Ez, 36, 26).\nE ancora una volta Gesù indica i bambini come esempio da seguire. Sono loro che ci daranno un cuore nuovo, al posto del cuore di pietra che abbiamo oggi, indurito dal desiderio di possesso e dal sospetto nei confronti dei propri simili. Gesù indica nell'accoglienza benevola, insieme curiosa e stupita, come quella dei bambini, la chiave per aprire le porte del regno di Dio. Accoglienza della vita, del diverso, del creato e dei tantissimi doni che ci sono offerti da tutto ciò che esiste: basta avere gli occhi per vederli, occhi che accolgono e uniscono. Non occhi dell'egoismo, ma occhi dell'amore.", "riflettere": "Mosè aveva permesso, per la durezza del loro cuore, di ripudiare la propria moglie. Cosa direbbe oggi Mosè agli uomini del nostro tempo se solo vedesse le statistiche degli ultimi anni sulle violenze contro le donne? Centinaia di donne uccise ogni anno in Italia. I numeri non bastano più e per esprimere il concetto è stato necessario inventare un nuovo termine; “femminicidio”: ripudio con uccisione di una donna da parte di un uomo.", "preghfin": "O Signore, tu conosci i nostri pensieri,\ni nostri sforzi e le nostre debolezze.\nCi ami totalmente così come siamo\ne interamente ci salvi dal male e dalla morte.\nConcedi alle nostre famiglie la gioia di vivere uniti\ne di sperimentare sempre la serenità che nasce dal perdono."}