{"day": 4, "month": 10, "year": 2021, "weekday": 1, "date_str": "lunedì 4 ottobre 2021", "quotes": "Gal 6,14-18; Sal 15", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "San Francesco di Assisi", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto a Dio: “Sei tu il mio Signore, senza di te non ho alcun bene”.\nPer i santi, che sono sulla terra, uomini nobili, è tutto il mio amore.\nSi affrettino altri a costruire idoli:\nio non spanderò le loro libazioni di sangue né pronunzierò con le mie labbra i loro nomi.\nIl Signore è mia parte di eredità e mio calice: nelle tue mani è la mia vita.\nPer me la sorte è caduta su luoghi deliziosi, è magnifica la mia eredità.\nBenedico il Signore che mi ha dato consiglio; anche di notte il mio cuore mi istruisce.\nIo pongo sempre innanzi a me il Signore, sta alla mia destra, non posso vacillare.\nDi questo gioisce il mio cuore, esulta la mia anima;\nanche il mio corpo riposa al sicuro, perché non abbandonerai la mia vita nel sepolcro,\nné lascerai che il tuo santo veda la corruzione. Mi indicherai il sentiero della vita,\ngioia piena nella tua presenza, dolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Chi non vuole imparare da Gesù? Chi non ha mai immaginato i suoi occhi, come quando incontrò il giovane ricco? <i>“Gesù, guardatolo, l'amò”</i>. Quante volte abbiamo visto negli occhi di chi ci guarda quel calore e insieme quella promessa di essere davvero con noi? Poche o tante, non importa, ci basta aver capito che si può. Per imparare a guardare così, ce lo dice Gesù, bisogna allenarsi a vivere l'umiltà e la mitezza. “Imparate da me che sono mite e umile di cuore”. Due parole che bastano per fare il nostro programma di vita: mitezza e umiltà. Sono le virtù dimenticate, di chi non occupa i primi posti e non prevale nei <i>social</i>, si potrebbe dire di chi vive in ombra. Ed è bene che siano praticate insieme.\nL'umiltà è avere la coscienza di ciò che si è con i propri pregi e i difetti, saper dire “grazie”, ma anche “scusa, ho sbagliato”. Fin qui l'umiltà sembra facile da vivere, anzi sembrerebbe anche comoda, non costa molte energie. Ma “non esiste umiltà senza umiliazione” (papa Francesco) e nessuno vorrebbe vestire i panni dell'umiliato. Ma ci viene in soccorso la seconda virtù, la mitezza.\nLa persona mite è serena e fiduciosa: si affida a Dio perché sa che il Signore del cielo e della terra è con lui. È capace di fare un passo indietro, sa attendere che passi la rabbia di chi ha di fronte, per questo non risponde con violenza. Sa che la linea del totale sarà tirata più avanti, sa trovare ristoro nella benevolenza, nonostante il pericolo, perché ha capito che il bene vince il male, e il bene va desiderato, atteso, accompagnato.", "riflettere": "Sappiamo dominare le emozioni come la collera, l'ira? Siamo capaci di preservare la rabbia per trasformarla in motivazione e in azione non violenta contro le ingiustizie? Quanto ci costa avere un atteggiamento di affabilità con tutti e accogliere tutti “con spirito di mitezza”(Gal 6, 1)?", "preghfin": "Frate Leone chiese a Francesco: “Padre, te lo chiedo nel nome di Dio,\ndimmi dove si può trovare la perfetta letizia”.\nE san Francesco gli rispose così: “Quando saremo arrivati a Santa Maria degli Angeli\ne saremo bagnati per la pioggia, infreddoliti per la neve, sporchi per il fango\ne affamati per il lungo viaggio busseremo alla porta del convento.\nE il frate portinaio chiederà: «Chi siete voi?».\nE noi risponderemo: «Siamo due dei vostri frati».\nE Lui, non riconoscendoci, dirà che siamo due impostori,\ngente che ruba l'elemosina ai poveri, non ci aprirà,\nlasciandoci fuori al freddo della neve, alla pioggia e alla fame mentre si fa notte.\nAllora se noi a tanta ingiustizia e crudeltà sopporteremo\ncon pazienza ed umiltà senza parlar male del nostro confratello, (…)\nscrivi che questa è perfetta letizia”.\n<i>(San Francesco, </i>Fioretti<i>)</i>"}