{"day": 5, "month": 10, "year": 2021, "weekday": 2, "date_str": "martedì 5 ottobre 2021", "quotes": "Gio 3,1-10; Sal 129", "quote_vangelo": "secondo Luca (10,38-42)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Dal profondo a te grido, o Signore; Signore, ascolta la mia voce.\nSiano i tuoi orecchi attenti alla voce della mia preghiera.\nSe consideri le colpe, Signore, Signore, chi potrà sussistere?\nMa presso di te è il perdono: e avremo il tuo timore.\nIo spero nel Signore, l'anima mia spera nella sua parola.\nL'anima mia attende il Signore più che le sentinelle l'aurora.\nIsraele attenda il Signore, perché presso il Signore è la misericordia\ne grande presso di lui la redenzione.\n<i>(Salmo 129)</i>", "vangelo": "In quel tempo, mentre erano in cammino, Gesù entrò in un villaggio e una donna, di nome Marta, lo ospitò.\nElla aveva una sorella, di nome Maria, la quale, seduta ai piedi del Signore, ascoltava la sua parola. Marta invece era distolta per i molti servizi.\nAllora si fece avanti e disse: «Signore, non t'importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». Ma il Signore le rispose: «Marta, Marta, tu ti affanni e ti agiti per molte cose, ma di una cosa sola c'è bisogno. Maria ha scelto la parte migliore, che non le sarà tolta».", "medita": "La religiosità di chi si lascia prendere da Dio (Maria) contrapposta alla religiosità di chi vuole portare Dio dalla sua parte per conquistarlo con tante opere (Marta).\nMaria ascolta la parola del Signore, seduta ai suoi piedi. Marta, sua sorella, mentre si affanna e si agita per molte cose, chiede a Gesù di rimproverare quella perditempo di Maria. Ma il tempo lo perde Marta, Maria non perderà ciò che ha scelto.\nÈ stata Marta ad ospitare Gesù ma Maria lo ha accolto. Quanto volte siamo Marta e quante volte siamo Maria! Non basta dare ospitalità, magari temporanea, ma ciò che conta davvero è riuscire a dare accoglienza completa e totale, mettendo a riposare la bocca e far lavorare orecchie, occhi e cuore, per dare spazio a chi si presenta. E ascoltare, accogliendola, la parola di Dio per imparare e cambiare vita. “Perché un pensiero cambi il mondo bisogna che prima cambi la vita di colui che lo esprime” (Albert Camus).\nMaria, sorella di Lazzaro, è l'esempio da seguire per consolidare e far fruttificare la nostra fede, con frutti fecondi che nessuno ci potrà più togliere perché alimentati dal soffio dello Spirito che fa nuove tutte le cose. Ci basta sapere che è la parola del Signore ciò che conta. Non solo: per imitare Maria dovremo riuscire a fermarci e se possibile guardare Gesù negli occhi per ascoltarlo meglio. E ognuno di noi, nel proprio intimo, sa chi guardare per vedere il volto di Gesù.", "riflettere": "La tentazione Pelagiana: “essa spinge la Chiesa a non essere umile, disinteressata e beata. E lo fa con l'apparenza di un bene. Il pelagianesimo ci porta ad avere fiducia nelle strutture, nelle organizzazioni, nelle pianificazioni perfette perché astratte. Spesso ci porta pure ad assumere uno stile di controllo, di durezza, di normatività. La norma dà al pelagiano la sicurezza di sentirsi superiore, di avere un orientamento preciso. In questo trova la sua forza, non nella leggerezza del soffio dello Spirito. Davanti ai mali o ai problemi della Chiesa è inutile cercare soluzioni in conservatorismi e fondamentalismi, nella restaurazione di condotte e forme superate che neppure culturalmente hanno capacità di essere significative. La dottrina cristiana non è un sistema chiuso incapace di generare domande, dubbi, interrogativi, ma è viva, sa inquietare, sa animare. Ha volto non rigido, ha corpo che si muove e si sviluppa, ha carne tenera: la dottrina cristiana si chiama Gesù Cristo”. (dal discorso di papa Francesco, V Convegno Ecclesiale, 10 novembre 2015, Firenze)", "preghfin": "Ora così dice il Signore che ti ha creato, o Giacobbe, che ti ha plasmato, o Israele:\n«Non temere, perché io ti ho riscattato, ti ho chiamato per nome: tu mi appartieni.\nSe dovrai attraversare le acque, sarò con te, i fiumi non ti sommergeranno;\nse dovrai passare in mezzo al fuoco, non ti scotterai, la fiamma non ti potrà bruciare;\npoiché io sono il Signore tuo Dio, il Santo di Israele, il tuo salvatore.\nPerché tu sei prezioso ai miei occhi, perché sei degno di stima e io ti amo,\ndo uomini al tuo posto e nazioni in cambio della tua vita.\nNon temere, perché io sono con te; dall'oriente farò venire la tua stirpe,\ndall'occidente io ti radunerò».\n<i>(Isaia 43, 1--5)</i>"}