{"day": 6, "month": 10, "year": 2021, "weekday": 3, "date_str": "mercoledì 6 ottobre 2021", "quotes": "Gio 4,1-11; Sal 85", "quote_vangelo": "secondo Luca (11,1-4)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Come il cielo è alto sulla terra, così è grande la sua misericordia su quanti lo temono;\ncome dista l'oriente dall'occidente, così allontana da noi le nostre colpe.\nCome un padre ha pietà dei suoi figli, così il Signore ha pietà di quanti lo temono.\nPerché egli sa di che siamo plasmati, ricorda che noi siamo polvere.\nCome l'erba sono i giorni dell'uomo, come il fiore del campo, così egli fiorisce.\nLo investe il vento e più non esiste e il suo posto non lo riconosce.\nMa la grazia del Signore è da sempre, dura in eterno per quanti lo temono;\nla sua giustizia per i figli dei figli, per quanti custodiscono la sua alleanza\ne ricordano di osservare i suoi precetti.\n<i>(Salmo 103)</i>", "vangelo": "Gesù si trovava in un luogo a pregare; quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\nEd egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno; dacci ogni giorno il nostro pane quotidiano, e perdona a noi i nostri peccati, anche noi infatti perdoniamo a ogni nostro debitore, e non abbandonarci alla tentazione».", "medita": "“Si trovava in un luogo a pregare”. Ci piace pensare che questa scena rappresenta la parte migliore di Gesù, così come lui stesso aveva detto riferendosi a Maria, la sorella di Marta, che seduta ai suoi piedi lo ascoltava, in casa di Lazzaro. Che sia la parte migliore si comprende anche dalla richiesta del discepolo che, anche a nome degli altri, chiede a Gesù di insegnare loro quella parte, spinto dal desiderio di imparare. Il discepolo era talmente preso da quella scena che non ha voluto interromperla: ha aspettato che Gesù finisse—prima di fare quella richiesta—perché non voleva perdersi un solo istante.\n“Gesù si trovava in un luogo a pregare”. Ecco un'altra analogia con la scena nella casa di Lazzaro: Maria si trovava seduta ai suoi piedi e stava imparando a pregare.\nStiamo come Maria—in ascolto e in contemplazione—e diciamo a Dio quello che Maria non disse: «Babbo».\nDue monaci fecero una gara: salutandosi, prima di andare a dormire ognuno nella sua cella, si dissero che avrebbero contato quante volte avrebbero recitato quella notte il “Padre nostro”. Chi ne avesse recitato di più avrebbe vinto. Il mattino dopo il primo monaco si presentò con un numero molto grande: aveva recitato 110 volte il “Padre nostro”! Il secondo monaco disse: “Hai vinto tu. Io ho cominciato a recitare il primo e mi sono fermato tutta la notte a meditare sulle prime due parole: «Padre nostro»!”.", "riflettere": "Sentiamo la preghiera come un dovere? Quanto ci sentiamo amati?", "preghfin": "Padre mio, io mi abbandono a Te, fa' di me ciò che ti piace.\nQualsiasi cosa tu faccia di me, ti ringrazio.\nSono pronto a tutto, accetto tutto, purché la tua volontà si compia in me\ne in tutte le tue creature: non desidero nient'altro, mio Dio!\nRimetto l'anima mia nelle tue mani, te la dono, mio Dio,\ncon tutto l'amore del mio cuore, perché ti amo.\nÈ per me è un'esigenza di amore il donarmi a Te,\nl'affidarmi alle tue mani, senza misura,\ncon infinita fiducia: perché Tu sei mio Padre!\n<i>(Charles De Foucauld)</i>"}