{"day": 7, "month": 10, "year": 2021, "weekday": 4, "date_str": "giovedì 7 ottobre 2021", "quotes": "Gn 3,9-15.20; Gdt 13,18-19", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Beata Vergine Maria del Rosario", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, l’angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallegrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L’angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell’Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all’angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l’angelo: «Lo Spirito Santo scenderà su di te e la potenza dell’Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch’essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l’angelo si allontanò da lei.", "medita": "Come sarà arrivato all'evangelista questo episodio che non ha testimoni? L'unica possibilità è che sia stata Maria stessa a rivelarlo successivamente. Vi invito allora a qualche meditazione non tanto sull'annunciazione, che di meditazioni eccellenti ne ha già moltissime, ma sulle circostanze nelle quali Maria lo ha rivelato. Sappiamo che dell'annunciazione Maria, per ovvi motivi, parlò con Giuseppe. Ma tutto fa pensare che non sia stato lui a tramandarla. Dopo le vicende della natività, di lui non c'è più alcuna traccia nei vangeli e con tutta probabilità non ha neanche mai conosciuto alcuno degli apostoli.\nA chi altro allora Maria avrebbe parlato dell'annunciazione? Forse ci può essere d'aiuto qualche riflessione sulla motivazione che può aver spinto Maria a parlarne. La più plausibile che mi viene in mente è l'obbligo che sentiva di comunicare testimonianze essenziali sulla vita di Gesù, della cui natura lei più di chiunque altro era consapevole. Comprese quelle testimonianze che la costringevano a rivelare fatti squisitamente intimi per lei.\nIn questo caso la narrazione sarebbe avvenuta molto probabilmente dopo la conclusione della missione terrena di Gesù con la sua ascensione, quando ormai l'obiettivo di tutti coloro che lo avevano amato e seguito era quello di raccontare cosa era successo.\nChi più degli apostoli si era votato a questo obiettivo? È quindi tra di loro che va ricercata la persona alla quale Maria ha affidato il suo racconto. In testa alla lista vedrei Pietro e Giovanni, quelli a lei più vicini anche se in modo molto diverso. Personalmente propenderei per Pietro. Per la sua autorevolezza, ma soprattutto perché molti esegeti ipotizzano un suo contributo determinante alla trasmissione verbale o scritta di testimonianze su Gesù, soprattutto per i vangeli di Matteo e Luca.\nSembra a questo punto lecito ipotizzare uno o più colloqui fra Maria e Pietro, nel corso dei quali Maria ha raccontato gli episodi salienti dell'infanzia di Gesù, a cominciare dall'annunciazione.", "riflettere": "Proviamo ad immaginare le conversazioni confidenziali e sublimi probabilmente intercorse fra Maria e Pietro a proposito dell'infanzia di Gesù. Gli argomenti, almeno quelli riportati nei vangeli, li conosciamo, ma considerando il carattere riservato di Maria e quello irruento di Pietro, non dovrebbe essere difficile immaginare anche toni di voce, linguaggi, atteggiamenti e stati d'animo di entrambi.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per i <i>missionari ad gentes</i>.\nIl Signore sostenga questi nostri fratelli e sorelle\nche sono al servizio dell'annunzio della Parola\nin terre lontane e spesso ostili.\nPossa il buon seme del Vangelo e della testimonianza\nmettere radici e portare frutto in abbondanza."}