{"day": 8, "month": 10, "year": 2021, "weekday": 5, "date_str": "venerdì 8 ottobre 2021", "quotes": "Gl 1,13-15;2,1-2; Sal 9", "quote_vangelo": "secondo Luca (11,15-26)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\nIl Signore veglia sul cammino dei giusti,\nma la via degli empi andrà in rovina.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, [dopo che Gesù ebbe scacciato un demonio,] alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche Satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me, è contro di me, e chi non raccoglie con me, disperde.\nQuando lo spirito impuro esce dall'uomo, si aggira per luoghi deserti cercando sollievo e, non trovandone, dice: “Ritornerò nella mia casa, da cui sono uscito”. Venuto, la trova spazzata e adorna. Allora va, prende altri sette spiriti peggiori di lui, vi entrano e vi prendono dimora. E l'ultima condizione di quell'uomo diventa peggiore della prima».", "medita": "Lo Spirito di Dio, che è buono, ci fa dire «Abbà» cioè babbo, papà. Ci mette in comunione con i fratelli. Lo spirito contrario, spirito del male, ci rende incapaci di comunicare. L'evangelista Luca ci dice che quest'ultimo spirito è muto (cioè non ha accolto la Parola e non può dirla) e se apre la bocca certamente non lo fa per dire “papà” o “babbo”, ma per criticare, per giudicare o per condannare. Ogni istante della nostra vita è guidato o dallo spirito di Dio, che è amore, oppure dallo spirito contrario, che è egoismo e desiderio di possesso. Si tratta di scegliere quale strada prendere davanti a un bivio che continuamente si presenta, si tratta di decidere su quale delle due corsie procedere: quella del senso di marcia giusto o quella del senso di marcia inverso, in cui certamente ci faremo male o faremo del male agli altri.\nIniziamo col riconoscere la linea di mezzeria, che è quella che separa la comunione dall'incomunicabilità. Quando non riusciamo a comunicare in genere non ascoltiamo più, e anzi parliamo molto di più. Nascono così gli insulti, i conflitti, il vocabolario esuberante, le grida, e si finisce con le <i>fake news</i>. Quanta stampa, quanta televisione, quanti <i>social</i> nascono da questa condizione di incapacità a comunicare, quanta energia sprecata!\nGesù ci dice che dobbiamo stare attenti e di rimanere in lui. Prima di lui eravamo sottomessi allo spirito del male. Tutta la nostra vita è una lotta spirituale tra i due spiriti del bene e del male che ci abitano. Senza la preghiera e la vicinanza con Gesù non abbiamo scampo. La preghiera ci attira verso la corsia giusta, ci fa vivere la comunione con Dio in tutte le cose e in tutte le nostre azioni, e ci fa vedere tutto come segno di Dio. Riusciamo allora a dire sinceramente e dal profondo del nostro cuore: “Abbà”? Se ci riusciamo significa che siamo nella corsia giusta e alla prossima curva riusciremo di nuovo a intuire quale via prendere!", "riflettere": "Siamo davvero convinti che il bene vince il male? “In ogni cosa fate eucarestia, ringraziate, questa è la volontà di Dio” (1Tess 5--18).", "preghfin": "Signore, aiutaci ad ascoltarti e a capire cosa ci stai dicendo.\nE dopo che ti abbiamo ascoltato dacci il dono di saperti raccontare, facendo.\nCome il sole non dimentica mai di sorgere ogni mattino,\nnon dimenticarti di starci accanto affinché possiamo stare con te.\nE se anche dovessimo trovarci al buio,\nmandaci una persona amica, perché possa indicarci la strada giusta."}