{"day": 9, "month": 10, "year": 2021, "weekday": 6, "date_str": "sabato 9 ottobre 2021", "quotes": "Gl 4,12-21; Sal 96", "quote_vangelo": "secondo Luca (11,27-28)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Nel sesto mese, l'angelo Gabriele fu mandato da Dio\nin una città della Galilea, chiamata Nazaret,\na una vergine, promessa sposa di un uomo della casa di Davide,\nchiamato Giuseppe. La vergine si chiamava Maria.\nEntrando da lei, disse:\n“Ti saluto, o piena di grazia, il Signore è con te”.\nA queste parole ella rimase turbata e si domandava\nche senso avesse un tale saluto.\nL'angelo le disse: “Non temere, Maria, perché hai trovato grazia presso Dio.\nEcco concepirai un figlio, lo darai alla luce e lo chiamerai Gesù.\nSarà grande e chiamato Figlio dell'Altissimo;\nil Signore Dio gli darà il trono di Davide suo padre\ne regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine”.\n<i>(Vangelo secondo Luca 1, 26--33)</i>", "vangelo": "In quel tempo, mentre Gesù parlava, una donna dalla folla alzò la voce e gli disse: «Beato il grembo che ti ha portato e il seno che ti ha allattato!».\nMa egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».", "medita": "La vera maternità è ascoltare, che è in sostanza accogliere.\nLa risposta di Gesù alla donna, a una prima lettura, sembra sia in contraddizione con quanto lei osò gridargli dalla folla. In realtà Gesù conferma che colei che lo ha generato e allattato è beata, non perché lo ha generato, ma perché ha ascoltato e osservato la parola di Dio. Beati noi che ascoltando possiamo diventare come Maria, che per prima disse di sì a Dio, quando rispose all'Angelo: «Si compia in me questa parola».\nIn un altro brano del Vangelo di Luca (Lc 8, 20--21), uno della folla avvisa Gesù: «Tua madre e i tuoi fratelli sono qui fuori e desiderano vederti». Ma egli rispose: «Mia madre e miei fratelli sono coloro che ascoltano la parola di Dio e la mettono in pratica».\nCiascuno di noi che ascolta e accoglie la parola di Dio mettendola in pratica è madre o fratello di Gesù. Il grembo di una donna genera il figlio; in questo caso si potrebbe dire che è il nostro orecchio che ci genera, cioè ci fa diventare ciò che ascoltiamo. Se si tratta della parola di Dio diamo vita al Figlio di Dio nella nostra vita.\nUn antico inno siriaco chiama Maria <i>“tutta orecchio”</i> proprio perché la vera maternità è ascoltare. E per ascoltare ed accogliere è necessario fare silenzio dentro di noi.\n“Il maggior nemico di Dio non è l'ateismo, ma il rumore”, diceva il cardinale Carlo Maria Martini.\nSilenzio: ha come radice il verbo latino “silére”, che sta a significare il fruscìo della spiga di frumento nel suo schiudersi… Il silenzio non è assenza di suoni, “esiste di per sé, è una sorta di timbro genetico del creato, qualcosa come il sorriso invisibile del Creatore… una sorta del dipanarsi silenzioso del boato del big bang” (Gigi Avanti).\nAscoltiamo il silenzio e curiamo la salute della nostra anima, unica spiga da cui nasce il frumento del bene.", "riflettere": "Il Signore continua a parlarci attraverso la scrittura, ma anche attraverso parole ed eventi intimamente connessi. La nostra vita ci parla del Signore: se sappiamo ascoltarlo, se sappiamo leggere in profondità, tutto ci parla del Signore.", "preghfin": "Lampada per i miei passi è la tua parola, luce sul mio cammino.\nHo giurato, e lo confermo, di custodire i tuoi precetti di giustizia.\nSono stanco di soffrire, Signore, dammi vita secondo la tua parola.\nSignore, gradisci le offerte delle mie labbra, insegnami i tuoi giudizi.\nLa mia vita è sempre in pericolo, ma non dimentico la tua legge.\nGli empi mi hanno teso i loro lacci, ma non ho deviato dai tuoi precetti.\nMia eredità per sempre sono i tuoi insegnamenti, sono essi la gioia del mio cuore.\nHo piegato il mio cuore ai tuoi comandamenti, in essi è la mia ricompensa per sempre.\n<i>(Salmo 119)</i>"}