{"day": 10, "month": 10, "year": 2021, "weekday": 7, "date_str": "domenica 10 ottobre 2021", "quotes": "Sap 7,7-11; Sal 89; Eb 4,12-13", "quote_vangelo": "secondo Marco (10,17-30)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Mille anni, ai tuoi occhi, sono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi: sono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia, alla sera è falciata e secca.\nGli anni della nostra vita sono settanta, ottanta per i più robusti,\ne il loro agitarsi è fatica e delusione;\npassano presto e noi voliamo via.\nInsegnaci a contare i nostri giorni e acquisteremo un cuore saggio.\nSaziaci al mattino con il tuo amore: esulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, mentre Gesù andava per la strada, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere in eredità la vita eterna?». Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo. Tu conosci i comandamenti: “Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso, non frodare, onora tuo padre e tua madre”».\nEgli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». Allora Gesù fissò lo sguardo su di lui, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni! Seguimi!». Ma a queste parole egli si fece scuro in volto e se ne andò rattristato; possedeva infatti molti beni.\nGesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto è difficile, per quelli che possiedono ricchezze, entrare nel regno di Dio!». I discepoli erano sconcertati dalle sue parole; ma Gesù riprese e disse loro: «Figli, quanto è difficile entrare nel regno di Dio! È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». Essi, ancora più stupiti, dicevano tra loro: «E chi può essere salvato?». Ma Gesù, guardandoli in faccia, disse: «Impossibile agli uomini, ma non a Dio! Perché tutto è possibile a Dio».\nPietro allora prese a dirgli: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». Gesù gli rispose: «In verità io vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi per causa mia e per causa del Vangelo, che non riceva già ora, in questo tempo, cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e la vita eterna nel tempo che verrà».", "medita": "Gran parte della nostra relazione con Dio si gioca nel rapporto che abbiamo nei confronti delle cose. Lo vediamo in queste due scene dell'incontro di Gesù con quest'uomo, che negli altri vangeli viene descritto come “giovane” e “nobile”.\nLa prima scena ce lo fa vedere mentre corre incontro a Gesù, che desidera incontrare e chiama Maestro. Si pone come discepolo, per essere istruito su come avere in eredità la vita eterna. Si rende conto che le cose che possiede non gli bastano e desidera fortemente dare un senso alla sua vita, perché si sente incompleto. Desidera essere felice, i piaceri non lo soddisfano e gli chiede cosa fare, perché vuole mettersi in gioco.\nLa seconda scena ce lo fa vedere scuro in volto e rattristato. Non era libero di scegliere, non era lui che possedeva le cose, erano le cose che lo possedevano: erano idoli, non strumenti da condividere e utili per costruire relazioni.\nTutto passa dalle relazioni, in un crescendo di qualità: relazioni con le cose, con noi stessi, con gli altri, con Dio. Se si inceppa qualcosa e non si cresce nelle relazioni, se non si riesce ad alimentarle con nuove esperienze di bene e non con nuove cose, la vita non è più feconda, muore prima spiritualmente e poi anche materialmente.", "riflettere": "Chissà se quel giovane, dopo aver fatto quell'esperienza: «Gesù fissò lo sguardo su di lui e lo amò», avrà dimenticato quello sguardo e quell'amore. Chi può resistergli? Nulla è impossibile a Dio. Un buon esercizio per crescere nelle relazioni è iniziare a sorridere di più: “I sorrisi avvicinano più dei passi e aprono più porte delle chiavi” (Ezio Bosso).", "preghfin": "Giunga il mio grido fino a te, Signore, fammi comprendere secondo la tua parola.\nVenga al tuo volto la mia supplica, salvami secondo la tua promessa.\nScaturisca dalle mie labbra la tua lode, poiché mi insegni i tuoi voleri.\nLa mia lingua canti le tue parole, perché sono giusti tutti i tuoi comandamenti.\nMi venga in aiuto la tua mano, poiché ho scelto i tuoi precetti.\nDesidero la tua salvezza, Signore, e la tua legge è tutta la mia gioia.\nPossa io vivere e darti lode, mi aiutino i tuoi giudizi.\nCome pecora smarrita vado errando; cerca il tuo servo,\nperché non ho dimenticato i tuoi comandamenti.\n<i>(Salmo 119)</i>"}