{"day": 11, "month": 10, "year": 2021, "weekday": 1, "date_str": "lunedì 11 ottobre 2021", "quotes": "Rm 1,1-7; Sal 97", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo, perché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra e il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nAcclami il Signore tutta la terra, gridate, esultate, cantate inni!\nCantate inni al Signore con la cetra,\ncon la cetra e al suono di strumenti a corde;\ncon le trombe e al suono del corno\nacclamate davanti al re, il Signore.\nRisuoni il mare e quanto racchiude, il mondo e i suoi abitanti.\nI fiumi battano le mani, esultino insieme le montagne\ndavanti al Signore che viene a giudicare la terra:\ngiudicherà il mondo con giustizia e i popoli con rettitudine.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "La folla che circonda Gesù cerca da lui segni perché non ha fiducia in lui, e per questo Gesù dice che è malvagia. Gli abitanti di Ninive invece si erano convertiti dalla loro condotta perversa in seguito alla predicazione del profeta Giona, ma per la generazione del Figlio dell'uomo la predicazione di Gesù non basta e ha bisogno di altri segni.\nLa regina del Sud, nota anche come regina di Saba, una pagana, fece un lungo viaggio per verificare con i propri occhi ciò che aveva sentito a proposito della sapienza di Salomone. Rimase «senza respiro» davanti al regno di Salomone e alla sua sapienza. Gesù dice che, alla fine dei tempi, sia gli abitanti di Ninive che la regina del Sud si alzeranno contro questa generazione perché non ha creduto a lui, figlio di Dio, più grande di Giona e più grande di Salomone.\nLa mancanza di fede è, in se stessa, una condanna perché non fa vedere oltre il segno. Eppure quanti segni esistono e quanti significati sono custoditi come tesori in tutto il Creato! Dio aspetta solo che apriamo gli occhi e viviamo da figli e da fratelli! Dio aspetta perché non può annullare la nostra libertà di figli. Il figlio è libero: è fatto per amare e l'amore è possibile solo nella libertà.", "riflettere": "Impariamo a riconoscere la presenza di Dio in tutto oppure abbiamo bisogno di eventi straordinari? Che effetto ci fa vedere volare una farfalla? Riusciamo a contemplarla o siamo sempre presi dalla fretta di fare qualcosa?", "preghfin": "Signore del cielo e della terra, che aspetti fin dall'inizio dei tempi\nche impariamo a riconoscerti nelle tue Creature,\nti ringraziamo per quanto ci hai donato.\nPadre e Madre di tutti noi, hai scritto le tue meraviglie dovunque,\nnei più remoti spazi del cielo e in ogni angolo della Terra.\nDonaci la capacità di imparare a leggere nelle realtà\nche vediamo tutto ciò che hai così mirabilmente pensato.\nDonaci lo sguardo che sa leggere, nei cuori di chi ci sta accanto,\ncol cuore di una madre.\nDonaci la pazienza di attendere,\nper accompagnare alle tue bellezze chi si è allontanato da te,\ncol cuore del Padre misericordioso che “da lontano lo vide e lo abbracciò”\ne benedici tutti noi che ci affidiamo a te.\n<i>(Preghiera del Movimento Laudato Si')</i>"}