{"day": 12, "month": 10, "year": 2021, "weekday": 2, "date_str": "martedì 12 ottobre 2021", "quotes": "Rm 1,16-25; Sal 18", "quote_vangelo": "secondo Luca (11,37-41)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "I cieli narrano la gloria di Dio, l'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto e la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole, senza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\nI precetti del Signore sono retti, fanno gioire il cuore;\nil comando del Signore è limpido, illumina gli occhi.\nIl timore del Signore è puro, rimane per sempre;\ni giudizi del Signore sono fedeli, sono tutti giusti,\npiù preziosi dell'oro, di molto oro fino,\npiù dolci del miele e di un favo stillante.\nAnche dall'orgoglio salva il tuo servo\nperché su di me non abbia potere;\nallora sarò irreprensibile, sarò puro da grave peccato.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, mentre Gesù stava parlando, un fariseo lo invitò a pranzo. Egli andò e si mise a tavola. Il fariseo vide e si meravigliò che non avesse fatto le abluzioni prima del pranzo.\nAllora il Signore gli disse: «Voi farisei pulite l'esterno del bicchiere e del piatto, ma il vostro interno è pieno di avidità e di cattiveria. Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno? Date piuttosto in elemosina quello che c'è dentro, ed ecco, per voi tutto sarà puro».", "medita": "I farisei si distinguevano per il rigore formale con cui osservavano la legge e le tradizioni. Cercavano ogni occasione per separarsi dalla gente comune e per poter vivere la purezza. Gesù invece andava a pranzo con tutti, ogni occasione era buona per incontrare e ridurre le distanze, non per aumentarle.\nIl fariseo probabilmente aveva invitato Gesù, che riscuoteva un certo successo con la gente del luogo, per aumentare il proprio prestigio tentando una “operazione di marketing”. Sembra che Gesù avesse capito tutto questo, e non si lavò le mani prima di toccare il cibo.\nEd ecco l'occasione per illuminarci ancora una volta. Non c'è nessuna differenza tra l'esterno e l'interno, tra l'esteriorità e l'interiorità. È inutile preoccuparsi della purezza esteriore se i nostri pensieri sono orientati verso l'avidità e la cattiveria.\n<i>“Basta essere un uomo per essere un pover uomo”</i> diceva don Primo Mazzolari.\nÈ riconoscere con onestà ciò che siamo, bisognosi di perdono, che ci salva. Togliere i veli e le maschere e vivere per far entrare la luce del perdono.\nEcco allora che possiamo dire con Sant'Ireneo “Ogni uomo vivente è gloria di Dio”.\nDel Dio che ha fatto l'esterno e l'interno, assegnandoci la responsabilità di tenerli puri entrambi, nello spirito della condivisione e della misericordia.", "riflettere": "Una volta ho sentito un detto bello: <i>“Non c'è santo senza passato e non c'è peccatore senza futuro”</i>. Questo è quello che fa Gesù. Non c'è santo senza passato né peccatore senza futuro. Basta rispondere all'invito con il cuore umile e sincero. La Chiesa non è una comunità di perfetti, ma di discepoli in cammino, che seguono il Signore perché si riconoscono peccatori e bisognosi del suo perdono. La vita cristiana quindi è scuola di umiltà che ci apre alla grazia. (Papa Francesco, <i>Udienza generale 13 aprile 2016</i>)", "preghfin": "Lavatevi, purificatevi, allontanate dai miei occhi il male delle vostre azioni.\nCessate di fare il male, imparate a fare il bene,\ncercate la giustizia, soccorrete l'oppresso,\nrendete giustizia all'orfano, difendete la causa della vedova.\n“Su, venite e discutiamo”—dice il Signore.\nAnche se i vostri peccati fossero come scarlatto, diventeranno bianchi come neve.\nSe fossero rossi come porpora, diventeranno come lana.\nSe sarete docili e ascolterete,\nmangerete i frutti della terra.\n<i>(Isaia 2, 16--19)</i>"}