{"day": 13, "month": 10, "year": 2021, "weekday": 3, "date_str": "mercoledì 13 ottobre 2021", "quotes": "Rm 2,1-11; Sal 61", "quote_vangelo": "secondo Luca (11,42-46)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Solo in Dio riposa l'anima mia; da lui la mia salvezza.\nLui solo è mia rupe e mia salvezza, mia roccia di difesa: non potrò vacillare.\nFino a quando vi scaglierete contro un uomo, per abbatterlo tutti insieme,\ncome muro cadente, come recinto che crolla?\nTramano solo di precipitarlo dall'alto, si compiacciono della menzogna.\nCon la bocca benedicono, e maledicono nel loro cuore.\nSolo in Dio riposa l'anima mia, da lui la mia speranza.\nLui solo è mia rupe e mia salvezza, mia roccia di difesa: non potrò vacillare.\nIn Dio è la mia salvezza e la mia gloria; il mio saldo rifugio, la mia difesa è in Dio.\nConfida sempre in lui, o popolo, davanti a lui effondi il tuo cuore, nostro rifugio è Dio.\n<i>(Salmo 61)</i>", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, farisei, che pagate la decima sulla menta, sulla ruta e su tutte le erbe, e lasciate da parte la giustizia e l'amore di Dio. Queste invece erano le cose da fare, senza trascurare quelle. Guai a voi, farisei, che amate i primi posti nelle sinagoghe e i saluti sulle piazze. Guai a voi, perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».\nIntervenne uno dei dottori della Legge e gli disse: «Maestro, dicendo questo, tu offendi anche noi». Egli rispose: «Guai anche a voi, dottori della Legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!».", "medita": "Nella prima parte del brano del Vangelo di oggi viene alla mente il fratello maggiore della parabola del padre misericordioso che non vuole perdere il primo posto. “Sono tanti anni che non ho mai trasgredito alcun tuo comandamento, eppure non mi hai mai dato un capretto per far festa con i miei amici” (Lc 15, 29).\nInfatti, se non amiamo il fratello che sbaglia, perché è imperfetto come tutti gli uomini, detestiamo il Padre che perdona il fratello, suo figlio, perché gli vuole infinitamente bene. Detestiamo il Padre e lasciamo da parte la giustizia e l'amore di Dio, come i farisei. Gesù è contro la religiosità che nella pratica esteriore è perfetta, come se ci si dovesse difendere da un Dio giudice che ci siamo costruiti, un Dio che pretende, fatto a nostra immagine e non viceversa.\nLa giustizia degli uomini è diversa dalla giustizia di Dio. Il legislatore è Lui e la Sua legge è l'amore. Lui è legislatore e Lui è giudice. Non c'è separazione di poteri quando si parla del vero amore.\nNella seconda parte del brano Gesù riprende proprio questo argomento mentre si rivolge ai dottori della Legge. Hanno rifiutato la giustizia e l'amore di Dio e le loro leggi diventano pesi insopportabili. Che grande sfida per gli uomini rendere misericordiosa la giustizia, orientare al bene chi ha sbagliato, indipendentemente dalla gravità dell'errore!", "riflettere": "Non è il numero di carceri che rende più giusto e più sicuro un popolo ma il rispetto di ogni persona. Le pene non possono consistere in trattamenti contrari al senso di umanità e devono tendere alla rieducazione del condannato.", "preghfin": "Quando, rinchiuso in cella, rileggo le pagine della Passione di Cristo, scoppio nel pianto:\ndopo ventinove anni di galera non ho ancora perduto la capacità di piangere,\ndi vergognarmi della mia storia passata, del male compiuto.\nMi sento Barabba, Pietro e Giuda in un'unica persona.\nIl passato è qualcosa di cui provo ribrezzo, pur sapendo che è la mia storia.\nHo vissuto anni sottoposto al regime restrittivo del 41-bis\ne mio padre è morto ristretto nella stessa condizione.\nTante volte, di notte, l'ho sentito piangere in cella.\nLo faceva di nascosto ma io me ne accorgevo. Eravamo entrambi nel buio profondo.\nIn quella non-vita, però, ho sempre cercato un qualcosa che fosse vita:\nè strano a dirsi, ma il carcere è stato la mia salvezza.\nSe per qualcuno sono ancora Barabba, non mi arrabbio:\navverto, nel cuore, che quell'Uomo innocente, condannato come me,\nè venuto a cercarmi in carcere per educarmi alla vita.\n<i>(preghiera di un condannato all'ergastolo, Via Crucis 10 aprile 2020, Piazza San Pietro)</i>"}