{"day": 14, "month": 10, "year": 2021, "weekday": 4, "date_str": "giovedì 14 ottobre 2021", "quotes": "Rm 3,21-30a; Sal 129", "quote_vangelo": "secondo Luca (11,47-54)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Dal profondo a te grido, o Signore;\nSignore, ascolta la mia voce.\nSiano i tuoi orecchi attenti\nalla voce della mia supplica.\nSe consideri le colpe, Signore,\nSignore, chi ti può resistere?\nMa con te è il perdono:\ncosì avremo il tuo timore.\nIo spero, Signore.\nSpera l'anima mia,\nattendo la sua parola.\nL'anima mia è rivolta al Signore\npiù che le sentinelle all'aurora.\n<i>(Salmo 129)</i>", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi. Così voi testimoniate e approvate le opere dei vostri padri: essi li uccisero e voi costruite.\nPer questo la sapienza di Dio ha detto: “Manderò loro profeti e apostoli ed essi li uccideranno e perseguiteranno”, perché a questa generazione sia chiesto conto del sangue di tutti i profeti, versato fin dall'inizio del mondo: dal sangue di Abele fino al sangue di Zaccarìa, che fu ucciso tra l'altare e il santuario. Sì, io vi dico, ne sarà chiesto conto a questa generazione.\nGuai a voi, dottori della Legge, che avete portato via la chiave della conoscenza; voi non siete entrati, e a quelli che volevano entrare voi l'avete impedito».\nQuando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo in modo ostile e a farlo parlare su molti argomenti, tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.", "medita": "Tutti i Vangeli vogliono annunciare che la salvezza è l'amore gratuito del Signore che dà la vita per noi peccatori. E, a resistere a questa salvezza, è il super-io religioso. Gesù conclude: a questa generazione sarà chiesto conto del sangue di tutti i profeti. Questa generazione è la generazione di Gesù. Gesù sta andando a Gerusalemme e cosa avverrà? Sarà ucciso e nella sua morte egli sarà l'Agnello di Dio che porta su di sé il male del mondo, da cui Dio voleva liberarci fin dalle origini. È alla generazione di Gesù “che verrà chiesto conto” e il conto lo pagherà Gesù, infatti cercano di ucciderlo. Zaccaria fu il profeta che, prima di morire, dirà: “Dovrete pagare il conto a Dio di quello che state facendo” (2Cr 24, 20). E Gesù, in croce, dirà “Perdona loro”, così paga il conto di tutto il sangue, di tutte le ingiustizie della storia, perché lui, l'Innocente si è identificato con tutti gli innocenti, con tutti i poveri cristi che ci sono ancora oggi, ogni male che facciamo a loro lo facciamo a Lui. Gesù dice: “Padre, perdona”, ma non lo dice a buon mercato, lo dice mentre viene messo in croce. (dalla Lectio 64 di padre Filippo Clerici e padre Silvano Fausti, Gesuiti di Villapizzone)", "riflettere": "Riconosciamo fino in fondo i nostri peccati per ricominciare, come persone libere che si sentono amate da Dio.", "preghfin": "Beato l'uomo a cui Dio non imputa alcun male e nel cui spirito non è inganno.\nTacevo e si logoravano le mie ossa, mentre gemevo tutto il giorno.\nGiorno e notte pesava su di me la tua mano,\ncome per arsura d'estate inaridiva il mio vigore.\nTi ho manifestato il mio peccato,\nnon ho tenuto nascosto il mio errore.\nHo detto: «Confesserò al Signore le mie colpe»\ne tu hai rimesso la malizia del mio peccato.\n<i>(Salmo 31)</i>"}