{"day": 15, "month": 10, "year": 2021, "weekday": 5, "date_str": "venerdì 15 ottobre 2021", "quotes": "Rm 4,1-8; Sal 31", "quote_vangelo": "secondo Luca (12,1-7)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Santa Teresa d'Avila", "preghiniz": "Tu sei il mio rifugio, mi liberi dall'angoscia,\nmi circondi di canti di liberazione:\n“Ti istruirò e ti insegnerò la via da seguire;\ncon gli occhi su di te, ti darò consiglio.\nNon siate privi d'intelligenza come il cavallo e come il mulo:\nla loro foga si piega con il morso e le briglie,\nse no, a te non si avvicinano”.\nMolti saranno i dolori del malvagio,\nma l'amore circonda chi confida nel Signore.\nRallegratevi nel Signore ed esultate, o giusti!\nVoi tutti, retti di cuore, gridate di gioia!\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, si erano radunate migliaia di persone, al punto che si calpestavano a vicenda, e Gesù cominciò a dire anzitutto ai suoi discepoli: «Guardatevi bene dal lievito dei farisei, che è l'ipocrisia. Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto. Quindi ciò che avrete detto nelle tenebre sarà udito in piena luce, e ciò che avrete detto all'orecchio nelle stanze più interne sarà annunciato dalle terrazze.\nDico a voi, amici miei: non abbiate paura di quelli che uccidono il corpo e dopo questo non possono fare più nulla. Vi mostrerò invece di chi dovete aver paura: temete colui che, dopo aver ucciso, ha il potere di gettare nella Geènna. Sì, ve lo dico, temete costui.\nCinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio. Anche i capelli del vostro capo sono tutti contati. Non abbiate paura: valete più di molti passeri!».", "medita": "Gesù raccomanda molte volte ai suoi discepoli di non avere paura, di non temere. Tante sono le paure dell'uomo: perdere l'affetto, la stima degli altri, le cose che riempiono i nostri luoghi familiari, ma soprattutto perdere la vita, cioè morire. Abbiamo paura perché non accettiamo la nostra realtà, e la nostra realtà è che siamo limitati. Se invece accettiamo il nostro limite, la morte, come luogo di comunione con Dio, ci mettiamo in una condizione di consolazione e di fiducia e viviamo come amici di Dio, come ci ricorda Gesù: “Dico a voi amici miei”.\nSembra che l'errore fondamentale di ogni uomo sia quello di non accettare il proprio limite come luogo di solidarietà con gli altri. Se il limite assoluto, la morte, diventa comunione con Dio che mi è padre, tutti gli altri limiti sono il luogo dove ho bisogno dell'altro e diventano possibilità di relazione autentica con gli altri.\nNella Bibbia, “Non temere” è il ritornello di Dio. La risposta di Adamo a Dio è stata “Mi sono nascosto, perché ho avuto paura”. E lì cominciano tutti i nostri mali: nel nascondere la nostra verità. Perché abbiamo paura. Come fanno i farisei…\nIl timore di Dio ci libererà da ogni paura. Timore di Dio non vuol dire aver paura di Dio, ma tenere conto che solo Dio è Dio, che Lui mi ama, è il senso della mia vita; se tengo conto di questo non ho più paura di nulla.\nSe noi non abbiamo il timor di Dio e abbiamo sempre paura di morire, non facciamo altro che buttare la nostra vita nelle immondizie (la <i>Geenna</i>), perché la paura ci fa fare ciò che temiamo.\nIl lievito buono, cioè il fermento della vita, sta nel sapere di essere amati con una tenerezza infinita da chi ci ha creati, nonostante i nostri limiti. Non temiamo! Anche nella nostra piccolezza siamo preziosi! Molto più dei passeri, molto più dei capelli del nostro capo.", "riflettere": "Dio ama ciascuno, con il proprio nome e con le proprie caratteristiche, non in massa. Ricordo il nome di chi incontro? Fermiamoci a guardare un passero che volando e poi planando atterra su un ramoscello di un albero, senza esitazione, anche se mosso un po' dal vento. Si guarda un po' intorno e riparte in volo, senza nessuno sforzo consumando in un giorno la stessa energia contenuta in qualche chicco di grano.", "preghfin": "Il Signore ricostruisce Gerusalemme, raduna i dispersi d'Israele;\nrisana i cuori affranti e fascia le loro ferite.\nEgli conta il numero delle stelle e chiama ciascuna per nome.\nGrande è il Signore nostro, grande nella sua potenza;\nla sua sapienza non si può calcolare.\nIl Signore sostiene i poveri, ma abbassa fino a terra i malvagi.\nIntonate al Signore un canto di grazie, sulla cetra cantate inni al nostro Dio.\nEgli copre il cielo di nubi, prepara la pioggia per la terra,\nfa germogliare l'erba sui monti, provvede il cibo al bestiame,\nai piccoli del corvo che gridano.\nNon apprezza il vigore del cavallo, non gradisce la corsa dell'uomo.\nAl Signore è gradito chi lo teme, chi spera nel suo amore.\n<i>(Salmo 146--147)</i>"}