{"day": 16, "month": 10, "year": 2021, "weekday": 6, "date_str": "sabato 16 ottobre 2021", "quotes": "Rm 4,13.16-18; Sal 104", "quote_vangelo": "secondo Luca (12,8-12)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Cercate il Signore e la sua potenza,\nricercate sempre il suo volto.\nRicordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca,\nvoi, stirpe di Abramo, suo servo,\nfigli di Giacobbe, suo eletto.\nÈ lui il Signore, nostro Dio: su tutta la terra i suoi giudizi.\nSi è sempre ricordato della sua alleanza,\nparola data per mille generazioni,\ndell'alleanza stabilita con Abramo\ne del suo giuramento a Isacco.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio; ma chi mi rinnegherà davanti agli uomini, sarà rinnegato davanti agli angeli di Dio.\nChiunque parlerà contro il Figlio dell'uomo, gli sarà perdonato; ma a chi bestemmierà lo Spirito Santo, non sarà perdonato.\nQuando vi porteranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi di come o di che cosa discolparvi, o di che cosa dire, perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire».", "medita": "Lo spirito è il lievito, il modo concreto di vivere: c'è il lievito dei farisei, l'ipocrisia, e il lievito di Dio, lo Spirito del Figlio, che è lo Spirito di colui che ha misericordia verso i fratelli e ci mette in comunione con tutti e ci fa dire “Papà”, “Abbà”.\nQuindi il lievito dei farisei, l'ipocrisia, è l'immagine di sé, il protagonismo di chi dice: “Io mi sono fatto da me, il mio io è il mio dio”.\nAnche chi non avrà riconosciuto in Gesù Dio stesso che si presenta in povertà, in umiltà e con tutte le prerogative che noi riteniamo sbagliate, sarà perdonato. Gesù sulla croce dirà: “Perdona loro, non sanno quello che fanno”.\n“Ma chi avrà bestemmiato contro lo Spirito Santo non gli sarà perdonato”. Lo Spirito Santo è lo spirito di verità e la verità in cosa consiste?\nForse la verità consiste nel fatto di saper cercare e il vero peccato contro lo Spirito Santo è di chi non cerca, di chi ha la certezza, di chi non cambia mai, di chi non si converte.\nTutta la nostra vita è un cammino nel quale l'obiettivo di ogni conoscere, paradossalmente, è proprio il “non so”, perché se sappiamo già non impariamo nulla. È quella presunzione di cui parla Gesù: “Voi siete ciechi, e questo non è un peccato. È perché credete di vedere che il vostro peccato rimane”.\nÈ la presunzione di sapere e di non stare aperti alla novità il vero peccato contro lo Spirito che è amore e vita, Spirito di vera letizia. (dalla Lectio 65 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Qual è il lievito della nostra vita? Qual è il principio per cui viviamo, il principio della nostra esistenza?", "preghfin": "Non siete cristiani finti, cristiani solo a parole.\nSiete cristiani con la parola, con il cuore, con le mani.\nSentite come cristiani, parlate come cristiani e fate opera di cristiani.\nMa voi soli non potreste farlo.\nÈ Gesù che vi darà questo Spirito, vi darà la forza di rinnovare tutto:\nnon voi, ma Lui in voi.\n<i>(Cardinale Jorge Mario Bergoglio, 2012)</i>"}