{"day": 17, "month": 10, "year": 2021, "weekday": 7, "date_str": "domenica 17 ottobre 2021", "quotes": "Is 53,10-11; Sal 32; Eb 4,14-16", "quote_vangelo": "secondo Marco (10,35-45)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Salterio: prima settimana\nSant'Ignazio di Antiochia", "preghiniz": "Il Signore guarda dal cielo: egli vede tutti gli uomini;\ndal trono dove siede scruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore\ne ne comprende tutte le opere.\nIl re non si salva per un grande esercito\nné un prode scampa per il suo grande vigore.\nUn'illusione è il cavallo per la vittoria,\ne neppure un grande esercito può dare salvezza.\nEcco, l'occhio del Signore è su chi lo teme, su chi spera nel suo amore,\nper liberarlo dalla morte e nutrirlo in tempo di fame.\nL'anima nostra attende il Signore: egli è nostro aiuto e nostro scudo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, vogliamo che tu faccia per noi quello che ti chiederemo». Egli disse loro: «Che cosa volete che io faccia per voi?». Gli risposero: «Concedici di sedere, nella tua gloria, uno alla tua destra e uno alla tua sinistra».\nGesù disse loro: «Voi non sapete quello che chiedete. Potete bere il calice che io bevo, o essere battezzati nel battesimo in cui io sono battezzato?». Gli risposero: «Lo possiamo». E Gesù disse loro: «Il calice che io bevo, anche voi lo berrete, e nel battesimo in cui io sono battezzato anche voi sarete battezzati. Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».\nGli altri dieci, avendo sentito, cominciarono a indignarsi con Giacomo e Giovanni. Allora Gesù li chiamò a sé e disse loro: «Voi sapete che coloro i quali sono considerati i governanti delle nazioni dominano su di esse e i loro capi le opprimono. Tra voi però non è così; ma chi vuole diventare grande tra voi sarà vostro servitore, e chi vuole essere il primo tra voi sarà schiavo di tutti. Anche il Figlio dell'uomo infatti non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Il cuore di ciascuno, anche di coloro che sono entusiasti di vivere con Gesù perché hanno visto i prodigi e ne hanno vissuto i successi, può essere preso da manie di grandezza e può non comprendere nulla delle parole e della vita di Gesù, il Maestro.\nL'episodio di Giacomo e Giovanni, i primi discepoli chiamati che lo conoscono da più tempo, si svolge dopo che Gesù ha predetto per la terza volta il suo destino, la sua morte e la sua resurrezione. Subito dopo i discepoli mostrano di non aver capito sostanzialmente nulla di quanto il Maestro ha appena detto loro. Parlano del potere e della gloria. Sanno quello che chiedono? Essere illuminati è venire alla luce, nascere, capire la realtà e saper chiedere, l'illuminazione consiste nel capire qual è la gloria di Dio.\nL'uomo ha bisogno di gloria e di riconoscimento. O trova la vera gloria, che è il vero peso, la consistenza che è l'Amore che Dio ha per lui, oppure è perso nella vanagloria, come i capi delle nazioni. (dalla Lectio 45 di padre Filippo Clerici e padre Silvano Fausti)\nEssere servitori gli uni gli altri è già il premio, vivere l'Amore è “perdersi” per regalare all'altro la libertà di essere e di amare.", "riflettere": "Tra voi però non è così; ma chi vuole diventare grande tra voi sarà vostro servitore, e chi vuole essere il primo tra voi sarà schiavo di tutti. Chi potrò servire oggi?", "preghfin": "Ci interessa di perderci\nper qualche cosa o per qualcuno\nche rimarrà anche dopo che noi saremo passati\ne che costituisce la ragione del nostro ritrovarci.\nCi impegniamo\na portare un destino eterno nel tempo,\na sentirci responsabili di tutto e di tutti,\nad avviarci, sia pure attraverso un lungo errare,\nverso l'amore.\n<i>(Don Primo Mazzolari)</i>"}