{"day": 18, "month": 10, "year": 2021, "weekday": 1, "date_str": "lunedì 18 ottobre 2021", "quotes": "2Tm 4,10-17b; Sal 144", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "San Luca", "preghiniz": "Buono e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nEgli non continua a contestare\nEgli non conserva per sempre il suo sdegno.\nNon ci tratta secondo i nostri peccati,\nnon ci ripaga secondo le nostre colpe.\nCome il cielo è alto sulla terra,\ncosì è grande la sua misericordia su quanti lo temono;\ncome dista l'oriente dall'occidente,\ncosì allontana da noi le nostre colpe.\nCome un padre ha pietà dei suoi figli,\ncosì il Signore ha pietà di quanti lo temono.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "La missione vuol dire testimoniare che Gesù è il Figlio e che tutti siamo fratelli, figli dello stesso Padre. Come si fa a testimoniare? Con la vita, innanzitutto. Se uno, in povertà, va verso il fratello e viene accolto, quello è il regno di Dio. Accogliere l'altro come fratello significa diventare figlio.\nQuesta comunione non può escludere nessuno e si apre a tutti: se si esclude uno, si esclude Dio che si è fatto ultimo di tutti.\nLa bontà del Signore si manifesta nell'annuncio semplice, dimesso, povero, da parte di coloro che sono gli inviati e che vivono immersi nel suo amore misericordioso.\nÈ vero però che i discepoli e gli apostoli sono più volte descritti come persone qualunque, che spesso non vanno d'accordo tra loro, perché troppo diversi.\nUno tradisce, l'altro rinnega, tutti fuggono e nessuno ha capito niente di Gesù, fino alla fine.\nSono le donne che poi andranno ad annunciarlo. Proprio per questo si può pensare che Gesù li invia a due a due: se riescono a stare assieme personaggi così diversi c'è una presenza che li unisce al di là dei loro difetti e delle loro virtù.\nNon essere accettati, inoltre, fa parte del gioco della missione. La testimonianza dell'amore si realizza proprio dove c'è il rifiuto. L'inviato non rifiuta, anzi annuncia “Guarda che il regno di Dio è giunto”. “Il regno di Dio è qui perché ti voglio bene lo stesso”, e allora, proprio nel rifiuto, si realizza il massimo dell'amore, un amore senza condizioni. (dalle Lectio 54--55 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Quella Parola che si è fatta carne in Maria, torna carne in ciascuno di noi. Ci sentiamo immersi nell'Amore di Dio?", "preghfin": "Inizia un altro giorno.\nGesù vuol viverlo con me. Lui non si è isolato.\nHa camminato in mezzo agli uomini,\ncon me cammina tra gli uomini di oggi. (…)\nAttraverso i fratelli più vicini che ci farà servire, amare, salvare\nle onde della sua carità giungeranno sino in capo al mondo,\nandranno sino alla fine dei tempi.\n<i>(Madeleine Delbrêl)</i>"}