{"day": 19, "month": 10, "year": 2021, "weekday": 2, "date_str": "martedì 19 ottobre 2021", "quotes": "Rm 5,12.15b.17-19.20b-21; Sal 39", "quote_vangelo": "secondo Luca (12,35-38)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "L'anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne esultano nel Dio vivente.\nAnche il passero trova la casa, la rondine il nido,\ndove porre i suoi piccoli,\npresso i tuoi altari,\nSignore degli eserciti, mio re e mio Dio.\nBeato chi abita la tua casa:\nsempre canta le tue lodi!\nBeato l'uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.\nPassando per la valle del pianto la cambia in una sorgente;\nanche la prima pioggia l'ammanta di benedizioni.\n<i>(Salmo 83)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.\nBeati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli.\nE se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».", "medita": "È un testo che si dice “escatologico”, parla della fine del mondo: un orizzonte che può essere vissuto come la fine di tutto per noi, oppure come un passaggio nell'attesa dell'incontro con lo Sposo. È nella quotidianità che si possono aprire le porte al Signore, in ogni azione della nostra vita, in ogni momento, in ogni incontro. Se chiudiamo, rifiutiamo il Signore presente; se apriamo, il Signore viene, in ogni persona, in ogni situazione: nell'Eucaristia celebriamo questo incontro. Le azioni del brano richiamano la Pasqua: i lombi cinti, le vesti lunghe tirate su, per camminare e per servire, nello spirito dell'Esodo e dell'uscita dalla schiavitù verso la libertà. (dalla Lectio 68 di padre Filippo Clerici e padre Silvano Fausti)\nSiamo uomini e donne in attesa del Signore, che ci farà mettere a tavola (quanto ci ha aspettati!) e passerà a servirci.", "riflettere": "“Io sono alla porta e busso, se uno mi apre io entrerò con lui, mangerò con lui cenerò con lui” (Ap 3, 20). Quando e in che modo ho incontrato un ospite inatteso?", "preghfin": "O mio Creatore, quale vasaio che docile argilla plasma,\ncarne e ossa, alito e vita mi donasti.\nSignore che mi creasti, mio Giudice e mio Salvatore,\na te oggi riconducimi.\nPietà di me, o Dio, pietà di me.\n<i>(Sant'Andrea di Creta, </i>Grande Canone<i>)</i>"}