{"day": 20, "month": 10, "year": 2021, "weekday": 3, "date_str": "mercoledì 20 ottobre 2021", "quotes": "Rm 6,12-18; Sal 123", "quote_vangelo": "secondo Luca (12,39-48)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Per me un giorno nei tuoi atri\nè più che mille altrove,\nstare sulla soglia della casa del mio Dio\nè meglio che abitare nelle tende degli empi.\nPerché sole e scudo è il Signore Dio;\nil Signore concede grazia e gloria,\nnon rifiuta il bene a chi cammina con rettitudine.\n<i>(Salmo 83)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».\nAllora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\nIl Signore rispose: «Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.\nMa se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.\nIl servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.\nA chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».", "medita": "“A chi fu affidato molto, sarà chiesto molto di più”: Gesù si riferisce qui ad un servo che conosce il padrone e che ha avuto una relazione stretta con lui tanto che riceve in affidamento tutti i suoi averi. Ritorna in mente il brano dell'Antico Testamento “Vi diedi una terra che non avevate lavorato, abitate in città che non avete costruito e mangiate i frutti di vigne e oliveti che non avete piantato. Ora, dunque, temete il Signore e servitelo con integrità e fedeltà” (Gs 24, 13--14).\nSe invece il servo di cui parla Gesù non ha vissuto l'amicizia con il Signore non vede la bellezza di quello che riceve. Così è staccato dal Signore e pensa di vivere la vita con il massimo del godimento. I doni che abbiamo ricevuto, e ne abbiamo molti, o li usiamo per fare il bene o li usiamo per fare il male, non c'è una soluzione neutra. Ognuno è responsabile degli altri e tutti siamo economi nella nostra vita, possiamo farlo ammassando il grano come lo stolto possidente, oppure come l'economo che al suo momento dà la misura di grano agli altri servi, ai suoi fratelli. <i>“Beato quel servo che, venendo il suo Signore, lo troverà così”</i>, cioè dando il grano come lo ha ricevuto, amando com'è amato, servendo come è servito. (dalla Lectio 68 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Rimanere uniti a Gesù è l'unico modo per vedere i doni e i prodigi ricevuti. Quali doni ho ricevuto oggi?", "preghfin": "Sono io il misero che i ladri assalirono\ne ladri sono i miei pensieri che mi colpiscono e feriscono.\nMa chinati su di me, Cristo Salvatore,\ne guariscimi.\nPietà di me, o Dio, pietà di me.\nPietà di me, o Dio, pietà di me.\n<i>(Sant'Andrea di Creta, </i>Grande Canone<i>)</i>"}