{"day": 21, "month": 10, "year": 2021, "weekday": 4, "date_str": "giovedì 21 ottobre 2021", "quotes": "Rm 6,19-23; Sal 1", "quote_vangelo": "secondo Luca (12,49-53)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa, riesce bene.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!\nPensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D'ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».", "medita": "L'inquietudine fa parte di noi, il nostro presente è sempre una lotta tra desiderio del bene e angoscia per il male, tra pace e scelte difficili.\nAnche Gesù l'ha vissuta pienamente: il desiderio di portare la luce, l'amore, la misericordia di Dio che salva il mondo, il fuoco dello Spirito Santo nella Pentecoste e contemporaneamente l'angoscia perché questo fuoco ha origine da un battesimo che viene dalla croce. La scelta è: rinunciare al desiderio perché c'è di mezzo questa angoscia, questa paura? Oppure superare la paura, vincere queste resistenze e realizzare il desiderio?\nAnche noi siamo chiamati a vivere questa conflittualità, siamo divisi, e ci troviamo a discernere su ciò che fermenta la nostra vita quotidiana e le dà compimento e ciò che la annulla.\nLa seconda parte del brano è una citazione dal libro di Michea (7, 6) dove si parla della fine del mondo. Quando finisce il mondo? Quando i padri sono contro i figli e i figli sono contro i padri, cioè non c'è più la trasmissione della vita. Se il padre, che è quello che trasmette tutto al figlio, non gli trasmette più niente, ha la volontà di sbarazzarsene. Se il figlio, che deve ricevere, non vuole più ricevere niente farà fuori le sue radici. Quindi è il caos assoluto nelle relazioni verticali, il padre e il figlio, la suocera e la nuora.\nQuesto è il segno della fine del mondo che c'è stato fin dall'inizio. La prima relazione tra il Dio Padre e l'uomo com'è? L'uomo ha considerato Dio come un nemico ed in questa inimicizia è fuggito da Dio. Gesù verrà proprio a risolvere questo problema affidandosi al Padre nonostante la sua sofferenza, come uomo, che lui aveva. Il suo primo discernimento sarà quello di vincere la radice del male che è la non-fiducia in Dio. Non-fiducia in chi dà la vita. Si può dire che tutti i nostri mali dipendono sempre dalla sfiducia nelle nostre relazioni padre/madre/figlio/figli. (dalla Lectio 69 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "L'amore va oltre la ragione: sapere chi ha ragione o chi ha torto può aiutare solo se lo sguardo è quello di un amore reciproco. Quale sguardo d'amore abbiamo in famiglia come figli? E come genitori?", "preghfin": "Tutto quanto esiste, Te prega.\nTutti gli esseri Ti rendono omaggio, o Dio,\nquelli che parlano e quelli che non parlano,\nquelli che pensano e quelli che non pensano.\nIl desiderio dell'universo, il gemito di tutte le cose,\nsalgono verso di Te.\nTutto quanto esiste, Te prega e ogni essere\nche sa vedere dentro la Tua creazione,\nun silenzioso inno fa salire a Te.\n<i>(Gregorio di Nazianzo)</i>"}