{"day": 22, "month": 10, "year": 2021, "weekday": 5, "date_str": "venerdì 22 ottobre 2021", "quotes": "Rm 7,18-25a; Sal 118", "quote_vangelo": "secondo Luca (12,54-59)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Nella via dei tuoi insegnamenti è la mia gioia,\npiù che in tutte le ricchezze.\nVoglio meditare i tuoi precetti,\nconsiderare le tue vie.\nNei tuoi decreti è la mia delizia,\nnon dimenticherò la tua parola.\nSii benevolo con il tuo servo e avrò vita,\nosserverò la tua parola.\nAprimi gli occhi perché io consideri\nle meraviglie della tua legge.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù diceva alle folle: «Quando vedete una nuvola salire da ponente, subito dite: “Arriva la pioggia”, e così accade. E quando soffia lo scirocco, dite: “Farà caldo”, e così accade. Ipocriti! Sapete valutare l'aspetto della terra e del cielo; come mai questo tempo non sapete valutarlo? E perché non giudicate voi stessi ciò che è giusto?\nQuando vai con il tuo avversario davanti al magistrato, lungo la strada cerca di trovare un accordo con lui, per evitare che ti trascini davanti al giudice e il giudice ti consegni all'esattore dei debiti e costui ti getti in prigione. Io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo».", "medita": "La scienza è riuscire a distinguere i segni per capire la natura, per prevedere ciò che ci farà vivere meglio nel tempo che ci è dato. Gesù chiede: “Come mai non sapete discernere questo momento?” La parola <i>“momento”</i>, in greco <i>“kairòs”</i>, indica <i>“il momento opportuno”</i>.\nPer il bene il tempo opportuno è esattamente il momento delle conflittualità, il momento in cui il male viene fuori. Non dobbiamo aspettare tempi migliori. Il tempo propizio, secondo quello che è la lettura del Vangelo, è quando c'è la difficoltà, l'ostacolo; il momento di crisi si supera, si va oltre e si progredisce.\nQuindi non aspettiamo i tempi migliori, perché potrebbero essere quelli della finta pace che i padri del deserto chiamavano <i>pax perniciosa</i> (nociva/malvagia), cioè la continua ricerca di stare in pace che nasce dal nostro egoismo.\nFino a quando non vedo il male che è dentro il mio cuore e non me ne accorgo, il male mi domina. Quando ce l'ho davanti è il momento opportuno per affrontarlo e, anche se ne esco sconfitto, chiedo perdono. Qual è stato il momento della salvezza? È stato il momento della croce. Lo diciamo sempre: “Ci hai redenti con la tua croce”; quando noi abbiamo fatto il massimo male di togliere la vita a Gesù, Dio ha inventato il massimo bene: ci ridona la vita. Cosa vogliamo di più?\nÈ proprio nel male che si vince il male con il bene (Rm 12, 21), e non è in un altro mondo che vivremo bene, ma in questo mondo di conflittualità siamo chiamati a vivere per discernere lo spirito del Signore, giorno dopo giorno, con i nostri limiti, le nostre difficoltà. Il nostro tempo è il luogo della conversione. (dalla Lectio 69 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "La nostra coscienza si forma sulla base del dialogo con Dio e con i fratelli. Cosa ci aiuta a discernere? Quale silenzio sappiamo fare in noi stessi?", "preghfin": "Nel silenzio\nascoltiamo lo spirito di Dio\nche è presente in mezzo a noi."}