{"day": 23, "month": 10, "year": 2021, "weekday": 6, "date_str": "sabato 23 ottobre 2021", "quotes": "Rm 8,1-11; Sal 23", "quote_vangelo": "secondo Luca (13,1-9)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Del Signore è la terra e quanto contiene:\nil mondo, con i suoi abitanti.\nÈ lui che l'ha fondato sui mari\ne sui fiumi l'ha stabilito.\nChi potrà salire il monte del Signore?\nChi potrà stare nel suo luogo santo?\nChi ha mani innocenti e cuore puro,\nchi non si rivolge agli idoli,\nchi non giura con inganno.\nEgli otterrà benedizione dal Signore,\ngiustizia da Dio sua salvezza.\n<i>(Salmo 123)</i>", "vangelo": "In quel tempo, si presentarono alcuni a riferire a Gesù il fatto di quei Galilei, il cui sangue Pilato aveva fatto scorrere insieme a quello dei loro sacrifici. Prendendo la parola, Gesù disse loro: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subìto tale sorte? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo. O quelle diciotto persone, sulle quali crollò la torre di Sìloe e le uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\nDiceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. Allora disse al vignaiolo: “Ecco, sono tre anni che vengo a cercare frutti su quest'albero, ma non ne trovo. Tàglialo dunque! Perché deve sfruttare il terreno?”. Ma quello gli rispose: “Padrone, lascialo ancora quest'anno, finché gli avrò zappato attorno e avrò messo il concime. Vedremo se porterà frutti per l'avvenire; se no, lo taglierai”».", "medita": "Gesù viene interrotto e non si spazientisce ma coglie, nel fatto che gli viene riferito, una richiesta più profonda. Il grido che si leva è legato a una situazione concreta, a un episodio di sangue. Alcuni Galilei sono stati uccisi per ordine di Pilato e il loro sangue è stato mescolato con quello dei sacrifici.\nÈ un episodio che richiede di essere interpretato. Che significa che Dio lascia che questi uomini siano uccisi e uccisi in questo modo e uccisi in quel luogo? Che cosa dice questo alla nostra vita?\nAccanto a questo episodio di un sopruso di un'autorità, Gesù affianca un altro episodio in cui non c'è una responsabilità diretta di un uomo, se non, forse, l'incuria nella costruzione della torre. In entrambi ci sono persone che muoiono. Gesù, a questo punto, vuole esplicitare quello che era rimasto tra le righe della loro affermazione. Di questi Galilei che hanno trovato una morte così violenta, voi che cosa ne pensate? L'hanno avuta a causa del loro comportamento, l'hanno meritata? Sono più peccatori degli altri?\nQuesta idea è ben radicata anche oggi: cioè se ci comportiamo bene, se facciamo i bravi, allora ci assicuriamo soltanto cose positive, e se poi arriva una cosa negativa, allora non è giusto, non ce lo meritiamo. Gesù non ci lascia tranquilli con queste nostre idee. Dicendo: “Pensate che abbiano peccato più di tutti gli altri?”, ci lancia la provocazione: “Ma voi pensate di riuscire a fare la graduatoria di chi ha più peccati degli altri? Pensate di riuscire a determinare voi chi sta in vetta e chi sta in basso? No, vi dico. Questi uomini che sono morti non erano più peccatori degli altri”.\nÈ una risposta netta che non lascia spazio a dubbi. In questo senso la violenza, il male, la malattia non è il frutto di un peccato e ragionare in questo modo è un ragionare comodo, per trovare subito il colpevole.\nQuesto non significa non riconoscere che un comportamento malvagio sia fonte di sofferenza. Convertiamoci per non portare avanti una vita in cui abbiamo questa immagine di Dio che è molto povera e rende povera la nostra vita. (dalla Lectio 70 di padre Beppe Lavelli e padre Giuseppe Riggio)", "riflettere": "Il male che è nella storia e nella natura ci chiama a diventare fratelli, sapendo che non siamo padroni né della vita altrui né della nostra. Durante i “tre anni” del suo ministero il Signore ha faticato perché noi portassimo il frutto dell'amore per lui e tra di noi. Non trovandolo, invece di distruggerci, aspetta sempre ancora un anno, fino ad oggi, nell'attesa che ci convertiamo. Quanto ci sentiamo amati da Dio?", "preghfin": "Signore, se la porta del mio cuore dovesse restare chiusa un giorno,\nabbattila ed entra, non andare via.\nSe le corde del mio cuore, non dovessero cantare il tuo nome un giorno,\nti prego aspetta, non andare via.\nSe non dovessi svegliarmi al tuo richiamo un giorno,\nsvegliami con la tua pena, non andare via.\nSe un altro sul tuo trono io dovessi porre un giorno,\ntu, mio Signore eterno, non andare via.\n<i>(Rabindranath Tagore)</i>"}