{"day": 24, "month": 10, "year": 2021, "weekday": 7, "date_str": "domenica 24 ottobre 2021", "quotes": "Ger 31,7-9; Sal 125; Eb 5,1-6", "quote_vangelo": "secondo Marco (10,46-52)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Quando il Signore ristabilì la sorte di Sion,\nci sembrava di sognare.\nAllora la nostra bocca si riempì di sorriso,\nla nostra lingua di gioia.\nAllora si diceva tra le genti:\n“Il Signore ha fatto grandi cose per loro”.\nGrandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, mentre Gesù partiva da Gèrico insieme ai suoi discepoli e a molta folla, il figlio di Timèo, Bartimèo, che era cieco, sedeva lungo la strada a mendicare. Sentendo che era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».\nMolti lo rimproveravano perché tacesse, ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù si fermò e disse: «Chiamatelo!». Chiamarono il cieco, dicendogli: «Coraggio! Àlzati, ti chiama!». Egli, gettato via il suo mantello, balzò in piedi e venne da Gesù.\nAllora Gesù gli disse: «Che cosa vuoi che io faccia per te?». E il cieco gli rispose: «Rabbunì, che io veda di nuovo!». E Gesù gli disse: «Va', la tua fede ti ha salvato». E subito vide di nuovo e lo seguiva lungo la strada.", "medita": "Questo è l'ultimo miracolo, il dodicesimo nel Vangelo di Marco, il punto d'arrivo di tutta l'attività di Gesù. La prima parte del Vangelo finisce con la guarigione, in due rate, di un cieco, e qui la ripete con Bartimèo; sembra che non basti.\nMentre con i discepoli si dirigeva verso Gerusalemme, Gesù parla di quello che sta per accadere. Sono partiti al mattino, arriva la sera e quel giorno non era ancora finito al momento della guarigione del cieco. Quando Gesù parla della sua passione, subito Giacomo e Giovanni gli sbarrano il cammino: “Noi vogliamo che tu faccia ciò che ti chiediamo: sedere uno alla tua destra, l'altro alla tua sinistra, nella tua gloria”.\n“Voi non sapete cosa chiedete”. Gli apostoli sono ciechi e non sanno cosa chiedono, in quel contesto avviene la guarigione del cieco. Mentre entrano in Gerico finisce il giorno, il primo dei sei giorni, e guarire la vista è il miracolo definitivo, significa nascere, venire alla luce.\nFino a quando uno non nasce, anche se ha i piedi non gli servono, anche se ha mani non gli servono, anche se ha bocca non gli serve, anche se ha occhi e naso non gli servono. C'è una cecità interiore, che è quella dei discepoli, è la nostra dove tutto ciò che abbiamo ci serve sì, ma per la nostra gloria, cioè per farci male gli uni gli altri, invece che per ricevere e dare la vita. In questo cieco ci identifichiamo per capire che non vediamo. (dalla Lectio 49 di padre Beppe Lavelli e padre Silvano Fausti)", "riflettere": "Cosa vuol dire non vedere? La realtà è uguale con luce o senza luce, l'unica differenza è che, senza luce, la realtà ci fa male (proviamo a muoverci al buio!). “Che cosa vuoi che io faccia per te?” dice Gesù. Se non cade la cecità non si entra nella terra promessa. Gesù ci chiama alla luce.", "preghfin": "Alleluia.\nLoda il Signore, anima mia:\nloderò il Signore per tutta la mia vita,\nfinché vivo canterò inni al mio Dio.\nNon confidate nei potenti,\nin un uomo che non può salvare.\nEsala lo spirito e ritorna alla terra;\nin quel giorno svaniscono tutti i suoi disegni.\n<i>(Salmo 145)</i>"}