{"day": 25, "month": 10, "year": 2021, "weekday": 1, "date_str": "lunedì 25 ottobre 2021", "quotes": "Rm 8,12-17; Sal 67", "quote_vangelo": "secondo Luca (13,10-17)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Sorga Dio e siano dispersi i suoi nemici\ne fuggano davanti a lui quelli che lo odiano.\nCome si dissolve il fumo, tu li dissolvi;\ncome si scioglie la cera di fronte al fuoco,\nperiscono i malvagi davanti a Dio.\nI giusti invece si rallegrano,\nesultano davanti a Dio\ne cantano di gioia.\nCantate a Dio, inneggiate al suo nome,\nappianate la strada a colui che cavalca le nubi:\nSignore è il suo nome,\nesultate davanti a lui.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, Gesù stava insegnando in una sinagoga in giorno di sabato. C'era là una donna che uno spirito teneva inferma da diciotto anni; era curva e non riusciva in alcun modo a stare diritta. Gesù la vide, la chiamò a sé e le disse: «Donna, sei liberata dalla tua malattia». Impose le mani su di lei e subito quella si raddrizzò e glorificava Dio.\nMa il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, prese la parola e disse alla folla: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi guarire e non in giorno di sabato».\nIl Signore gli replicò: «Ipocriti, non è forse vero che, di sabato, ciascuno di voi slega il suo bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi? E questa figlia di Abramo, che Satana ha tenuto prigioniera per ben diciotto anni, non doveva essere liberata da questo legame nel giorno di sabato?».\nQuando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.", "medita": "Il racconto del fico sterile, che precede questo brano, si riferisce alla pazienza di Dio che non toglie la libertà ma usa misericordia ogni anno. Ancora per questo anno lavorerò, scaverò, getterò letame, è l'anno della pazienza di Dio che ancora continua a portare la croce e aspetta che noi ci convertiamo.\nQui Gesù guarisce una donna di sabato. Sabato è il giorno di Dio, è il giorno della festa, il giorno del compimento. Al centro c'è questa donna che sta lì, ancora tutta piegata. È un miracolo strano che Gesù non fa come gli altri. Negli altri miracoli è imperativo, dice al morto risorgi, al paralitico cammina, a chi ha la mano chiusa, stendi la mano, cioè comanda; in questo miracolo invece dice: “Donna tu sei già stata guarita, non ti accorgi?”. Perché stai ancora lì tutta piegata? La donna rappresenta l'umanità ancora tutta ripiegata su di sé. E la donna si alza.\nA questa vista reagisce il capo della Sinagoga, che rappresenta una religiosità della legge che non conosce l'amore, la vita e la gioia e mediamente anche il credente che va in chiesa per dovere, va a messa per osservare il precetto, fa le cose buone perché se no si merita l'inferno e fa il bravo per meritarsi un angolino in paradiso, vive ancora tutto curvato su di sé. Molti di noi non sanno ancora di essere liberi, come chi è in carcere, non sa che è aperta la porta e rimane ancora dentro, in prigione; o come un barbone che ha ereditato miliardi, ma non sa di avere questi soldi e vive ancora come prima. (dalla Lectio 72 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Come testimoniamo con la nostra vita che possiamo essere persone libere?", "preghfin": "Beato chi ha per aiuto il Dio di Giacobbe, chi spera nel Signore suo Dio,\ncreatore del cielo e della terra, del mare e di quanto contiene.\nEgli è fedele per sempre, rende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri, il Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto, il Signore ama i giusti,\nil Signore protegge lo straniero, egli sostiene l'orfano e la vedova,\nma sconvolge le vie degli empi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, per ogni generazione.\n<i>(Salmo 145)</i>"}