{"day": 26, "month": 10, "year": 2021, "weekday": 2, "date_str": "martedì 26 ottobre 2021", "quotes": "Rm 8,18-25; Sal 125", "quote_vangelo": "secondo Luca (13,18-21)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Non c'è santo come il Signore, non c'è rocca come il nostro Dio.\nNon moltiplicate i discorsi superbi, dalla vostra bocca non esca arroganza;\nperché il Signore è il Dio che sa tutto e le sue opere sono rette.\nL'arco dei forti s'è spezzato, ma i deboli sono rivestiti di vigore.\nI sazi sono andati a giornata per un pane, mentre gli affamati han cessato di faticare.\nLa sterile ha partorito sette volte e la ricca di figli è sfiorita.\nIl Signore fa morire e fa vivere, scendere agli inferi e risalire.\nIl Signore rende povero e arricchisce, abbassa ed esalta.\nSolleva dalla polvere il misero, innalza il povero dalle immondizie.\n<i>(1Sam 2, cantico di Anna madre di Samuele)</i>", "vangelo": "In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo posso paragonare? È simile a un granello di senape, che un uomo prese e gettò nel suo giardino; crebbe, divenne un albero e gli uccelli del cielo vennero a fare il nido fra i suoi rami».\nE disse ancora: «A che cosa posso paragonare il regno di Dio? È simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».", "medita": "Forse nessuno ha mai visto un chicco di senape, per molti motivi tra cui quello che è così piccolo che non si vede. Su un foglio di carta messo davanti agli occhi, a stento si vede, ci vuole una lente di ingrandimento, è proprio una capocchia di spillo e Marco dice che è il “più piccolissimo” di tutti i semi.\nIl regno dei piccoli. Quando Gesù è nato si è detto “Cercate il <i>Kyrios</i>, il Signore, il Re, il Messia”. Andate, lo troverete, ecco il segno: un bambino, fasciato, adagiato nella mangiatoia. Il segno del Dio, del Re, del Supremo è il bambino, il piccolo fasciato, disteso, già segno della morte adagiato nella mangiatoia, che indicherà/sarà il sarcofago dove verrà mangiata la sua carne. Egli darà se stesso per noi. La prima caratteristica di Dio è quella della piccolezza.\nLa seconda è il <i>nascondimento</i>, quindi l'insignificanza, anzi qualcosa che va oltre l'insignificanza: il lievito per la cultura ebraica è immondo, è farina andata a male, e quello che è andato a male è segno di morte, tanto è vero che il giorno di Pasqua il lievito va fatto scomparire.\nAnche Gesù il giorno di Pasqua viene fatto scomparire per il mondo, come il lievito, un “poco di buono” che non si lascia inquadrare bene dalle norme e dai decreti. Gesù è amico delle prostitute, dei peccatori, e quando va a pranzo dai farisei e arrivano gli altri, preferisce gli altri. Ma che Dio è? Giustamente fu ucciso per bestemmia contro Dio, questa bestemmia è la sostanza di Dio. Dio non è come lo pensiamo noi, come ce lo inventiamo nelle belle immaginette. È disprezzato, perché Dio è amore e l'amore porta su di sé il male.\nAnche lui è preso, nascosto nella farina, questa pasta del mondo, e cosa fa? Lievita di vita tutta la pasta. (dalla Lectio 73 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Gesù dice: “Il più grande tra di voi sia l'ultimo, il servo di tutti”. E Lui si è fatto ultimo e servo di tutti. La caratteristica dell'amore non è essere ingombrante come il proprio ego che occupa tutti gli spazi e non dà posto all'altro. Amare vuol dire restringersi, oppure allargarsi talmente da lasciare tutto il posto all'altro. Allargare il cuore, e non restringere il cuore per ferire l'altro. Quale sguardo avrò oggi, per allargare il cuore e lasciare tutto il posto a chi incontrerò sul mio cammino?", "preghfin": "Sia lode a te, o Padre, che hai mandato il tuo Figlio nel mondo,\nnato da Maria per liberarci dal peccato e per redimere dalla morte ogni uomo.\nBeata sei tu, Maria, che lo hai concepito.\nBeata che lo hai partorito.\nBeata che hai nutrito colui che tutti nutre.\nLode a colui che è nato da Maria, che l'ha fatta sua madre\ne che in lei si è fatto fanciullo.\nSia benedetto il re dei re che si è fatto uomo e che ha innalzato la stirpe umana\nall'altezza del paradiso.\n<i>(da una preghiera del secolo V)</i>"}