{"day": 27, "month": 10, "year": 2021, "weekday": 3, "date_str": "mercoledì 27 ottobre 2021", "quotes": "Rm 8,26-30; Sal 12", "quote_vangelo": "secondo Luca (13,22-30)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Fino a quando, Signore, continuerai a dimenticarmi?\nFino a quando mi nasconderai il tuo volto?\nFino a quando nell'anima mia addenserò pensieri,\ntristezza nel mio cuore tutto il giorno?\nFino a quando su di me prevarrà il mio nemico?\nGuarda, rispondimi, Signore, mio Dio,\nconserva la luce ai miei occhi,\nperché non mi sorprenda il sonno della morte\n<i>(Salmo 12)</i>", "vangelo": "In quel tempo, Gesù passava insegnando per città e villaggi, mentre era in cammino verso Gerusalemme. Un tale gli chiese: «Signore, sono pochi quelli che si salvano?».\nDisse loro: «Sforzatevi di entrare per la porta stretta, perché molti, io vi dico, cercheranno di entrare, ma non ci riusciranno. Quando il padrone di casa si alzerà e chiuderà la porta, voi, rimasti fuori, comincerete a bussare alla porta, dicendo: “Signore, aprici!”. Ma egli vi risponderà: “Non so di dove siete”. Allora comincerete a dire: “Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze”. Ma egli vi dichiarerà: “Voi, non so di dove siete. Allontanatevi da me, voi tutti operatori di ingiustizia!”. Là ci sarà pianto e stridore di denti, quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio, voi invece cacciati fuori.\nVerranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio. Ed ecco, vi sono ultimi che saranno primi, e vi sono primi che saranno ultimi».", "medita": "È più facile per un cammello entrare nella cruna di un ago che un ricco entri nel regno dei cieli, quindi la porta diventa molto stretta e la domanda è: “Ma allora chi si salva?”.\nSi può salvare solo chi è perduto, quindi sono salvati tutti i perduti, non son salvati gli altri, i bravi, i buoni, i giusti, quelli che han mangiato e bevuto al suo cospetto, han fatto l'Eucarestia, quelli che conoscono bene la parola di Dio, quelli che sono a posto.\nSotto questo desiderio di salvezza, quale speranza stiamo cercando? Il nostro cuore protesta contro ciò che sa di morte, il nostro desiderio di salvezza è uscire dalle situazioni che ci limitano, ci distruggono in un mondo che vediamo distorto. È il problema fondamentale non solo di ogni religione, che pretende di salvare l'uomo, ma anche di ogni scienza, ogni tecnica, ogni filosofia che cerca di spiegare il male e la sofferenza. Perché la medicina? Perché le scienze? Per dar salute, per migliorare e allungare la vita.\nPoi ci si domanda: ma questa vita che senso ha? Che comunque finisce?\nChi salva la vita? Ogni singola paura che abbiamo si concreta in una paura unica, la paura di finire, perché vogliamo esistere, perché la vita è bella; e poi ci son tante paure, tra cui quella che ti vengano tolte tutte le cose belle. Ed è il tema fondamentale anche del cristianesimo, è una religione di salvezza. Allora sono pochi o tanti coloro che si salvano?\nLa risposta di Gesù è che esiste già ora la vita eterna ed è la qualità di vita che vivi; cioè noi sappiamo che siamo passati dalla morte alla vita perché amiamo i fratelli, la vita eterna è già ora una vita divina in noi, che invece di esser chiusa nell'egoismo, nella paura della morte, è nell'amore della vita, è nell'amore del prossimo. L'unica capacità di vincere la morte può essere solo l'amore. (dalla Lectio 74 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "La salvezza definitiva è l'amore che Dio ha per me, il suo amore gratuito. Dobbiamo quindi lottare contro che cosa? Cosa ci impedisce di entrare nell'amore gratuito? Il volerlo meritare, per esempio, perché l'amore se è meritato non è più amore, le nostre presunzioni e la nostra giustizia.", "preghfin": "Cristo, so di essere amato per quello che è propriamente mio:\nla mia povertà; e sento il bisogno di amare\nper quanto in proporzione mi venne e mi viene ogni giorno perdonato.\nCredo nell'inestimabile dono della libertà, che illumina ma non costringe.\nSo di portare dentro la presenza, il fermento di una speranza\nche va al di là della brevità della nostra giornata.\n<i>(Don Primo Mazzolari)</i>"}