{"day": 28, "month": 10, "year": 2021, "weekday": 4, "date_str": "giovedì 28 ottobre 2021", "quotes": "Ef 2,19-22; Sal 18", "quote_vangelo": "secondo Luca (6,12-16)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Santi Simone e Giuda", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\n<i>(Salmo 18)</i>", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "In quei giorni, Gesù se ne andò sul monte a pregare. Il monte è il luogo dove anche Mosè andò per ricevere la legge, e dal quale discese portando la Parola di Dio, così come Gesù scenderà portando la nuova alleanza della misericordia e del perdono, il cuore nuovo.\nCosa significa pernottare nella preghiera? Nel testo greco c'è scritto pernottare “nella preghiera di Dio”, perché ci sono preghiere che non sono di Dio; normalmente noi preghiamo i nostri idoli, le nostre fantasie, non Dio. La preghiera è quello stare davanti a Dio che ti fa essere te stesso, perché siamo fatti a sua immagine e somiglianza. Questo avviene di notte, momento dove tutto scompare, il momento del vuoto, del nulla, ed è ciò che avviene alla fine del giorno e alla fine della vita, cioè: o la comunione con Dio o la fine di tutto.\nGesù si sintonizza con il Padre, non cerca risposte ma, nella sintonia con il Padre, l'uomo Gesù è in grado di fare una scelta che è secondo Dio per gli uomini con cui vive, i discepoli e gli apostoli. Sintonizzarsi con Dio, non strappare a Lui qualcosa.\nDa questa notte di Gesù viene il giorno della Chiesa, viene il giorno del popolo nuovo che è una convocazione, un chiamare insieme; sono tutti chiamati insieme da Lui per imparare a vivere da figli e da fratelli.\nL'essenza della Chiesa è questa compagnia con il Figlio che ci fa essere ciò che siamo e ci introduce nella Trinità come figli e inviati ai fratelli. I temi fondamentali da cui nasce la Chiesa sono l'esodo, il monte, l'intimità con Dio, affrontare la notte, il vuoto, la morte. Come? Nella comunione col Padre. I dodici sono tutti diversi, non si poteva fare una squadra più scombinata, e hanno in comune alcune cose che rivelano una verità profonda; la prima è che è importante essere diversi; la seconda è che non si sono scelti e non si sceglierebbero mai, eppure stanno insieme; la terza è che tutti sono limitati e proprio nel loro errore tutti sperimenteranno di essere amati gratuitamente e perdonati. Sono dodici, sembrano pochi, ma dodici è il numero che indica la totalità, tutte le tribù. Sono concretamente pochi ed è tipico dell'azione di Dio agire con pochi, ma aperti a tutti. (dalla Lectio 28 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Con quale criterio sono state scelti i Dodici? Possiamo pensare che sono tutti scelti “a caso”? Nemmeno i genitori sanno chi sono i figli, prima che arrivino; il fratello non lo scegli, ti capita. Siamo figli dello stesso padre, siamo fratelli. Ed è bello. (dalla Lectio 28 di padre Filippo Clerici e padre Silvano Fausti)", "preghfin": "Ci aiuti Maria\na pregare, perché la preghiera diventi vita e tutta la vita,\ncon le sue gioie e i suoi dolori,\ncon le sue angosce e le sue speranze,\nquelle nostre e dei nostri fratelli,\nquelle di ogni uomo,\ntrovi posto nella nostra preghiera.\n<i>(Monsignor Antonio Bianchin)</i>"}