{"day": 29, "month": 10, "year": 2021, "weekday": 5, "date_str": "venerdì 29 ottobre 2021", "quotes": "Rm 9,1-5; Sal 147", "quote_vangelo": "secondo Luca (14,1-6)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "I re della terra e i popoli tutti,\ni governanti e i giudici della terra,\ni giovani e le ragazze,\ni vecchi insieme ai bambini\nlodino il nome del Signore,\nperché solo il suo nome è sublime:\nla sua maestà sovrasta la terra e i cieli.\nHa accresciuto la potenza del suo popolo.\nEgli è la lode per tutti i suoi fedeli,\nper i figli d'Israele, popolo a lui vicino.\nAlleluia.\n<i>(Salmo 147)</i>", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo. Ed ecco, davanti a lui vi era un uomo malato di idropisìa.\nRivolgendosi ai dottori della Legge e ai farisei, Gesù disse: «È lecito o no guarire di sabato?». Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.\nPoi disse loro: «Chi di voi, se un figlio o un bue gli cade nel pozzo, non lo tirerà fuori subito in giorno di sabato?». E non potevano rispondere nulla a queste parole.", "medita": "Essi stavano ad osservarlo. Siamo a un punto nodale, perché quando si riesce a vedere l'amore di Dio si vive già nel sabato e si vive di Dio. I capi dei farisei, invece di osservare il sabato riposando, mangiando, bevendo e godendo dei doni di Dio, stanno lì per osservare lui e per criticarlo.\nEd ecco c'era un uomo, uno dei capi dei farisei che lo stava osservando, che si trovava davanti all'idropico, facendogli da specchio. L'idropico è uno che ha sempre una gran sete, una grande arsura, un gran desiderio di acqua, così come chi ha sempre un gran desiderio di fare per essere perfetto. Ma cosa capita a questo malato? Ha dentro qualcosa che non funziona, per cui tutto ciò che mangia e che beve invece di diventare vita lo gonfia di morte. È il lievito dei farisei, l'ipocrisia, il protagonismo, l'essere al centro.\nGesù guarì l'uomo malato, lo congedò e lo lasciò libero. È ciò che Gesù vuole fare anche con il fariseo, con ciascuno di noi: vuole prenderci, sgonfiarci e renderci liberi da questa gabbia di morte che abbiamo dentro. (dalla Lectio 76 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Noi, con quali occhi osserviamo i nostri fratelli?", "preghfin": "Dammi, o Signore, una buona digestione ed anche qualcosa da digerire.\nDammi la salute del corpo col buon umore necessario per mantenerla.\nDammi, o Signore, un'anima santa che faccia tesoro di quello che è buono e puro,\naffinché non si spaventi del peccato, ma trovi alla tua presenza\nla via per metter di nuovo le cose a posto.\nDammi un'anima che non conosca la noia, i brontolamenti, i sospiri e i lamenti\ne non permettere che io mi crucci eccessivamente\nper quella cosa troppo evidente che si chiama “io”.\nDammi, o Signore, il senso del ridicolo.\nConcedimi la grazia di comprendere uno scherzo,\naffinché conosca nella vita un po' di gioia\ne possa farne parte anche agli altri. Amen.\n<i>(San Tommaso Moro)</i>"}