{"day": 30, "month": 10, "year": 2021, "weekday": 6, "date_str": "sabato 30 ottobre 2021", "quotes": "Rm 11,1-2a.11-12.25-29; Sal 93", "quote_vangelo": "secondo Luca (14,1.7-11)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "", "preghiniz": "Fino a quando i malvagi, Signore,\nfino a quando i malvagi trionferanno?\nSparleranno, diranno insolenze,\nsi vanteranno tutti i malfattori?\nCalpestano il tuo popolo, Signore,\nopprimono la tua eredità.\nUccidono la vedova e il forestiero,\nmassacrano gli orfani.\nE dicono: “Il Signore non vede,\nil Dio di Giacobbe non intende”.\nIntendete, ignoranti del popolo:\nstolti, quando diventerete saggi?\nChi ha formato l'orecchio, forse non sente?\nChi ha plasmato l'occhio, forse non vede?\n<i>(Salmo 93)</i>", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.\nDiceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cédigli il posto!”. Allora dovrai con vergogna occupare l'ultimo posto. Invece, quando sei invitato, va' a metterti all'ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».", "medita": "Gesù, dopo aver guarito l'idropico, sta a sua volta vedendo come tutti vanno a buttarsi sui primi posti. Lo spettacolo normale del mondo. Questo banchetto, in fondo, è il banchetto della vita, ed è un vivere male perché abbiamo tutti sete di protagonismo. Ognuno cerca il primo posto dove può.\nIl banchetto della vita è il tessuto delle relazioni tra noi e con Dio, e Dio ci lascia il posto.\nIl nostro errore è credere che il primo posto sia quello di colui che appare di più, che ha di più, di quello che domina di più! Ma quello è il posto dell'uomo sommamente infelice che crea infelicità a tutti, e poiché lo prendiamo come modello l'infelicità si perpetua all'infinito, fino a quando non prendiamo coscienza del gusto amaro di questa sceneggiata che passerà alla fine della vita.\nE dove sta lo sposo? Dove sta Dio? Dio sta all'ultimo posto, per questo chi va all'ultimo posto di fatto si trova con Lui. Che è venuto non per essere servito, ma per servire! (dalla Lectio 77 di padre Filippo Clerici e padre Silvano Fausti)", "riflettere": "Quello di andare all'ultimo posto non è una specie di astuzia, perché dopo si capovolge la classifica e sei primo. All'ultimo posto ti trovi con Lui per servire. Quale passo indietro faremo oggi, non per rinunciare a fare il nostro dovere, ma per amore?", "preghfin": "L'anima mia magnifica il Signore\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l'umiltà della sua serva.\nD'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto in me l'Onnipotente\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio,\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni,\nha innalzato gli umili;\nha ricolmato di beni gli affamati,\nha rimandato a mani vuote i ricchi.\n<i>(Vangelo secondo Luca, 1, 46--55)</i>"}