{"day": 31, "month": 10, "year": 2021, "weekday": 7, "date_str": "domenica 31 ottobre 2021", "quotes": "Dt 6,2-6; Sal 17; Eb 7,23-28", "quote_vangelo": "secondo Marco (12,28b-34)", "curatore": "Maggiorana e Lorenzo Mastropietro", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Ascolta, Signore, la mia giusta causa, sii attento al mio grido.\nPorgi l'orecchio alla mia preghiera: sulle mie labbra non c'è inganno.\nDal tuo volto venga per me il giudizio, i tuoi occhi vedano la giustizia.\nSaggia il mio cuore, scrutalo nella notte, provami al fuoco: non troverai malizia.\nLa mia bocca non si è resa colpevole, secondo l'agire degli uomini;\nseguendo la parola delle tue labbra, ho evitato i sentieri del violento.\nTieni saldi i miei passi sulle tue vie e i miei piedi non vacilleranno.\nIo t'invoco poiché tu mi rispondi, o Dio;\ntendi a me l'orecchio, ascolta le mie parole,\nmostrami i prodigi della tua misericordia,\ntu che salvi dai nemici chi si affida alla tua destra.\nCustodiscimi come pupilla degli occhi, all'ombra delle tue ali nascondimi,\ndi fronte ai malvagi che mi opprimono, ai nemici mortali che mi accerchiano.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?».\nGesù rispose: «Il primo è: Ascolta, Israele! Il Signore nostro Dio è l'unico Signore; amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza. Il secondo è questo: Amerai il tuo prossimo come te stesso. Non c'è altro comandamento più grande di questi».\nLo scriba gli disse: «Hai detto bene, Maestro, e secondo verità, che Egli è unico e non vi è altri all'infuori di lui; amarlo con tutto il cuore, con tutta l'intelligenza e con tutta la forza e amare il prossimo come se stesso vale più di tutti gli olocausti e i sacrifici».\nVedendo che egli aveva risposto saggiamente, Gesù gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.", "medita": "Questa è una delle preghiere più care al popolo di Israele.\n“Ascolta” è un invito forte che viene rivolto a tutto il popolo perché faccia memoria, da un lato dell'unicità del Signore, quindi dell'amore del Signore verso il suo popolo, dall'altro della chiamata del popolo: “Amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima, con tutte le forze”.\nQuello che discende da queste parole è ciò che dà senso alla vita di questo popolo, di questi credenti, qualcosa di cui si parla sempre: quando sei seduto in casa, quando cammini per via, quando ti corichi, quando ti alzi, qualcosa che hai sempre davanti agli occhi, qualcosa che scrivi sugli stipiti della tua casa e sulle tue porte. Come dire che proprio dove c'è il punto di congiunzione tra quello che è la nostra vita privata e la vita pubblica, lì c'è il senso per ogni nostra attività, per ogni nostro agire, per ogni nostro momento.\nQuesta legge del Signore (Dt 6) continua con l'invito a non dimenticare: “Ricorda che abiterai in città grandi e belle che tu non hai edificate, case piene di ogni bene che tu non hai riempite”, e ha come significato non quello di rinfacciare ad Israele qualcosa che non ha fatto, ma di ricordare al suo popolo che vive del dono, e vivrà ora e sempre unicamente del dono. (dalla Lectio 77 di padre Beppe Lavelli e padre Silvano Fausti)", "riflettere": "Allora, come il popolo d'Israele, guardiamoci dal dimenticare, il tempo del dono non è finito. Il tempo del dono è il tempo in cui io posso collocarmi ogni giorno, anche oggi.", "preghfin": "Tu amerai il Signore tuo Dio con tutto il cuore,\ncon tutta l'anima e con tutte le forze.\nQuando ti avrà condotto alle città grandi e belle che tu non hai edificate,\nalle case piene di ogni bene che tu non hai riempite,\nalle cisterne scavate ma non da te,\nalle vigne e agli oliveti che tu non hai piantati,\nquando avrai mangiato e ti sarai saziato,\nguardati dal dimenticare il Signore,\nche ti ha fatto uscire dal paese d'Egitto, dalla condizione servile.\n<i>(Deuteronomio, 6)</i>"}