{"date": "2020/04/01", "date_str": "mercoledì 1 aprile 2020", "quotes": "Dn 3,14-20.46-50.91-92.95; Dn 3,52-56", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "Tempo di quaresima\nSalterio: prima settimana", "preghiniz": "Benedetto sei tu, Signore, Dio dei padri nostri.\nBenedetto il tuo nome glorioso e santo.\nBenedetto sei tu nel tuo tempio santo, glorioso.\nBenedetto sei tu sul trono del tuo regno.\nBenedetto sei tu che penetri con lo sguardo gli abissi\ne siedi sui cherubini.\nBenedetto sei tu nel firmamento del cielo.", "vangelo": "In quel tempo, Gesù disse a quei Giudei che gli avevano creduto: «Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi». Gli risposero: «Noi siamo discendenti di Abramo e non siamo mai stati schiavi di nessuno. Come puoi dire: “Diventerete liberi”?».\nGesù rispose loro: «In verità, in verità io vi dico: chiunque commette il peccato è schiavo del peccato. Ora, lo schiavo non resta per sempre nella casa; il figlio vi resta per sempre. Se dunque il Figlio vi farà liberi, sarete liberi davvero. So che siete discendenti di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova accoglienza in voi. Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro».\nGli risposero: «Il padre nostro è Abramo». Disse loro Gesù: «Se foste figli di Abramo, fareste le opere di Abramo. Ora invece voi cercate di uccidere me, un uomo che vi ha detto la verità udita da Dio. Questo, Abramo non l'ha fatto. Voi fate le opere del padre vostro».\nGli risposero allora: «Noi non siamo nati da prostituzione; abbiamo un solo padre: Dio!». Disse loro Gesù: «Se Dio fosse vostro padre, mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato».", "medita": "Non è stato facile per Pietro e per i discepoli, che pure hanno seguito Gesù nella sua missione, credere che Lui fosse il Signore. E non lo è neppure per i Giudei di cui ci parla il vangelo di oggi. Giovanni, a dire il vero, ci informa che questi ultimi gli avevano creduto; e tuttavia il seguito della narrazione sembra contraddire questa affermazione. L'Evangelista qui si è forse sbagliato? Non c'è da pensarlo. È piuttosto l'asticella della fede ad essere alta. Troppo alta per gli  interlocutori odierni del Signore, che non riescono a superare il livello delle “eliminatorie”.\nSì, più che credere quei Giudei a Gesù avevano dato un po' di credito; in fondo non si potevano ignorare le opere straordinarie che Egli aveva compiuto. Essi però non erano in sincera ricerca, non erano disposti a seguire il Signore partendo da una presa di coscienza autentica della propria condizione esistenziale.\nLa salvezza che Gesù offre a tutti non può partire se non dalla verità di riconoscersi peccatori. Nel colloquio riportato da Giovanni, il Signore mostra ai suoi interlocutori quale sia tale condizione e dice su di loro una verità che essi giudicano inaccettabile: non la filiazione che, per il tramite di Abramo, riconduce a Dio, bensì la filiazione che, mediante la menzogna e la volontà omicida, riconduce al demonio, colui che è il padre stesso della menzogna. Su questa pietra d'inciampo quel barlume di fede dei Giudei si dissolve.\nCome altrove, qui non c'è l'umiltà del pubblicano ai margini del tempio, che verrà giustificato da Dio, bensì la superbia del fariseo che, in prima fila, si giustifica da solo. Viene ancora in mente Zaccheo, figura che si pone come antitesi ai Giudei odierni. Le porte della salvezza per quest'uomo disprezzato si spalancano proprio nel momento in cui egli apre gli occhi sulla sua condizione. Al Signore non serve altro.", "riflettere": "Non possiamo sottrarci ad un riflessione onesta. Siamo come “quei Giudei” o ci sforziamo di conoscere la verità della nostra situazione spirituale? Che cosa non ci piace di noi che non siamo disposti a sentirci dire?", "preghfin": "La “mondanità spirituale”\nè il pericolo più grande per la chiesa,\nper noi che siamo nella chiesa…\nLa mondanità spirituale è mettere al centro se stessi.\nè quello che Gesù vede in atto tra i farisei:\n“Voi che vi date gloria,\nche date gloria a voi stessi, gli uni agli altri”.\n<i>(Papa Francesco)</i>"}