{"date": "2020/04/02", "date_str": "giovedì 2 aprile 2020", "quotes": "Gn 17,3-9; Sal 104", "author": "Daniela e Mauro Leoncini", "pregospel": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «In verità, in verità io vi dico: “Se uno osserva la mia parola, non vedrà la morte in eterno”». Gli dissero allora i Giudei: «Ora sappiamo che sei indemoniato. Abramo è morto, come anche i profeti, e tu dici: “Se uno osserva la mia parola, non sperimenterà la morte in eterno”. Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti. Chi credi di essere?».\nRispose Gesù: «Se io glorificassi me stesso, la mia gloria sarebbe nulla. Chi mi glorifica è il Padre mio, del quale voi dite: “È nostro Dio!”, e non lo conoscete. Io invece lo conosco. Se dicessi che non lo conosco, sarei come voi: un mentitore. Ma io lo conosco e osservo la sua parola. Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e fu pieno di gioia».\nAllora i Giudei gli dissero: «Non hai ancora cinquant'anni e hai visto Abramo?». Rispose loro Gesù: «In verità, in verità io vi dico: prima che Abramo fosse, Io Sono».\nAllora raccolsero delle pietre per gettarle contro di lui; ma Gesù si nascose e uscì dal tempio.", "medita": "Il brano che oggi la liturgia ci invita a meditare, ancora una volta, mette in opposizione Gesù e i suoi ascoltatori. Ma le parole di Gesù, forse, anche a noi appaiono stonate: <i>“Se uno osserva la mia parola, non vedrà la morte in eterno”</i>. Ma cosa dici Signore? Ogni giorno facciamo esperienza della morte che ci separa dai nostri cari e talvolta ci fa dubitare della bontà e giustizia di Dio. Però se ci fermiamo un attimo a riflettere e attiviamo la memoria biblica possiamo sentir risuonare dentro di noi le parole: <i>“vi è stato detto da Dio: «Io non sono il Dio dei morti, ma dei vivi»”</i> (cfr. Mt 22, 32). E ancora: <i>“le parole che vi ho dette sono spirito e vita”</i> (cfr. Gv 6, 63). Il Signore continua a ripetere che ci ama e ci dona la vita eterna che non esclude, nel tempo della vita terrena, il dolore e la morte, ma ci rassicura continuamente che l'ultima parola non della morte! I presbiteri, attraverso il loro ministero ci spalancano, fin d'ora panorami d'eternità: attraverso la celebrazione dei sacramenti… la messa, la riconciliazione sono momenti di grazia di cui poter usufruire tutti i giorni e insieme alla preghiera personale, ci permettono di poter gustare un assaggio della relazione del Padre con il Figlio, relazione a cui siamo chiamati anche noi. Nella fatica del quotidiano, nel dubbio della fede, ricorriamo alla Parola; la Bibbia è una lunga “lettera” con cui Dio non si stanca mai di ricordarci il suo amore e la sua alleanza con noi e che non ci lascia mai soli.", "riflettere": "Il Vangelo spesso ci scomoda: chiedo al Signore di rimanere su quella Parola che mi fa più fatica e che il suo Spirito illumini la mia mente e il mio cuore perché io la possa comprendere e farla diventare vita.", "preghfin": "In questa giornata offriamo la nostra preghiera\ne le nostre azioni per le <i>vocazioni al sacerdozio</i>.\nChiediamo al Padre, fonte della vita e di ogni vocazione\nche i giovani si interroghino sulla possibilità di donare,\ncon generosità, la loro vita per il servizio dei fratelli\ne che i ministri ordinati, nelle loro comunità, trovino sostegno,\naccoglienza e la possibilità di essere fratello e padre\ndi quanti gli sono affidati.\nChe possano mostrare il volto d'amore del Padre\na quanti sono mandati e siano testimoni della gioia\ndi aver incontrato il Signore della vita."}