{"day": 3, "month": 4, "year": 2020, "weekday": 5, "date_str": "venerdì 3 aprile 2020", "quotes": "Ger 20,10-13; Sal 17", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Mio Dio, mia rupe, in cui mi rifugio;\nmio scudo, mia potente salvezza e mio baluardo.\nInvoco il Signore, degno di lode,\ne sarò salvato dai miei nemici.\nNell'angoscia invocai il Signore,\nnell'angoscia gridai al mio Dio:\ndal suo tempio ascoltò la mia voce,\na lui, ai suoi orecchi, giunse il mio grido.\n<i>(Salmo 17)</i>", "vangelo": "In quel tempo, i Giudei raccolsero delle pietre per lapidare Gesù. Gesù disse loro: «Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?».\nGli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio». Disse loro Gesù: «Non è forse scritto nella vostra Legge: “Io ho detto: voi siete dèi”? Ora, se essa ha chiamato dèi coloro ai quali fu rivolta la parola di Dio – e la Scrittura non può essere annullata –, a colui che il Padre ha consacrato e mandato nel mondo voi dite: “Tu bestemmi”, perché ho detto: “Sono Figlio di Dio”? Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre».\nAllora cercarono nuovamente di catturarlo, ma egli sfuggì dalle loro mani.\nRitornò quindi nuovamente al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui rimase. Molti andarono da lui e dicevano: «Giovanni non ha compiuto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». E in quel luogo molti credettero in lui.", "medita": "La premessa al brano del vangelo di oggi è la richiesta dei Giudei:  «Se tu sei il Cristo, dillo a noi apertamente». La risposta del Signore è articolata ma è la conclusione «Io e il Padre siamo una cosa sola» che fa scattare l'impulso omicida che apre la pericope odierna.\nSe provassimo a metterci nei panni dei Giudei del tempo di Gesù, forse qualche attenuante generica potremmo concederla. Il Signore però sfida quei Giudei sul piano della ragione, invitandoli a dare una spiegazione delle opere da Lui compiute. Queste, evidentemente, dovevano essere ormai ben note e, almeno in alcuni Giudei, aver provocato oneste riflessioni: «Può forse un demonio aprire gli occhi ai ciechi?» (Gv 10, 21).\nAncora una volta, si impone quella grande verità che, nella cosiddetta parabola del povero Lazzaro e del “ricco epulone” (Lc 16, 19--31), è così sinteticamente espressa da Abramo: «Non saranno persuasi neanche se uno risorgesse dai morti». Le opere straordinarie compiute da Gesù, ma anche quelle che, come segni preziosi, impreziosiscono la storia della Chiesa, aiutano la fede di chi è già in ricerca di senso ma, al contrario, disturbano la quiete di chi è sazio del presente. Di lì a poco Gesù resusciterà Lazzaro di Betania e si vedrà bene la diversa gamma di reazioni che questo segno susciterà in coloro che ne saranno testimoni.\nI Giudei che rifiutano qui di riflettere seriamente sul mistero di Gesù cercano poi di catturarlo, senza successo. Come il Signore riesca a sottrarsi, l'Evangelista non dice. Certo, non è ancora giunta l'Ora ed è possibile che, fra le azioni umane che, spesso involontariamente, concorrono alla realizzazione dei progetti di Dio, ci sia stato anche un intervento di quegli “altri” Giudei, quelli che invece si interrogavano su chi fosse davvero quel singolare profeta. Ma il tempo stabilito verrà e allora i Giudei lo prenderanno.", "riflettere": "Dio conosce le nostre debolezze e la fatica del credere. E ci aiuta con segni che possono rafforzare la nostra fede. Quali segni ho riconosciuto nella mia vita? Quali sono stati i più importanti nel mio cammino personale di adesione a Cristo?", "preghfin": "O Signore, manda alla tua Chiesa\nanche nel nostro tempo maestri di verità,\nche siano capaci di spiegare e di annunciare agli uomini\nin modo adeguato il lieto messaggio del Vangelo,\nmediante la parola e l'esempio di una vita santa.\n<i>(San Giovanni Paolo II)</i>"}