{"date": "2020/04/04", "date_str": "sabato 4 aprile 2020", "quotes": "Ez 37,21-28; Ger 31,10-12b.13", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Molte sono le sventure del giusto,\nma lo libera da tutte il Signore.\nPreserva tutte le sue ossa,\nneppure uno sarà spezzato.\nLa malizia uccide l'empio\ne chi odia il giusto sarà punito.\nIl Signore riscatta la vita dei suoi servi,\nchi in lui si rifugia non sarà condannato.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di ciò che Gesù aveva compiuto, [ossia la risurrezione di Làzzaro,] credettero in lui. Ma alcuni di loro andarono dai farisei e riferirono loro quello che Gesù aveva fatto.\nAllora i capi dei sacerdoti e i farisei riunirono il sinèdrio e dissero: «Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione».\nMa uno di loro, Caifa, che era sommo sacerdote quell'anno, disse loro: «Voi non capite nulla! Non vi rendete conto che è conveniente per voi che un solo uomo muoia per il popolo, e non vada in rovina la nazione intera!». Questo però non lo disse da se stesso, ma, essendo sommo sacerdote quell'anno, profetizzò che Gesù doveva morire per la nazione; e non soltanto per la nazione, ma anche per riunire insieme i figli di Dio che erano dispersi. Da quel giorno dunque decisero di ucciderlo.\nGesù dunque non andava più in pubblico tra i Giudei, ma da lì si ritirò nella regione vicina al deserto, in una città chiamata Èfraim, dove rimase con i discepoli.\nEra vicina la Pasqua dei Giudei e molti dalla regione salirono a Gerusalemme prima della Pasqua per purificarsi. Essi cercavano Gesù e, stando nel tempio, dicevano tra loro: «Che ve ne pare? Non verrà alla festa?».", "medita": "Gesù ha appena compiuto uno dei miracoli più eclatanti del suo ministero pubblico:  la resurrezione di un uomo, morto già da tre giorni, sotto gli occhi di parecchi testimoni. Tale è lo sbalordimento che Giovanni ci informa che molti dei Giudei credetettero in Lui; ma anche che alcuni andarono a riferire l'accaduto ai farisei. Nella riunione del Sinedrio, “convocata d'urgenza” in seguito alle notizie provenienti da Betania, viene deciso che Gesù doveva morire. È il Sommo Sacerdote in persona, Caifa, che indirizza la decisione verso questo epilogo. E tuttavia il peso del suo ruolo da solo non sarebbe bastato, se è vero che, come ci riferisce Giovanni, egli ha dovuto mascherare la propria volontà con la veste della profezia.\nMa qui si vede come Dio riesca a scrivere diritto anche sulle nostre storte righe. Rimarca il cardinale Ravasi: “L'Evangelista, con la sua caratteristica ironia, osserva che quella dichiarazione—«è conveniente per voi che un solo uomo muoia per il popolo»—era in realtà un'interpretazione profetica delle vicende ultime di Gesù. Senza esserne consapevole, ma per mezzo della sua funzione religiosa di sacerdote, Caifa aveva preannunciato il valore salvifico della morte di Gesù a beneficio non solo di Israele, ma anche di tutti «i figli di Dio dispersi»”.\nCaifa occupava indegnamente la “cattedra di Mosè”. Il suo interesse era puramente personale: mantenere lo <i>status quo</i> con i romani per conservare tutti i privilegi suoi e della sua casta. E tuttavia Giovanni “riconosce esplicitamente come punto decisivo della storia della salvezza il carisma legato alla sua carica” anche con l'intento di “richiamare alla memoria della Chiesa del suo tempo questa distinzione fra autorità e condotta di vita, tra ciò che dicono e ciò che fanno”. (Benedetto XVI)", "riflettere": "Ringraziamo Dio per la santità di vita di tanti suoi ministri, per la coerenza fra ciò che dicono e ciò che fanno, e preghiamo per coloro che “dicono ma non fanno”. E noi, semplici fedeli, quanto mettiamo in pratica di ciò che, a parole, professiamo?", "preghfin": "Chiediamo al Signore, per intercessione della Vergine Maria,\ndi sciogliere la durezza dei cuori e la ristrettezza delle menti,\nperché siamo aperti alla sua grazia,\nalla sua verità e alla sua missione di bontà e misericordia,\nche è indirizzata a tutti, senza alcuna esclusione.\n<i>(Papa Francesco)</i>"}