{"date": "2020/04/05", "date_str": "domenica 5 aprile 2020", "quotes": "Is 50,4-7; Sal 21; Fil 2,6-11; Mt 26,14-27,66", "author": "Daniela e Mauro Leoncini", "pregospel": "Riportiamo il Vangelo letto durante la Processione delle Palme", "indications": "Domenica delle Palme", "preghiniz": "Un branco di cani mi circonda,\nmi accerchia una banda di malfattori;\nhanno scavato le mie mani e i miei piedi.\nPosso contare tutte le mie ossa.\nSi dividono le mie vesti,\nsulla mia tunica gettano la sorte.\nMa tu, Signore, non stare lontano,\nmia forza, vieni presto in mio aiuto.\n<i>(Salmo 21)</i>", "vangelo": "Quando furono vicini a Gerusalemme e giunsero presso Bètfage, verso il monte degli Ulivi, Gesù mandò due discepoli, dicendo loro: «Andate nel villaggio di fronte a voi e subito troverete un'asina, legata, e con essa un puledro. Slegateli e conduceteli da me. E se qualcuno vi dirà qualcosa, rispondete: “Il Signore ne ha bisogno, ma li rimanderà indietro subito”». Ora questo avvenne perché si compisse ciò che era stato detto per mezzo del profeta: «Dite alla figlia di Sion: “Ecco, a te viene il tuo re, mite, seduto su un'asina e su un puledro, figlio di una bestia da soma”».\nI discepoli andarono e fecero quello che aveva ordinato loro Gesù: condussero l'asina e il puledro, misero su di essi i mantelli ed egli vi si pose a sedere. La folla, numerosissima, stese i propri mantelli sulla strada, mentre altri tagliavano rami dagli alberi e li stendevano sulla strada. La folla che lo precedeva e quella che lo seguiva, gridava: «Osanna al figlio di Davide! Benedetto colui che viene nel nome del Signore! Osanna nel più alto dei cieli!».\nMentre egli entrava in Gerusalemme, tutta la città fu presa da agitazione e diceva: «Chi è costui?». E la folla rispondeva: «Questi è il profeta Gesù, da Nàzaret di Galilea».", "medita": "L'inizio del Vangelo di oggi, con l'episodio dei discepoli che si procurano l'asinello, è ricco di richiami al Vecchio Testamento e di riferimenti alla regalità di Gesù. Una regalità pacifica e per questo non umanamente ipotizzabile come duratura e universale. Su quel “puledro, figlio di una bestia da soma” Gesù entra poi in Gerusalemme, circondato da ali di folla festante.\nDagli “Osanna” della Domenica delle Palme alla solitudine del Venerdi Santo passa poco ed è un cambio di scena sul quale vale la pena di ragionare, proprio oggi, nel giorno del tripudio. Gesù lo dirà a Pilato:  «Il mio regno non è di questo mondo». E tuttavia gli stessi discepoli, su questo più volte rimproverati dal Signore, e la folla osannante di oggi dovevano intenderlo proprio in questo modo. Se il venerdì di passione spariscono tutti sembra infatti la conferma di quali fossero le speranze: aspettative terrene che, una volta deluse, producono gli effetti umani che la storia continuamente ci mostra, fra i quali, naturalmente, l'infedeltà verso chi è stato sconfitto.\nDi lì a poco Gesù salirà sulla croce, simbolo di sconfitta totale. Eppure, mentre tutti i regni e gli imperi umani crollano, il regno di cui Egli è re si è davvero esteso nello spazio e nel tempo.  Alla luce di quanto accaduto nei secoli successivi, è interessante riflettere sulle considerazioni che Napoleone Bonaparte, proprio un “grande” secondo il mondo, faceva alla sera della propria vita: «Potete concepire un morto che fa conquiste con un esercito fedele e del tutto devoto alla sua memoria? Potete concepire un fantasma che ha soldati senza paga, senza speranza per questo mondo e che ispira loro la perseveranza e la sopportazione di ogni genere di privazione? Questa è la storia dell'invasione e della conquista del mondo da parte del cristianesimo».\nLa debolezza di Dio è davvero più forte di tutta la forza dei grandi della terra.", "riflettere": "Quanto fascino esercitano in noi grandezza, onore e forza umane rispetto alla volontà di piccolezza, umiltà e mitezza? Quanto ci riconosciamo sudditi del Re “mite, seduto su un'asina e su un puledro, figlio di una bestia da soma”?", "preghfin": "Gesù, Unigenito del Padre,\npieno di grazia e di verità,\nluce che illumina ogni uomo,\ndona a chi ti cerca con cuore sincero l'abbondanza della tua vita.\nA te, Redentore dell'uomo, principio e fine del tempo e del cosmo,\nal Padre, fonte inesauribile d'ogni bene,\nallo Spirito Santo, sigillo dell'infinito amore,\nogni onore e gloria nei secoli eterni. Amen.\n<i>(San Giovanni Paolo II)</i>"}