{"day": 6, "month": 4, "year": 2020, "weekday": 1, "date_str": "lunedì 6 aprile 2020", "quotes": "Is 42,1-7; Sal 26", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Lunedì santo", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Làzzaro, che egli aveva risuscitato dai morti. E qui fecero per lui una cena: Marta serviva e Làzzaro era uno dei commensali. Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo.\nAllora Giuda Iscariòta, uno dei suoi discepoli, che stava per tradirlo, disse: «Perché non si è venduto questo profumo per trecento denari e non si sono dati ai poveri?». Disse questo non perché gli importasse dei poveri, ma perché era un ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro. Gesù allora disse: «Lasciala fare, perché ella lo conservi per il giorno della mia sepoltura. I poveri infatti li avete sempre con voi, ma non sempre avete me».\nIntanto una grande folla di Giudei venne a sapere che egli si trovava là e accorse, non solo per Gesù, ma anche per vedere Làzzaro che egli aveva risuscitato dai morti. I capi dei sacerdoti allora decisero di uccidere anche Làzzaro, perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.", "medita": "Gesto delicatissimo quello compiuto da Maria. Certo, da contestualizzare nel costume e nella sensibilità di quel tempo perché proprio non immaginabile nel nostro, ma che viene ricordato ormai da duemila anni. Gesto che provoca una dura reazione di Giuda, a sua volta ripreso dal Signore.\nForse a qualcuno la reazione di Giuda potrebbe apparire almeno in parte giustificabile, se mossa da una sincera volontà di aiutare i poveri. La precisazione dell'Evangelista attenua però subito ogni eventuale simpatia per la posizione manifestata dall'Iscariota. Nonostante questo, sembra però aperta la questione sull'uso giusto o ingiusto del denaro, anche in relazione all'agire della e nella Chiesa. Sarebbe dunque stato più giusto dare quei soldi ai poveri?\nLa replica del Signore ci fornisce un criterio, che serve anche a mettere a nudo le ipocrisie degli Iscariota di tutti i tempi. Il criterio è semplice: il Signore deve venire prima! Perché, se lui viene prima, ogni cosa va al suo posto e i poveri riceveranno amore e cure in sovrabbondanza. E il “quanto”  non sarà un parametro di “performance”, proprio come messo in chiaro da Gesù nel celebre episodio de “l'obolo della vedova”. Santa Madre Teresa diceva sempre che Dio non le chiedeva efficienza ma solo di mettere amore in ciò che faceva. Al resto avrebbe pensato Lui.\nAlla fine, comunque, e per tutti, verrà il giudizio preconizzato nel Vangelo di Matteo: «Avevo fame…».", "riflettere": "La carità non è elemosina, come troppo spesso ci deve ricordare Papa Francesco. Quanto amore  siamo capaci di “immettere” nelle nostre elemosine, così che diventino veri gesti di carità?", "preghfin": "Santa Maria, Madre di Dio, tu hai donato al mondo la vera luce,\nGesù, tuo Figlio, Figlio di Dio.\nTi sei consegnata completamente alla chiamata di Dio\ne sei così diventata sorgente della sua bontà che sgorga da Lui.\nMostraci Gesù. Guidaci a lui.\nInsegnaci a conoscerlo ed a amarlo, perché possiamo anche noi\ndiventare capaci di vero amore ed essere sorgente di acqua viva.\n<i>(Benedetto XVI)</i>"}