{"day": 7, "month": 4, "year": 2020, "weekday": 2, "date_str": "martedì 7 aprile 2020", "quotes": "Is 49,1-6; Sal 70", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Martedì santo\nSan Giovanni Battista de la Salle", "preghiniz": "Perché temere nei giorni tristi,\nquando mi circonda la malizia dei perversi?\nEssi confidano nella loro forza,\nsi vantano della loro grande ricchezza.\nNessuno può riscattare se stesso,\no dare a Dio il suo prezzo.\nPer quanto si paghi il riscatto di una vita,\nnon potrà mai bastare\nper vivere senza fine, e non vedere la tomba.\n<i>(Salmo 48)</i>", "vangelo": "In quel tempo, [mentre era a mensa con i suoi discepoli,] Gesù fu profondamente turbato e dichiarò: «In verità, in verità io vi dico: uno di voi mi tradirà». I discepoli si guardavano l'un l'altro, non sapendo bene di chi parlasse. Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù. Simon Pietro gli fece cenno di informarsi chi fosse quello di cui parlava. Ed egli, chinandosi sul petto di Gesù, gli disse: «Signore, chi è?». Rispose Gesù: «È colui per il quale intingerò il boccone e glielo darò». E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariòta. Allora, dopo il boccone, Satana entrò in lui. Gli disse dunque Gesù: «Quello che vuoi fare, fallo presto».\nNessuno dei commensali capì perché gli avesse detto questo; alcuni infatti pensavano che, poiché Giuda teneva la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri. Egli, preso il boccone, subito uscì. Ed era notte.\nQuando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito. Figlioli, ancora per poco sono con voi; voi mi cercherete ma, come ho detto ai Giudei, ora lo dico anche a voi: dove vado io, voi non potete venire».\nSimon Pietro gli disse: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado, tu per ora non puoi seguirmi; mi seguirai più tardi». Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!». Rispose Gesù: «Darai la tua vita per me? In verità, in verità io ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».", "medita": "Giuda e Pietro, due cadute rovinose. L'esistenza e il ruolo del traditore sono parte di un mistero che ci supera, che coinvolge drammaticamente il rapporto fra libertà dell'uomo e presciente onnipotenza di Dio. Però un confronto sulle due cadute rovinose profetizzate da Gesù nel vangelo odierno ci consente almeno qualche riflessione… meno rischiosa.\nAl pensiero del supplizio imminente, Gesù è umanamente turbato. Ma al turbamento concorre il pensiero del tradimento. Un amico, uno dei discepoli che Egli ha scelto dopo un'intensa notte di preghiera e discernimento sta per tradirlo. Il tradimento dell'amicizia è un altro aspetto del dramma dell'Iscariota. La sua vera tragedia però non è tanto l'aver tradito, quanto la disperazione di poter essere perdonato. Giuda aveva avuto la grazia del pentimento ma questo è degenerato in disperazione e così è divenuto autodistruzione, almeno temporale (Benedetto XVI). Fino all'estremo della vita, quando il menzognero per eccellenza tenta l'estremo assalto, esiste la possibilità di corrispondere alla Grazia e all'amore di Dio. Giuda, almeno in apparenza, non ne è stato capace.\nAnche Pietro si macchia di un peccato spregevole. Lui, il discepolo scelto dal Signore come la roccia su cui fondare la Chiesa, negherà per tre volte di conoscere Gesù. Egli però da questa caduta si risolleva. Anche lui, come Giuda, ottiene la Grazia del pentimento ma, a differenza di Giuda, questo gli dà la forza di rialzarsi dal fango. Sarà lo sguardo di Gesù a trapassargli il cuore e a renderlo capace di una fedeltà non più sbandierata ma vissuta fino al martirio.", "riflettere": "“Se il tuo cuore ti accusa di peccato, Dio è più grande del tuo cuore” (Teresa di Lisieux, Dottore della Chiesa). Teniamo sempre lontana, con tutte le forze e con l'aiuto di una buona direzione spirituale, la diabolica tentazione di disperare dell'amore e del perdono di Dio.", "preghfin": "Signore, insegnami ad affidarmi alle tue mani,\nad affidarmi alla tua guida,\nanche nei momenti brutti,\nnei momenti oscuri,\nnel momento della morte,\nio mi affido a te perché tu non deludi mai, tu sei fedele.\nSignore, non capisco…\nanche senza capire, mi affido alle tue mani.\n<i>(Papa Francesco)</i>"}