{"day": 8, "month": 4, "year": 2020, "weekday": 3, "date_str": "mercoledì 8 aprile 2020", "quotes": "Is 50,4-9a; Sal 68", "quote_vangelo": "secondo Matteo (26,14-25)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Mercoledì santo", "preghiniz": "Se mi avesse insultato un nemico,\nl'avrei sopportato;\nse fosse insorto contro di me un avversario,\nda lui mi sarei nascosto.\nMa sei tu, mio compagno,\nmio amico e confidente;\nci legava una dolce amicizia,\nverso la casa di Dio camminavamo in festa.\n<i>(Salmo 54)</i>", "vangelo": "In quel tempo, uno dei Dodici, chiamato Giuda Iscariòta, andò dai capi dei sacerdoti e disse: «Quanto volete darmi perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento. Da quel momento cercava l'occasione propizia per consegnare Gesù.\nIl primo giorno degli Ázzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che prepariamo per te, perché tu possa mangiare la Pasqua?». Ed egli rispose: «Andate in città da un tale e ditegli: “Il Maestro dice: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli”». I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\nVenuta la sera, si mise a tavola con i Dodici. Mentre mangiavano, disse: «In verità io vi dico: uno di voi mi tradirà». Ed essi, profondamente rattristati, cominciarono ciascuno a domandargli: «Sono forse io, Signore?». Ed egli rispose: «Colui che ha messo con me la mano nel piatto, è quello che mi tradirà. Il Figlio dell'uomo se ne va, come sta scritto di lui; ma guai a quell'uomo dal quale il Figlio dell'uomo viene tradito! Meglio per quell'uomo se non fosse mai nato!». Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».", "medita": "Ancora Giuda protagonista, questa volta sotto l'angolatura di Matteo. La sostanza della narrazione è la stessa ma, a differenza di Giovanni, l'evangelista Matteo ci informa sulla preliminare trattativa dell'Iscariota con i capi dei sacerdoti; trattativa in cui viene fissato quel prezzo, trenta denari, che è poi divenuto un termine per indicare lo svilimento del valore autentico di un bene. A questa premessa segue la richiesta dei discepoli riguardo la preparazione “logistica” della Pasqua e, quindi, l'annuncio del tradimento.\nNella versione di Matteo, dopo l'annuncio tutti i discepoli, forse presi da dubbi o incertezze riguardo i propri sentimenti o il proprio comportamento nei confronti del Maestro, vogliono essere da Lui rassicurati. E qui, non come confidenza al discepolo amato, bensì apertamente, rivolgendosi a tutti, il Signore dichiara quale segno distinguerà il traditore. Un segno, mettere insieme la mano nel piatto, che denota intimità e, dunque, la maggiore ignobiltà del tradimento.\nLa pericope odierna si conclude con Gesù che indica chiaramente il traditore, rispondendo ad una falsamente ingenua domanda posta da quest'ultimo. Prima però ci sono altre parole di Gesù; parole terribili che appaiono una sentenza definitiva sul destino eterno di Giuda. Nel faticoso riflettere su questioni che tanto ci superano, sembra ammissibile pensare, ancora una volta, che quella di Giuda non fosse una scelta definitiva contro Dio, scelta che non avrebbe lasciato spazio alla successiva grazia del pentimento. Questa grazia è stata forse l'ultimo “salvagente” che Dio ha lanciato per salvare Giuda ma egli, a viste umane, non lo ha afferrato.", "riflettere": "Si racconta che il santo Curato d'Ars fosse certo della salvezza di un uomo che si era suicidato lanciandosi nel fiume da un ponte. Durante la caduta aveva chiesto perdono a Dio. Non disperiamo mai. Dio cerca solo un pretesto.", "preghfin": "Preghiamo per la luce\nche illumina ogni uomo\nche viene in questo mondo;\npreghiamo che in questa luce\negli ritrovi la via di Dio.\nE preghiamo per coloro\nche hanno perduto questa luce\ne per coloro che la riscoprono.\n<i>(San Giovanni Paolo II)</i>"}