{"day": 9, "month": 4, "year": 2020, "weekday": 4, "date_str": "giovedì 9 aprile 2020", "quotes": "Es 12,1-8.11-14; Sal 115; 1Cor 11,23-26", "quote_vangelo": "secondo Giovanni (13,1-15)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Giovedì santo", "preghiniz": "Ai miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\nIl suo regno durerà quanto il sole,\nquanto la luna, per tutti i secoli.\nScenderà come pioggia sull'erba,\ncome acqua che irrora la terra.\nNei suoi giorni fiorirà la giustizia\ne abbonderà la pace,\nfinché non si spenga la luna.\n<i>(Salmo 71)</i>", "vangelo": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\nDurante la cena, quando il diavolo aveva già messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Gesù, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alzò da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto.\nVenne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?». Rispose Gesù: «Quello che io faccio, tu ora non lo capisci; lo capirai dopo». Gli disse Pietro: «Tu non mi laverai i piedi in eterno!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me». Gli disse Simon Pietro: «Signore, non solo i miei piedi, ma anche le mani e il capo!». Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto puro; e voi siete puri, ma non tutti». Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete puri».\nQuando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: «Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perché lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perché anche voi facciate come io ho fatto a voi».", "medita": "Durante il ministero pubblico, Gesù aveva più volte mostrato ai discepoli, in concreto e con l'insegnamento, a quale impensabile livello potesse arrivare l'umiltà di Dio. Tuttavia, il gesto descritto nel vangelo di oggi, la lavanda dei piedi, dovette apparir loro eccessivo, davvero troppo… Lo vediamo dalla reazione del generoso e focoso Pietro; egli si accende subito, protesta perché, molto semplicemente, ancora non capisce.\nIl gesto della lavanda viene compiuto, come puntualizzato dall'Evangelista, quando Gesù sa che è arrivata la sua Ora, il passaggio in vista del quale tutta la sua vicenda terrena assume pieno significato. Possiamo solo provare ad immaginare come gli apostoli abbiano vissuto questo atto di umiltà compiuto dal Maestro. La lavanda dei piedi era un servizio tipicamente da schiavi, o comunque da sottoposti. E possiamo solo immaginare quale piacere comportasse pulire piedi che avevano attraversato strade sporche, polverose, percorse da animali…\nSi capisce quindi quale sia la lezione impartita dal Signore ai discepoli. Una lezione che dovette sembrare tanto più grande “a posteriori” dopo la resurrezione, dopo la piena comprensione che davvero Gesù era Dio. L'umiltà di Dio… Si tratta di una lezione universale, che schiere di santi hanno preso talmente sul serio da farne lo scopo della propria vita. Madre Teresa di Calcutta, per citare ancora la santa forse “più nota” dei nostri tempi, ha trascorso la sua esistenza a “lavare i piedi” dei più poveri fra i poveri; ella aveva capito che «Ognuno di questi poveri è Gesù sotto mentite spoglie».", "riflettere": "Qual è la logica che sta dietro al nostro agire? Avere i primi posti ed essere serviti oppure servire senza neppure desiderare di essere ringraziati? Ci siamo abituati alla porta larga o ci sforziamo, con tutti i limiti e con l'aiuto di Dio, di passare per quella stretta?", "preghfin": "Fa', o Padre, che la Chiesa accolga con gioia\nle numerose ispirazioni dello Spirito del Figlio tuo e, docile ai suoi insegnamenti,\nsi curi delle vocazioni al ministero sacerdotale e alla vita consacrata.\nSostieni i Vescovi, i sacerdoti, i diaconi, i consacrati e tutti i battezzati in Cristo,\naffinché adempiano fedelmente la loro missione al servizio del Vangelo.\nTe lo chiediamo per Cristo nostro Signore. Amen.\nMaria, Regina degli Apostoli, prega per noi!\n<i>(Papa Benedetto XVI)</i>"}