{"date": "2020/04/10", "date_str": "venerdì 10 aprile 2020", "quotes": "Is 52,13-53,12; Sal 30; Eb 4,14-16;5,7-9", "author": "Daniela e Mauro Leoncini", "pregospel": "Riportiamo solo uno breve pezzo della Passione secondo Giovanni", "indications": "Venerdì santo", "preghiniz": "«Dio mio, Dio mio, perché mi hai abbandonato?\nTu sei lontano dalla mia salvezza»:\nMi scherniscono quelli che mi vedono,\nstorcono le labbra, scuotono il capo:\n«Si è affidato al Signore, lui lo scampi;\nlo liberi, se è suo amico».\nUn branco di cani mi circonda,\nmi assedia una banda di malvagi;\nhanno forato le mie mani e i miei piedi,\nposso contare tutte le mie ossa.\n(Salmo 21)", "vangelo": "Essi presero Gesù ed egli, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall’altra, e Gesù in mezzo. Pilato compose anche l’iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei». Molti Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; era scritta in ebraico, in latino e in greco. I capi dei sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: “Il re dei Giudei”, ma: “Costui ha detto: Io sono il re dei Giudei”». Rispose Pilato: «Quel che ho scritto, ho scritto».\nI soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti, ne fecero quattro parti – una per ciascun soldato –, e la tunica. Ma quella tunica era senza cuciture, tessuta tutta d’un pezzo da cima a fondo. Perciò dissero tra loro: «Non stracciamola, ma tiriamo a sorte a chi tocca». Così si compiva la Scrittura, che dice: «Si sono divisi tra loro le mie vesti e sulla mia tunica hanno gettato la sorte». E i soldati fecero così.\nStavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Gesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell’ora il discepolo l’accolse con sé.\nDopo questo, Gesù, sapendo che ormai tutto era compiuto, affinché si compisse la Scrittura, disse: «Ho sete». Vi era lì un vaso pieno di aceto; posero perciò una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l’aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito.", "medita": "Venerdì Santo. Dopo l'umiltà, ecco l'amore sconfinato di Dio per l'uomo. Una grande santa, Caterina da Siena, diceva, guardando il crocifisso: «Chi è quello stolto bestiale che, vedendosi così amato, non ami a sua volta?» La risposta, sappiamo, non è scontata.\nGesù ha portato l'amore, Gesù ha rivelato un Dio che è amore, Gesù ha mostrato che cosa voglia dire amare fino alle estreme conseguenze, amare senza ricevere nulla in cambio. Eppure Cristo e quella Croce su cui Egli è salito sono e saranno sempre “segno di contraddizione”. È impossibile non riflettere, alla luce di due millenni di storia cristiana, sulla verità di quelle parole profetiche pronunziate dal vecchio Simeone. Allora se la sapienza del mondo illude che l'uomo possa darsi da solo la salvezza, noi rimaniamo fermi sulla stoltezza della Croce di Cristo, la sola che quella salvezza davvero può darci. Sì, «noi ti adoriamo o Cristo e ti benediciamo, perché con la tua Santa Croce hai redento il mondo.»\nCerto, la croce, la nostra croce personale ci fa paura. Di fronte alla sofferenza, nostra e dei nostri cari, ci ribelliamo, a volte arriviamo persino a rimproverare Dio. Ma non ci sono altre vie che conducano alla vita vera; è proprio dalla porta stretta che dobbiamo passare. È importante allora guardare ancora a Gesù e a sua Madre, come soli veri modelli. Anche Gesù ha avuto paura della croce, e allora non dobbiamo vergognarci se anche noi ne siamo spaventati. Gesù però ha avuto fiducia nell'amore sconfinato del Padre, e per questo alla sua volontà si è abbandonato. E dunque anche noi dobbiamo avere la certezza che la croce non sarà l'ultima parola. Facile a dirsi. Ci aiuti Maria, che le sue croci ha sempre accettato con fede, Lei, Madre della speranza.", "riflettere": "A Dio possiamo chiedere tutto e spesso chiediamo proprio di tutto. Egli poi, nei tempi e nei modi che più si addicono alla nostra salute spirituale, ci concede ciò che per noi è bene. Quante volte però gli chiediamo la grazia di saper accettare la croce? Quante di aumentare la nostra fede nel suo amore di Padre provvidente?", "preghfin": "Non c'è amore più grande\ndi quello della croce;\nnon c'è libertà più vera\ndi quella dell'amore;\nnon c'è fraternità più piena\ndi quella che nasce\ndalla croce di Gesù.\n<i>(Giovanni Paolo II)</i>"}