{"day": 11, "month": 4, "year": 2020, "weekday": 6, "date_str": "sabato 11 aprile 2020", "quotes": "Gn 1,1-2,2; Sal 103 <i>opp</i> Sal 32; Gn 22,1-18; Sal 15; Es 14,15-15,1; Es 15,1-18; Is 54,5-14; Sal 29; Is 55,1-11; Is 12,2-6; Bar 3,9-15.32-4.4; Sal 18; Ez 36,16-17a.18-28; Sal 41-42 <i>opp</i> Is 12,2-6 <i>opp</i> Sal 50; Rm 6,3-11; Sal 117", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "Durante il Sabato Santo la Chiesa non celebra alcuna liturgia; qui riportiamo la liturgia vigilare della Notte Santa", "indications": "Sabato santo\nSanto Stanislao", "preghiniz": "Di questo gioisce il mio cuore,\nesulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita nel sepolcro,\nné lascerai che il tuo santo veda la corruzione.\nMi indicherai il sentiero della vita,\ngioia piena nella tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "Dopo il sabato, all'alba del primo giorno della settimana, Maria di Màgdala e l'altra Maria andarono a visitare la tomba.\nEd ecco, vi fu un gran terremoto. Un angelo del Signore, infatti, sceso dal cielo, si avvicinò, rotolò la pietra e si pose a sedere su di essa. Il suo aspetto era come folgore e il suo vestito bianco come neve. Per lo spavento che ebbero di lui, le guardie furono scosse e rimasero come morte.\nL'angelo disse alle donne: «Voi non abbiate paura! So che cercate Gesù, il crocifisso. Non è qui. È risorto, infatti, come aveva detto; venite, guardate il luogo dove era stato deposto. Presto, andate a dire ai suoi discepoli: “È risorto dai morti, ed ecco, vi precede in Galilea; là lo vedrete”. Ecco, io ve l'ho detto».\nAbbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli.\nEd ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».", "medita": "Il Sabato santo la Chiesa tace. Per noi inevitabilmente è un silenzio di attesa; un'attesa carica di eccitazione perché sappiamo ciò che di meraviglioso sta per accadere. Ma per la Chiesa ancora in “semenza”, per gli apostoli, le donne, gli amici del Signore doveva essere un silenzio carico di amarezza e di angoscia. Era davvero tutto finito? Solo Maria—è la fede della Chiesa—nutriva speranze e certezze. Per questo (o almeno, soprattutto per questo) il sabato, per noi cristiani, è giorno dedicato in special modo alla Santa Vergine.\nNel silenzio di oggi, il passo evangelico proposto ci sposta di poco in avanti; ci porta alla notte più importante della storia. La Liturgia vigilare ci fa meditare sul racconto di Matteo; domani ci metteremo invece in ascolto di Giovanni.\nQuanto stupende ci appaiono la leggerezza e l'ironia di Dio nei confronti dei sapienti secondo il mondo, verso tutti quelli che si prendono sul serio! Questa che ci descrive Matteo è una vicenda per essi incredibile, perché troppo coniugata al femminile, perché osa accreditarsi proprio con quelle persone che meno avevano titolo—anzi, non ne avevano affatto—per testimoniare alcunché di rilevante. Dio si serve di loro per il primo annuncio della resurrezione di suo Figlio. Quanto ne dovettero essere disgustati scribi e dottori del tempo e sconcertati gli stessi apostoli! E quanto invece ne beneficia la nostra fede nei fatti che ci vengono narrati. Matteo e gli altri Evangelisti sono “costretti” a dire così perché così è andata, possiamo starne certi. Perché altrimenti un'evenienza del genere non se la sarebbero mai inventata.\nSì, «Davvero il Signore è risorto ed è apparso a Simone» annuncia San Luca (Lc 24, 34), forse proprio cercando almeno di attenuare lo “scandalo”; ma prima è apparso alle donne e di questo rendiamo grazie alla sapienza di Dio.", "riflettere": "La resurrezione di Cristo è quell'evento sulla base del quale la fede sta o cade. Quanto ci impegniamo allora a conoscere, studiare ed apprezzare la “solidità degli insegnamenti che abbiamo ricevuto”?", "preghfin": "Fai brillare il mistero\ndella Tua gioia pasquale,\ncome aurora del mattino,\nnei nostri giorni;\nconcedici di poter essere veramente uomini pasquali\nin mezzo al Sabato Santo della storia.\n<i>(Benedetto XVI)</i>"}