{"date": "2020/04/12", "date_str": "domenica 12 aprile 2020", "quotes": "At 10,34a.37-43; Sal 117; Col 3,1-4 <i>opp</i> 1Cor 5,6-8", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "Pasqua di Resurrezione\nTempo di Pasqua", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele:\n«Il suo amore è per sempre».\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nLa pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\n<i>(Salmo 117)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro.\nCorse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.", "medita": "I tempi e i modi con cui un uomo e una donna corrispondono alla Grazia e arrivano alla fede, che è fede nella resurrezione, sono vie del tutto personali. Ci si può arrivare presto o dopo una lunga maturazione. Se la traversata riguarda il singolo, l'approdo non è però un fatto privato. La fede si propaga anche, se non soprattutto, per “contagio”. «Mi è stato assai più utile il lungo dubbio di Tommaso che la fede immediata della Maddalena». Questa frase, attribuita a San Gregorio Magno, se esprime la realtà delle vie diverse, personali, conferma anche il profitto spirituale che dalla fede altrui si può trarre.\nIl vangelo di oggi ci presenta uno dei primi responsabili di questa provvidenziale contaminazione di fede, il discepolo che Gesù amava, l'autore stesso del quarto vangelo.\nVide e credette. Impossibile distogliere il pensiero da queste tre parole. Esse sono precedute da una descrizione della scena: prima Maria di Màgdala, che corre da Pietro, poi quest'ultimo e Giovanni stesso, che corrono al sepolcro; poi ancora Giovanni, che arriva prima ma che, forse per rispetto, lascia entrare Pietro. Ma poi anche Giovanni entra, vede e crede.\nNon sappiamo esattamente che cosa abbia visto l'Apostolo per credere all'istante. Certo, per lui dovette essere qualcosa che diede senso immediato alle anticipazioni che Gesù aveva fatto ai discepoli riguardo la sua morte e resurrezione. Qualcosa che gli ha immediatamente aperto il cuore e la mente. È importante per noi saperlo? Perché allora Giovanni non si è “spiegato meglio”? È il chiaro-scuro della fede che sempre ci impegna a mettere in gioco tutte la nostra intelligenza e la nostra volontà. Siamo grati a Giovanni per oggi e per tutto il suo Vangelo; la sua vita è stata una testimonianza che quel “vide e credette” era davvero ben fondato.", "riflettere": "Quali sono state le persone dalla cui fede ho tratto il massimo profitto? Sono conscio che anche la mia fede, a sua volta, può portare giovamento alle persone che mi incontrano o con le quali addirittura condivido importanti esperienze di vita?", "preghfin": "Siate umili dinnanzi all'Onnipotente.\nMantenete il senso del mistero, perché\nrimane sempre l'infinito tra Dio e noi.\n<i>(Giovanni Paolo II)</i>"}