{"date": "2020/04/13", "date_str": "lunedì 13 aprile 2020", "quotes": "At 2,14.22-33; Sal 15", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "Lunedì dell'Angelo", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\nNon così, non così gli empi:\nma come pula che il vento disperde;\nperciò non reggeranno gli empi nel giudizio,\nné i peccatori nell'assemblea dei giusti.\nIl Signore veglia sul cammino dei giusti,\nma la via degli empi andrà in rovina.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».\nMentre esse erano in cammino, ecco, alcune guardie giunsero in città e annunciarono ai capi dei sacerdoti tutto quanto era accaduto. Questi allora si riunirono con gli anziani e, dopo essersi consultati, diedero una buona somma di denaro ai soldati, dicendo: «Dite così: “I suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo”. E se mai la cosa venisse all'orecchio del governatore, noi lo persuaderemo e vi libereremo da ogni preoccupazione». Quelli presero il denaro e fecero secondo le istruzioni ricevute. Così questo racconto si è divulgato fra i Giudei fino a oggi.", "medita": "Fede e incredulità, adesione e rifiuto, stupore e calcolo menzognero. Se tutto in Gesù è segno di contraddizione, la sua resurrezione ne costituisce il paradigma. Le donne della narrazione evangelica, prime testimoni dell'evento, manifestano subito la propria gioia. Loro sul Golgota c'erano, loro hanno visto il corpo martoriato, sanno come il sepolcro sia stato sigillato. Non servono riflessioni filosofiche. Se ora Lui è lì la sola spiegazione è che Dio lo ha risuscitato, che allora Lui è Dio. Gli si gettano ai piedi, lo adorano ma hanno timore, il timore—crediamo— di doversi destare e prendere atto di aver solo vissuto un sogno meraviglioso. Ma il Signore le rassicura, le richiama al concreto, dà loro una missione ben precisa. Ed esse vanno, prontamente, col cuore colmo di gioia dopo un incontro che le ha cambiate per sempre.\nI capi dei sacerdoti sul Golgota invece non c'erano. Tutti intenti a non violare i precetti della purificazione rituale per la Pasqua, non potevano e non volevano essere spettatori di quel terribile supplizio del quale pure erano stati gli scaltri registi. Per loro la notizia portata dai soldati non è un bellissimo sogno bensì un terribile incubo. Possiamo persino immaginarne il tormento. “E se i romani avessero commesso una leggerezza? E se non fosse veramente morto? Ma no, il corpo lo hanno portato via i seguaci del Nazareno! Deve essera andata così”. Per mandare a morte Gesù non hanno esitato a praticare la menzogna. Impossibile fermarsi proprio ora.\nBeate allora le donne, che hanno voluto seguire il Signore sotto la croce e che gioiscono per l'incontro con il Risorto. La loro compassione, la fame di verità, di amore, di giustizia, di pace è stata saziata oltre ogni misura immaginabile. E affidiamo alla misericordia del Padre i dottori della legge e i sapienti di allora e di sempre che invece non vogliono vedere. Teorizzano Dio ma non sono interessati ad un incontro personale che potrebbe mettere in crisi traballanti certezze.", "riflettere": "I sacerdoti negano, le donne dicono, anzi gridano che è risorto. Noi stiamo dalle parte delle donne, ma quanto siamo disposti a proclamare apertamente la nostra fede nel sepolcro vuoto, consapevoli del disprezzo del mondo?", "preghfin": "Testimoni di Gesù,\nportate avanti la la testimonianza che Gesù è vivo\ne questo ci darà speranza.\n<i>(Papa Francesco)</i>"}