{"day": 14, "month": 4, "year": 2020, "weekday": 2, "date_str": "martedì 14 aprile 2020", "quotes": "At 2,36-41; Sal 32", "quote_vangelo": "secondo Giovanni (20,11-18)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Maria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "Siamo ancora al mattino di Pasqua. Pietro e Giovanni sono entrati nel sepolcro. Maria aspetta fuori, forse per paura, forse per rispetto, e piange. Ma è proprio lei la beneficiaria dell'incredibile privilegio di vedere per prima il Signore risorto. La scena descritta da Giovanni è di straordinaria efficacia e ricchezza di particolari, come quel “non mi trattenere” (“Noli me tangere”) che è il soggetto di un numero sterminato di opere artistiche.\nCuriosa, a viste umane, la fama che ha circondato la Maddalena. Di lei San Luca racconta che fu guartita da un male, psichico o fisico, che doveva essere molto grave, come suggerito dall'uso del numero sette: “Maria di  Màgdala, dalla quale erano usciti sette demoni” (Lc 8, 2). Nei testi canonici non si trova invece appoggio al fatto che Ella sia la peccatrice che, sempre nel racconto del terzo vangelo, versa unguento sui piedi del Signore e poi li asciuga con i capelli. Eppure, “con collegamento sbrigativo… la tradizione popolare non ha avuto esitazioni e ha fatto divenire Maria Maddalena una prostituta”. (Cardinal Ravasi)\nChissà? Se tutto è Provvidenza, anche qui si può forse “intravvedere” un disegno di Dio. Pietro non ha forse rinnegato Cristo? Paolo non ha peseguitato i cristiani, approvando anche la lapidazione di Stefano? Eppure il Signore li ha designati come colonne eterne della Chiesa. Anche Maria di Màgdala ha peccato, ma non sono i peccati che impediscono a Dio di fare grandi cose in una creatura, comunque fragile. L'unico vero ostacolo è il rifiuto di amare, la chiusura ostinata del cuore. Maria di Màgdala, come Pietro e Paolo, ha molto amato e per questo è stata ritenuta degna dello straordinario  privilegio che oggi e sempre la Chiesa ricorda.", "riflettere": "L'amore del Signore è sempre più grande del mio peccato. E quanto più questo è grave tanto più è grande il perdono offerto da Dio. Ma io, quanto vivo nella certezza di essere così tanto amato? E quanto amore metto in “circolazione”?", "preghfin": "Vergine e Madre Maria,\nottienici ora un nuovo ardore di risorti\nper portare a tutti il Vangelo della vita\nche vince la morte.\nDacci la santa audacia di cercare nuove strade\nperché giunga a tutti\nil dono della bellezza che non si spegne.\n<i>(Papa Francesco)</i>"}