{"day": 15, "month": 4, "year": 2020, "weekday": 3, "date_str": "mercoledì 15 aprile 2020", "quotes": "At 3,1-10; Sal 104", "quote_vangelo": "secondo Luca (24,13-35)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Quanto sono grandi, Signore, le tue opere!\nTutto hai fatto con saggezza, la terra è piena delle tue creature.\nTutti da te aspettano che dia loro il cibo in tempo opportuno.\n<i>(Salmo 103)</i>", "vangelo": "Ed ecco, in quello stesso giorno, [il primo della settimana], due [dei discepoli] erano in cammino per un villaggio di nome Èmmaus, distante circa undici chilometri da Gerusalemme, e conversavano tra loro di tutto quello che era accaduto.\nMentre conversavano e discutevano insieme, Gesù in persona si avvicinò e camminava con loro. Ma i loro occhi erano impediti a riconoscerlo. Ed egli disse loro: «Che cosa sono questi discorsi che state facendo tra voi lungo il cammino?». Si fermarono, col volto triste; uno di loro, di nome Clèopa, gli rispose: «Solo tu sei forestiero a Gerusalemme! Non sai ciò che vi è accaduto in questi giorni?». Domandò loro: «Che cosa?». Gli risposero: «Ciò che riguarda Gesù, il Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo; come i capi dei sacerdoti e le nostre autorità lo hanno consegnato per farlo condannare a morte e lo hanno crocifisso. Noi speravamo che egli fosse colui che avrebbe liberato Israele; con tutto ciò, sono passati tre giorni da quando queste cose sono accadute. Ma alcune donne, delle nostre, ci hanno sconvolti; si sono recate al mattino alla tomba e, non avendo trovato il suo corpo, sono venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo. Alcuni dei nostri sono andati alla tomba e hanno trovato come avevano detto le donne, ma lui non l'hanno visto».\nDisse loro: «Stolti e lenti di cuore a credere in tutto ciò che hanno detto i profeti! Non bisognava che il Cristo patisse queste sofferenze per entrare nella sua gloria?». E, cominciando da Mosè e da tutti i profeti, spiegò loro in tutte le Scritture ciò che si riferiva a lui.\nQuando furono vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano. Ma essi insistettero: «Resta con noi, perché si fa sera e il giorno è ormai al tramonto». Egli entrò per rimanere con loro. Quando fu a tavola con loro, prese il pane, recitò la benedizione, lo spezzò e lo diede loro. Allora si aprirono loro gli occhi e lo riconobbero. Ma egli sparì dalla loro vista. Ed essi dissero l'un l'altro: «Non ardeva forse in noi il nostro cuore mentre egli conversava con noi lungo la via, quando ci spiegava le Scritture?».\nPartirono senza indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro, i quali dicevano: «Davvero il Signore è risorto ed è apparso a Simone!».\nEd essi narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.", "medita": "La pagina del vangelo di oggi descrive, dopo quello della Maddalena, un altro straordinario privilegio concesso a due discepoli sconosciuti, i “discepoli di Emmaus”, come saranno per sempre ricordati.\nMentre immaginiamo le donne in festa già da un pezzo, ecco dunque due uomini, non del gruppo degli undici ma comunque vicini al Signore, che ancora non capiscono. Essi sono in cammino da Gerusalemme al villaggio di Emmaus e conversano degli ultimi avvenimenti. Il Signore stesso si avvicina ma essi non lo riconoscono. Sì, forse Gesù si sarà anche reso irriconoscibile. Ma questa mancata identificazione ha un valore che va ben oltre e deve invece essere vista sullo sfondo del riconoscimento finale.\nSono tanti e intensi gli avvenimenti che precedono quella camminata. L'inizio del dialogo si gioca proprio fra l'apparente “ignoranza” dei fatti attribuita dai due viandanti a Gesù: «Solo tu sei forestiero a Gerusalemme!» e la loro vera ignoranza sulla figura del Cristo: «Stolti e lenti di cuore!» Il rimprovero del Signore appare duro, ma in realtà il cammino con questo “sconosciuto” resterà fra i più intensi e commossi ricordi dei due discepoli: «Non ardeva forse in noi il nostro cuore… ?».  In Cleopa e nell'altro, innominato viandante si percepisce però un amore per Gesù che è ancora vivo, anche se velato dalla tristezza. Ed è questo che lascia spazio all'azione pedagogica del Signore che, dopo il rimprovero, comincia ad aprir loro il cuore e la mente su ciò che, nelle Scritture, lo riguarda.\nEssi, però, ancora non lo riconoscono e si sta facendo sera. Gesù “fa finta” di proseguire. Vuole essere accolto, non forzare l'accoglienza. Ed è nella condivisione, allo spezzare del pane di comunione, che tutto appare immediatamente chiaro. L'amore porta a compimento ciò che nell'intelligenza è stato preparato e Gesù può sottrarsi alla loro percezione sensibile.", "riflettere": "Mi sono mai posto accanto a qualche persona in dubbio o comunque in difficoltà di fede per dare aiuto, per (tentare di) spiegare il senso di una vicenda oscura, per meditare insieme sulla via scelta da Dio? Qualcuno lo ha mai fatto con me?", "preghfin": "Signore, accresci la nostra fede.\nDonaci una fede che ama.\nTu che ci vedi, tu che ci ascolti, tu che ci parli:\nillumina la nostra mente\nperché crediamo di più;\nriscalda il nostro cuore perché ti amiamo di più!\nLa tua presenza,\nci attragga, ci afferri, ci conquisti.\nSignore, donaci una fede più grande.\n<i>(Giovanni Paolo II)</i>"}