{"day": 16, "month": 4, "year": 2020, "weekday": 4, "date_str": "giovedì 16 aprile 2020", "quotes": "At 3,11-26; Sal 8", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nChe cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti,\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi».\nAllora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "I discepoli di Emmaus rientrano precipitosamente a Gerusalemme. L'evento straordinario che hanno vissuto deve essere subito annunciato e condiviso. Trovano gli undici riuniti con altri. Dal testo lucano del giorno di ieri sappiamo che nel frattempo il Signore è apparso anche a Simone. Allora è tutto vero! Possiamo immaginare l'eccitazione gioiosa, alla quale fa da suggello il Signore stesso, che appare in mezzo a loro. E tuttavia…\nTuttavia i discepoli sono letteralmente sconvolti e pieni di paura. Questo, ancora una volta, fa davvero riflettere sulla “solidità dei racconti”. “Questi qui” davvero non se l'aspettavano proprio la resurrezione! E candidamente lo ammettono. Ce ne vuole per convincerli; il Signore deve mostrare quelle mani e quei piedi così brutalmente lacerati durante il supplizio. Niente, non è sufficiente! San Luca ci informa che dalla paura i discepoli passano alla gioia e allo stupore ma che ancora non credono. Allora Gesù chiede di poter mangiare, esercizio evidentemente impossibile per un fantasma! Ed è interessante notare che neppure a questo punto Luca ci informa di una resa dei discepoli all'evidenza.\nPerché i discepoli non capiscono? Così profondamente immersi nella religiosità del popolo prediletto, forse essi non riescono a vedere nelle scritture una convergenza verso quel profeta galileo, seppur immenso.  Troppo diverso da quel che tutti si aspettavano. Realtà e scritture però non sono in contrasto e Gesù non ha fallito. Il Cristo doveva patire e poi risorgere per fondare un Regno nuovo, non per restaurare quello di Israele. Ma per far comprendere questo ci vuole un intervento diretto del Maestro. Gesù dunque apre le loro menti e i discepoli, finalmente, capiscono.", "riflettere": "In quale modo si consolida la mia adesione al Signore? Con fatti eclatanti o nel silenzio della riflessione personale? Quale spazio gli lascio perché Lui possa aprirmi la mente?", "preghfin": "Senza di te, Signore,\nvana sarebbe la nostra preghiera,\ne illusoria la nostra speranza di pace.\nMa Tu sei vivo e operi per noi\ne con noi, Tu, nostra pace!\n<i>(Papa Francesco)</i>"}