{"day": 17, "month": 4, "year": 2020, "weekday": 5, "date_str": "venerdì 17 aprile 2020", "quotes": "At 4,1-12; Sal 117", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele: «Il suo amore è per sempre».\nDicano quelli che temono il Signore:\n«Il suo amore è per sempre».\nLa pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\nQuesto è il giorno che ha fatto il Signore:\nrallegriamoci in esso ed esultiamo!\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore. Gesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.", "medita": "Nel vangelo di oggi, Giovanni ci parla di sette discepoli che hanno ripreso la vecchia professione di pescatori sul mare di Galilea, forse solo in attesa di altre “istruzioni” da parte del Maestro, che si è già manifestato a loro altre due volte. Di ben cinque di essi ci viene detta l'identità e si nota che manca Andrea, fratello di Simon Pietro.\nNon facciamo fatica a comprendere quel “Io vado a pescare” rivolto da Pietro agli altri, segnale di uno stato d'animo gravato da mille pensieri, ansie, aspettative. La pesca in sé non sembra importante, per lui come per gli altri sei, che si accodano prontamente: vogliono avere qualcosa da fare. L'Evangelista comunque ci informa che quella notte non presero nulla, evenienza che si rivela provvidenziale, lascia spazio all'azione di Gesù: «Gettate la rete…».\nAncora una volta i discepoli subito non riconoscono il Maestro. E ancora una volta non è solo un evento miracoloso che apre loro gli occhi. L'amore si rivela sempre un argomento molto più decisivo. Giovanni, il “discepolo che Gesù amava”, se ne accorge per primo ma forse, col cuore, lo aveva già capito. Egli informa Pietro, che ormai agisce da leader e va incontro al Maestro. Ora tutti sanno e  non c'è necessità di far domande. Solo il Signore parla, ma il pranzo, la condivisione del pane e del pesce, avvengono in un silenzio carico di attese.\nForse qualcuno, allora come oggi, si aspettava che il Signore spiegasse il suo “piano di lavoro” per il dopo. Ma il metodo di Dio è evidentemente diverso e, di certo, più incisivo. I discepoli piano piano stanno comprendendo ciò che è avvenuto e ciò che dovranno fare; e soprattutto che, se Gesù non è con loro, ogni tipo di pesca rimane infruttuosa. Dopo Pentecoste capiranno ancora meglio e ne daranno prova con la vita.", "riflettere": "L'amore per il Signore è garanzia che ogni nostra azione porterà frutti. Frutti che a volte non potremo vedere, ma che il Signore raccoglierà al tempo opportuno. Non scoraggiamoci per ogni pésca (apparentemente) infruttuosa.", "preghfin": "Signore Gesù, che hai chiamato chi hai voluto,\nchiama molti di noi a lavorare per Te, a lavorare con Te.\nTu, che hai illuminato con la tua parola quelli che hai chiamato\ne li hai sostenuti nelle difficoltà,\nilluminaci con il dono della fede in te.\nE se chiami qualcuno di noi, per consacrarlo tutto a Te,\nil tuo amore riscaldi questa vocazione fin dal suo nascere\ne la faccia crescere e perseverare sino alla fine. Amen.\n<i>(Giovanni Paolo II)</i>"}