{"day": 18, "month": 4, "year": 2020, "weekday": 6, "date_str": "sabato 18 aprile 2020", "quotes": "At 4,13-21; Sal 117", "quote_vangelo": "secondo Marco (16,9-15)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza,\nper manifestare agli uomini i tuoi prodigi\ne la splendida gloria del tuo regno.\nIl tuo regno è regno di tutti i secoli,\nil tuo dominio si estende ad ogni generazione.\n<i>(Salmo 144)</i>", "vangelo": "Risorto al mattino, il primo giorno dopo il sabato, Gesù apparve prima a Maria di Màgdala, dalla quale aveva scacciato sette demòni. Questa andò ad annunciarlo a quanti erano stati con lui ed erano in lutto e in pianto. Ma essi, udito che era vivo e che era stato visto da lei, non credettero.\nDopo questo, apparve sotto altro aspetto a due di loro, mentre erano in cammino verso la campagna. Anch'essi ritornarono ad annunciarlo agli altri; ma non credettero neppure a loro.\nAlla fine apparve anche agli Undici, mentre erano a tavola, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risorto. E disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».", "medita": "Al termine della settimana di Pasqua, la Liturgia propone, con la lettura del vangelo di Marco, una sorta di compendio sintetico delle prime apparizioni del Risorto. Dapprima la manifestazione a Maria di Màgdala; poi, quasi certamente, il riferimento all'incontro con i due discepoli in viaggio verso Emmaus e, infine, le manifestazioni agli undici.\nL'elemento di novità che Marco ci offre è il duro rimprovero di Gesù agli undici perché non avevano dato piena credibilità a chi, prima di loro, aveva incontrato il Signore risorto. Conferma, dunque, nella conferma: gli apostoli, gli uomini che Gesù stesso si era scelti, sono stati messi alla prova del dover credere ad altre persone, meno “qualificate”.\nÈ ancora la pedagogia di Dio in azione. Un copione umano avrebbe di certo subito chiamato in causa Pietro, “capo” della Chiesa nascente, o la Madre di Gesù, se proprio una donna doveva essere. Con gli occhi della fede, illuminata dalla ragione, abbiamo molto da ringraziare Dio perché fa le cose a modo suo e non nostro! Come non vedere, anche nello snodo di queste vicende, la predilezione del Signore per “i poveri in spirito”, la sua libertà nella distribuzione dei carismi, il pressante richiamo all'umiltà, il valore dato alla testimonianza per la fede di allora e di sempre? E chissà quanto altro ancora che non riusciamo a vedere!\nDopo il rimprovero, quasi inaspettatamente, con una consequenzialità che non appare immediata, ecco l'invito alla missione. I difetti, i limiti umani, persino il peccato… gli apostoli non ne sono esenti e ne hanno fatto amara esperienza. Ma da quel momento la loro forza è nel Signore risorto; solo questo serve per portare il Vangelo ad ogni creatura.", "riflettere": "I miei limiti, la mia inadeguatezza, le mie mancanze e anche le mie colpe. Tutto può essere superato e nulla di tutto questo mi esime dalla testimonianza… se trovo forza nella fede in Gesù risorto.", "preghfin": "Dio Padre nostro\naiutaci ad essere Chiesa in uscita.\nAvvicinandoci a tutti\nspecialmente ai più svantaggiati\ninsegnaci ad essere discepoli missionari\ndi Cristo Gesù, il Signore dei Miracoli.\nVivendo l'amore, ricercando l'unità\ne praticando la misericordia,\naffinché, protetti dall'intercessione di Maria, Madre della Chiesa,\nviviamo e annunciamo al mondo la gioia del Vangelo.\n<i>(Papa Francesco)</i>"}