{"day": 19, "month": 4, "year": 2020, "weekday": 7, "date_str": "domenica 19 aprile 2020", "quotes": "At 2,42-47; Sal 117; 1Pt 1,3-9", "quote_vangelo": "secondo Giovanni (20,19-31)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Domenica della Divina Misericordia\n(Domenica in Albis)", "preghiniz": "La pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\nQuesto è il giorno che ha fatto il Signore:\nrallegriamoci in esso ed esultiamo!\n<i>(Salmo 117)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano idiscepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».\nTommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».\nGesù, in presenza dei suoi discepoli, fece molti altri segni che non sono stati scritti in questo libro. Ma questi sono stati scritti perché crediate che Gesù è il Cristo, il Figlio di Dio, e perché, credendo, abbiate la vita nel suo nome.", "medita": "Ecco dunque Gesù che appare anche agli apostoli. Tutto sommato siamo ancora alla sera del giorno della resurrezione, la prima domenica della Pasqua cristiana. I discepoli non hanno quindi dovuto rimuginare troppo su quel che Maria di Màgdala e i due di Emmaus avevano raccontato. Essi sono ancora a Gerusalemme, chiusi in casa per timore dei Giudei, e Gesù viene. La pericope giovannea è articolata in due fasi distinte, due apparizioni distanziate temporalmente di una settimana e legate dalla vicenda e dalla figura di Tommaso.\nTommaso ci è simpatico, non lo possiamo negare. Vuole vederci chiaro; si fida solo di se stesso, come noi, quasi sempre… E poi non l'ha combinata così grossa come Pietro, che ha rinnegato il Maestro, o i due figli di Zebedeo, che si erano messi in testa di occupare i posti d'onore a fianco di Gesù, sollevando lo sdegno dei compagni. Se “essere come Tommaso” è divenuto sinonimo di incredulità pervicace, ci pare invece che il rimbrotto che egli si è meritato dal Signore sia tutto sommato bonario, se confrontato ad esempio con quello “stolti e lenti di cuore” rivolto ai discepoli di Emmaus.\nGiovanni non dice se Tommaso abbia poi mantenuto il proposito, espresso al ritorno a casa dopo la prima apparizione, di mettere “il dito nel segno dei chiodi” e la “mano nel fianco” del Risorto, ma non dovette essere necessario. La sua stupenda professione di fede: «Mio Signore e mio Dio!» può apparire tardiva ma veniva dal cuore, non era il risultato di verifiche di natura fisica. Ed è anche per questo che è considerata uno dei “vertici della fede neotestamentaria” (Cardinal Ravasi). Insomma, per Tommaso chiamato Didimo, un riscatto veramente “alla grande”.", "riflettere": "Tommaso ha avuto il privilegio di vedere e di poter toccare. Ma quel suono dolcissimo “Mio Signore e mio Dio” anche per noi può avere un potere risanante senza eguali. Se viene da un cuore umile che vuole amare.", "preghfin": "Prendimi come sono Signore,\nprendimi come sono,\ncon i miei difetti,\ncon le mie mancanze;\nma fammi diventare\ncome tu desideri.\n<i>(Giovanni Paolo II)</i>"}