{"date": "2020/04/20", "date_str": "lunedì 20 aprile 2020", "quotes": "At 4,23-31; Sal 2", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "Salterio: seconda settimana", "preghiniz": "Perché le genti sono in tumulto\ne i popoli cospirano invano?\nInsorgono i re della terra\ne i prìncipi congiurano insieme\ncontro il Signore e il suo consacrato:\n«Spezziamo le loro catene,\ngettiamo via da noi il loro giogo!».\nRide colui che sta nei cieli,\nil Signore si fa beffe di loro.\nEgli parla nella sua ira,\nli spaventa con la sua collera:\n«Io stesso ho stabilito il mio sovrano\nsul Sion, mia santa montagna».\n<i>(Salmo 2)</i>", "vangelo": "Vi era tra i farisei un uomo di nome Nicodèmo, uno dei capi dei Giudei. Costui andò da Gesù, di notte, e gli disse: «Rabbì, sappiamo che sei venuto da Dio come maestro; nessuno infatti può compiere questi segni che tu compi, se Dio non è con lui».\nGli rispose Gesù: «In verità, in verità io ti dico, se uno non nasce dall'alto, non può vedere il regno di Dio». Gli disse Nicodèmo: «Come può nascere un uomo quando è vecchio? Può forse entrare una seconda volta nel grembo di sua madre e rinascere?».\nRispose Gesù: «In verità, in verità io ti dico, se uno non nasce da acqua e Spirito, non può entrare nel regno di Dio. Quello che è nato dalla carne è carne, e quello che è nato dallo Spirito è spirito. Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».", "medita": "Il vangelo di oggi racconta la prima parte del dialogo di Gesù con Nicodemo. Questi era “uno dei capi dei Giudei”, uno dei non pochi farisei onesti che la scrittura ed altre fonti ci fanno conoscere. Il suo riguardo per la persona di Gesù risulterà evidente all'atto della sepoltura. Sicuramente, perché è lui stesso a dichiararlo, egli è al corrente dei molti “segni” compiuti dal Maestro; e usa la testa, si interroga sulla loro possibile origine. Non lo convincono le grossolane spiegazioni, sull'origine diabolica, avanzate da certi scribi. Essendo membro del Sinedrio, ritiene però opportuno usare prudenza e incontrare Gesù di notte, al riparo da indiscrezioni. Chissà? Forse sarà stato lui stesso a rivelare all'Evangelista i contenuti di un dialogo sul quale avrà riflettuto per l'intera sua vita.\nFacciamo però una certa fatica a definire dialogica la struttura della conversazione fra Gesù e il fariseo. Quel che sembra è che, se Nicodemo pone domande, Gesù però “cambia discorso”, sposta continuamente l'attenzione su altro. Nicodemo si è mosso probabilmente perché vuole provare a catalogare Gesù, ma non è disposto a considerare una nuova “casella” in cui inserirlo. Come è stato osservato, egli in realtà vuole solo delle conferme. Nicodemo, cioè, come anche altri Giudei che abbiamo incontrato, è disposto a dare un po' di credito a Gesù; tuttavia gli è impossibile andare oltre e pensare che Gesù voglia cambiare la sostanza delle attese messianiche.\nDa parte sua, Gesù mette invece il fuoco sulla novità del Regno di Dio e sulle condizioni per poterci entrare. Condizioni che non sono in essere per virtù o per fatiche umane. Come non si vede il vento ma i suoi effetti, così è anche lo Spirito (che viene designato con la stessa parola) che ci rende capaci di aderire al Regno. Noi abbiamo ben pochi meriti.", "riflettere": "La novità del Regno sembra davvero faticosa da accettare. Al profumo di libertà, una libertà gioiosa ma impegnativa, preferiamo spesso le scomode ma solide sbarre della legge e degli imperativi morali che da essa derivano.", "preghfin": "I teologi antichi dicevano:\nl'anima è una specie di navicella a vela,\nlo Spirito Santo è il vento che soffia nella vela,\nper farla andare avanti,\ngli impulsi e le spinte del vento\nsono i doni dello Spirito.\nSenza la sua spinta,\nsenza la sua grazia,\nnoi non andiamo avanti.\n<i>(Papa Francesco)</i>"}