{"date": "2020/04/21", "date_str": "martedì 21 aprile 2020", "quotes": "At 4,32-37; Sal 92", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Manda la tua verità e la tua luce;\nsiano esse a guidarmi,\nmi portino al tuo monte santo e alle tue dimore.\nVerrò all'altare di Dio,\nal Dio della mia gioia, del mio giubilo.\nA te canterò con la cetra, Dio, Dio mio.\nPerché ti rattristi, anima mia,\nperché su di me gemi?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 42)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nGli replicò Nicodèmo: «Come può accadere questo?». Gli rispose Gesù: «Tu sei maestro di Israele e non conosci queste cose? In verità, in verità io ti dico: noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo? Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "medita": "Sembra che Nicodemo inizi a perdere qualche certezza. Quel suo «Come può accadere questo?» sembra sincero; di certo suona meno ironico della battuta precedente sulla impossibile rinascita dal grembo della madre. Semmai ora pare che sia Gesù a sfidare Nicodemo ad una riflessione sul ruolo che egli  occupa: «Tu sei maestro di Israele e non conosci queste cose?». Sta di fatto che, dopo questa domanda di Nicodemo, il già poco strutturato dialogo si interrompe.\nNicodemo ora tace, mentre Gesù sembra puntare diritto verso l'allusione alla croce. I segni che Egli ha compiuto non sono stati sufficienti. La gente non ha creduto che venissero da Dio o altrimenti, ammettendone l'origine divina, non ha voluto dare attendibilità a chi, pur affermando di discendere dal Cielo, presentava un Dio così “originale”. Se dunque l'opera, i segni e la predicazione, non è bastata, allora ci vuole un innalzamento. E adesso noi sappiamo ciò che sicuramente a Nicodemo, e probabilmente pure a Giovanni, in quel momento sfuggiva, di quale innalzamento Gesù stesse parlando.\nSì, tutti i bei discorsi, l'esaltazione di un metro diverso per la beatitudine, un'intensa vita di preghiera, gli stessi miracoli, le guarigioni, il pane per le moltitudini… Tutto ciò non poteva bastare. Bisogna mettere in gioco la vita per essere veramente credibili e Dio doveva e voleva essere credibile fino in fondo. Sì, «bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "riflettere": "Per essere credibili bisogna essere veri. E per amore della Verità quanto siamo disposti a “metterci”? Se non la vita (che in Occidente non sembra ancora essere a rischio), almeno la nostra “reputazione”?", "preghfin": "Signore Gesù Cristo, ti sei fatto inchiodare sulla croce,\naccettando la terribile crudeltà di questo dolore,\nla distruzione del tuo corpo e della tua dignità.\nTi sei fatto inchiodare,\nhai sofferto senza fughe e senza compromessi.\nAiutaci a non fuggire di fronte\na ciò che siamo chiamati ad adempiere.\nAiutaci a farci legare strettamente a te.\nAiutaci a smascherare quella falsa libertà\nche ci vuole allontanare da te.\nAiutaci ad accettare la tua libertà “legata”\ne a trovare nello stretto legame con te la vera libertà.\n<i>(Benedetto XVI)</i>"}