{"day": 22, "month": 4, "year": 2020, "weekday": 3, "date_str": "mercoledì 22 aprile 2020", "quotes": "At 5,17-26; Sal 33", "quote_vangelo": "secondo Giovanni (3,16-21)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Dio ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio. E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno amato più le tenebre che la luce, perché le loro opere erano malvagie. Chiunque infatti fa il male, odia la luce, e non viene alla luce perché le sue opere non vengano riprovate. Invece chi fa la verità viene verso la luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».", "medita": "La parte del discorso di oggi del Signore a Nicodemo è un tesoro dal valore inestimabile. Né prima né dopo Gesù abbiamo udito le cose che Giovanni ci ripete qui e in tutta la sua testimonianza scritta. Dio non è il Dio dei filosofi, non una di quelle divinità da placare che terrorizzavano il mondo antico, non un dio giusto ma severo, che aspetta solo di mettere un punto alla storia umana e poi iniziare a distribuire ricompense e castighi, e nemmeno un Dio misericordioso ma con il quale non ci possiamo permettere troppa confidenza. No, Dio è un padre, anzi addirittura un papà, un babbo che ci ama follemente, che è pronto a dare la vita per i suoi figli. Non può annientare il suo Essere ma ha dato la vita nella persona del figlio, il verbo eterno incarnato. Dio è puro amore.\nChissà che cosa deve aver pensato l'onesto ebreo Nicodemo! Ma che Dio è mai questo? Un Dio che perdona tutti? Come la mettiamo con i malvagi, i bestemmiatori, gli idolatri? Però la fede di Israele sa che nessun vivente è giusto davanti a Dio (Sal  142) e dunque se Dio non amasse e perdonasse sempre poveri tutti noi. Sì, poveri noi, che ci illudiamo che il mondo sia diviso in buoni (noi) e cattivi (gli altri), noi che vorremmo prontamente separare il grano dalla zizzania.\nPossiamo però placare questa nostra ansia di “giustizia”. È ancora Gesù che ci illumina qui e in più punti dei vangeli: le condanne ci saranno ma saranno auto-condanne. Dio, il Giudice, è il Padre misericordioso, pronto a perdonare anche i figli che vivono da dissoluti. Però amare le tenebre è una nostra libera scelta.\nChissà se alla fine Nicodemo si è convinto che proprio “questo” Dio, e colui che ce lo ha rivelato, sono la sola possibilità che abbiamo di dare un senso a tutto, anche al male.", "riflettere": "Quanto naturale ci viene il perdono dei torti e delle offese subite? Quanto lunga è la nostra memoria per ciò che abbiamo sopportato e corta invece quella del male fatto ad altri? Signore, ci sforzeremo di perdonare le poche offese ricevute. Tu rimetti le nostre molte mancanze e i nostri peccati.", "preghfin": "La prova più forte\nche siamo fatti ad immagine della Trinità\nè questa: solo l'amore ci rende felici,\nperché viviamo in relazione\nper amare e viviamo per essere amati.\n<i>(Benedetto XVI)</i>"}