{"date": "2020/04/23", "date_str": "giovedì 23 aprile 2020", "quotes": "At 5,27-33; Sal 33", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.\n<i>(Salmo 33)</i>", "vangelo": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla secondo la terra. Chi viene dal cielo è al di sopra di tutti. Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza. Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui infatti che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito.\nIl Padre ama il Figlio e gli ha dato in mano ogni cosa. Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui.", "medita": "Siamo all'ultima parte della preziosa antologia che Giovanni ha conservato nella memoria e riportato nel suo vangelo riguardo i discorsi del Signore a Nicodemo. Qui, senza mezzi termini, Gesù attesta la funzione vicaria che il Padre stesso gli ha conferito. Egli si rivolge agli uomini di tutti i tempi, proprio come un maestro, anzi come l'unico Maestro: noi possiamo teorizzare Dio, possiamo anche intuire qualcosa di retto della sua natura, ma per quanti sforzi facciamo parleremo sempre secondo la terra e non per conoscenza diretta. Solo Gesù, che viene dal Padre, conosce davvero il Padre e dunque solo Lui può rivelarci davvero chi sia Dio. Gesù sarà sempre il segno di contraddizione che più volte ci viene rappresentato nei vangeli. Qualcuno ne accetta la testimonianza, e così si fa un'immagine veritiera di Dio, e qualcuno no. Ma, in quest'ultimo caso, il rischio enorme è quello di rifiutare Dio o di crearsene uno di comodo, per nulla somigliante a quello vero, un dio per tutte le stagioni.\nMa Gesù va oltre. Egli non è solo il testimone diretto, Egli è l'amato, il prediletto da Dio e al quale Dio ha messo in mano ogni cosa, gli ha conferito tutte le sue funzioni. Attenzione dunque, perché Gesù è il Re di cui ci parla il vangelo di Matteo. È lui che, al tempo dovuto, separerà le pecore dai capri, e lo farà con il potere assoluto di un Re, contro le cui decisioni non si potrà andare in appello. Bisogna dunque che quanti lo hanno conosciuto obbediscano al Figlio altrimenti non potranno accampare scuse di ignoranza riguardo la volontà di Dio. E chi non ha conosciuto il Figlio? La domanda viene alla mente da sola, inutile negarlo. Ma è anche inutile, e pure presuntuoso, sondare le vie dello Spirito; a noi, che molto abbiamo ricevuto, basti sapere che di molto dovremo rendere conto.", "riflettere": "La mia immagine di Dio è sempre aderente alla rivelazione che di Lui ci ha data Gesù? Quanto mi impegno per una sempre più piena conoscenza delle verità della fede che professo?", "preghfin": "Cristo è il Maestro che rivela Dio all'umanità\ne l'umanità a se stessa.\nEgli è il Maestro che salva, santifica e guida;\nche vive, che parla, risuscita, muove,\nraddrizza, giudica, perdona\ne ci accompagna ogni giorno sulla strada della storia,\nil Maestro che tornerà nella gloria.\n<i>(Giovanni Paolo II)</i>"}