{"date": "2020/04/24", "date_str": "venerdì 24 aprile 2020", "quotes": "At 5,34-42; Sal 26", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Il Signore è il tuo custode,\nil Signore è come ombra che ti copre,\ne sta alla tua destra.\nDi giorno non ti colpirà il sole,\nné la luna di notte.\nIl Signore ti proteggerà da ogni male,\negli proteggerà la tua vita.\nIl Signore veglierà su di te,\nquando esci e quando entri,\nda ora e per sempre.\n<i>(Salmo 120)</i>", "vangelo": "In quel tempo, Gesù passò all'altra riva del mare di Galilea, cioè di Tiberìade, e lo seguiva una grande folla, perché vedeva i segni che compiva sugli infermi. Gesù salì sul monte e là si pose a sedere con i suoi discepoli.\nEra vicina la Pasqua, la festa dei Giudei. Allora Gesù, alzàti gli occhi, vide che una grande folla veniva da lui e disse a Filippo: «Dove potremo comprare il pane perché costoro abbiano da mangiare?». Diceva così per metterlo alla prova; egli infatti sapeva quello che stava per compiere. Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\nGli disse allora uno dei suoi discepoli, Andrea, fratello di Simon Pietro: «C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?». Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si misero dunque a sedere ed erano circa cinquemila uomini.\nAllora Gesù prese i pani e, dopo aver reso grazie, li diede a quelli che erano seduti, e lo stesso fece dei pesci, quanto ne volevano. E quando furono saziati, disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto». Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\nAllora la gente, visto il segno che egli aveva compiuto, diceva: «Questi è davvero il profeta, colui che viene nel mondo!». Ma Gesù, sapendo che venivano a prenderlo per farlo re, si ritirò di nuovo sul monte, lui da solo.", "medita": "Il miracolo descritto nel brano odierno è l'unico del ministero pubblico di Gesù che trovi spazio in tutti e quattro i vangeli. Questo dato da solo la dice lunga sull'importanza che ad esso gli evangelisti hanno annesso. Oggi ne leggiamo la versione secondo Giovanni che include particolari importanti, rintracciabili solo nel suo vangelo.\nQuanto ci piacerebbe un capo di stato o di governo in grado di risolvere i nostri problemi con uno schiocco di dita? Il problema della fame, certo, e delle malattie, sicuro. Ma poi, l'appetito si sa vien mangiando, perché non dare una sistematina anche ad altre questioni? La casa, un lavoro dignitoso, la salute dell'ambiente… Dovevano averla pensata così i cinquemila uomini che stavano seguendo Gesù. Già compiva segni sugli infermi, ora pure li aveva sfamati. Bisognava senza dubbio farlo Re. Il Signore questo lo sa e si ritira da solo sul monte. Come in altre situazioni, comunque pericolose per il fine della sua missione, Egli riesce a sottrarsi in modo misterioso.\nAncora una volta siamo chiamati a riflettere sulle vie di Dio, così diverse da quelle che affrettatamente sceglieremmo noi. Dio, questa è una certezza, è sempre attento ai nostri problemi, alle nostre fatiche, e prova compassione per i bisogni e il dolore dell'uomo, così come Gesù ha provato compassione per la folla affamata. E a volte, con disegni che ci sfuggono, interviene in modo evidente. Ma non sempre, non con le modalità che vorremmo, non con i nostri tempi. Per molti, questo apparente silenzio, questo Dio che si ritira da solo sul monte, è il più grosso ostacolo alla fede. Noi però siamo chiamati ad interrogarci su quale sia il Re che ci piace, quale siamo disposti ad amare per sempre. La risposta è chiaramente personale; ma il Re che è salito sulla Croce sembra davvero il più promettente.", "riflettere": "Che cosa più convince un figlio dell'amore del proprio padre? Forse la quantità e il valore dei regali? O non piuttosto la sua presenza continua, la testimonianza data con la vita, la vita stessa donata?", "preghfin": "Voi dunque pregate così:\nPadre nostro che sei nei cieli,\nsia santificato il tuo nome,\nvenga il tuo regno,\nsia fatta la tua volontà,\ncome in cielo così in terra.\nDacci oggi il nostro pane quotidiano,\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori,\ne non abbandonarci alla tentazione,\nma liberaci dal male.\n<i>(Vangelo secondo Matteo 6, 9--13)</i>"}