{"date": "2020/04/25", "date_str": "sabato 25 aprile 2020", "quotes": "1Pt 5,5b-14; Sal 88", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "San Marco", "preghiniz": "I cieli narrano la gloria di Dio,\ne l'opera delle sue mani annunzia il firmamento.\nIl giorno al giorno ne affida il messaggio\ne la notte alla notte ne trasmette notizia.\nNon è linguaggio e non sono parole,\ndi cui non si oda il suono.\nPer tutta la terra si diffonde la loro voce\ne ai confini del mondo la loro parola.\n<i>(Salmo 18A)</i>", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato. Questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».\nIl Signore Gesù, dopo aver parlato con loro, fu elevato in cielo e sedette alla destra di Dio.\nAllora essi partirono e predicarono dappertutto, mentre il Signore agiva insieme con loro e confermava la Parola con i segni che la accompagnavano.", "medita": "Oggi leggiamo la breve sintesi di Marco riguardo il “commiato” di Gesù agli undici, la sua Assunzione al Cielo e l'inizio della predicazione apostolica. Ritroviamo, sotto la consueta, sobria angolatura del secondo evangelista, l'avvertimento sulla condanna che un uomo o una donna si auto-infliggono quando, coscientemente, si escludono dalla comunità dei credenti, rifiutando l'amore e la salvezza portata dal Signore Gesù.\nE chi crede? Chi crede opererà dei segni. La natura di questi segni potrà anche essere tale da strabiliare? Sì, questo non è escluso per principio né per concessione agli spiriti troppo razionali; molti santi, noti e meno noti, di segni inspiegabili ne hanno compiuti eccome. Ma il segno ordinario, che possono dare tutti i credenti, consiste nel portare al mondo la gioia che nasce dal'incontro con Cristo. Chi crede non si arresta davanti al male morale e fisico, non davanti a chiusure e incomunicabilità e neppure di fronte ai tanti veleni che distruggono ogni possibilità di relazione fra i gli uomini.\nOra gli apostoli sono pronti. La forza della resurrezione, sulla quale non nutrono più alcuna riserva, e  lo stesso insegnamento del Cristo risorto illuminano anche tutta la precedente preparazione compiuta in loro dal Maestro. Ora il Signore può salire al Padre, ma manderà ancora un aiuto, perché sa che troppo grande è la debolezza degli uomini: lo Spirito di verità che accompagnerà il cammino della Chiesa nel mondo e nei secoli. Gli apostoli partono, ognuno verso mete diverse e lontane. Chissà quanto umano dolore nel doversi separare; ma chissa quanta gioia dalla consapevolezza di esesere pronti a dare la vita per annunciare Cristo, unica fonte di salvezza.", "riflettere": "Ho consapevolezza della mia missione di credente? Non prendere in mano serpenti velenosi, non bere intrugli tossici, ma portare “amore dov'è odio, perdono dov'è offesa, fede dov'è discordia”.", "preghfin": "Spirito Santo, che abiliti alla missione,\ndonaci di riconoscere che, anche nel nostro tempo,\ntante persone sono in ricerca della verità sulla loro esistenza e sul mondo.\nRendici collaboratori della loro gioia\ncon l'annuncio del Vangelo di Gesù Cristo,\nchicco del frumento di Dio, che rende buono il terreno della vita\ne assicura l'abbondanza del raccolto.\n<i>(Benedetto XVI)</i>"}