{"day": 26, "month": 4, "year": 2020, "weekday": 7, "date_str": "domenica 26 aprile 2020", "quotes": "At 2,14.22-33; Sal 15; 1Pt 1,17-21", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Proteggimi, o Dio: in te mi rifugio. Ho detto al Signore: «Il mio Signore sei tu».\nIl Signore è mia parte di eredità e mio calice: nelle tue mani è la mia vita.\n<i>(Salmo 15)</i>", "vangelo": "Ed ecco, in quello stesso giorno [il primo della settimana] due dei [discepoli] erano in cammino per un villaggio di nome Èmmaus, distante circa undici chilometri da Gerusalemme, e conversavano tra loro di tutto quello che era accaduto. Mentre conversavano e discutevano insieme, Gesù in persona si avvicinò e camminava con loro. Ma i loro occhi erano impediti a riconoscerlo.\nEd egli disse loro: «Che cosa sono questi discorsi che state facendo tra voi lungo il cammino?». Si fermarono, col volto triste; uno di loro, di nome Clèopa, gli rispose: «Solo tu sei forestiero a Gerusalemme! Non sai ciò che vi è accaduto in questi giorni?». Domandò loro: «Che cosa?». Gli risposero: «Ciò che riguarda Gesù, il Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo; come i capi dei sacerdoti e le nostre autorità lo hanno consegnato per farlo condannare a morte e lo hanno crocifisso. Noi speravamo che egli fosse colui che avrebbe liberato Israele; con tutto ciò, sono passati tre giorni da quando queste cose sono accadute. Ma alcune donne, delle nostre, ci hanno sconvolti; si sono recate al mattino alla tomba e, non avendo trovato il suo corpo, sono venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo. Alcuni dei nostri sono andati alla tomba e hanno trovato come avevano detto le donne, ma lui non l'hanno visto».\nDisse loro: «Stolti e lenti di cuore a credere in tutto ciò che hanno detto i profeti! Non bisognava che il Cristo patisse queste sofferenze per entrare nella sua gloria?». E, cominciando da Mosè e da tutti i profeti, spiegò loro in tutte le Scritture ciò che si riferiva a lui.\nQuando furono vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano. Ma essi insistettero: «Resta con noi, perché si fa sera e il giorno è ormai al tramonto». Egli entrò per rimanere con loro.\nQuando fu a tavola con loro, prese il pane, recitò la benedizione, lo spezzò e lo diede loro. Allora si aprirono loro gli occhi e lo riconobbero. Ma egli sparì dalla loro vista. Ed essi dissero l'un l'altro: «Non ardeva forse in noi il nostro cuore mentre egli conversava con noi lungo la via, quando ci spiegava le Scritture?».\nPartirono senza indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro, i quali dicevano: «Davvero il Signore è risorto ed è apparso a Simone!». Ed essi narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.", "medita": "Ancora i discepoli di Emmaus. Letto già in giorno feriale, durante la settimana di Pasqua, è un passo troppo importante perché la Chiesa non lo riproponga nella Liturgia festiva. La riflessione che proponiamo oggi è di Padre Ermes Ronchi, dell'Ordine dei Servi di Maria.\nSono due, fanno strada insieme, condividono la stessa speranza al momento delusa, capaci di ascoltarsi e di accogliersi. Ed ecco che uno sconosciuto si accosta a loro, a questa piccola comunità che crea comunità. Il Signore Gesù cammina per le strade del mondo perché il suo cielo è la terra, il suo cielo sono gli altri. Egli abita nei passi dei cercatori ed è seduto alla destra di ciascuno di noi. Ti parla in colui che già sta facendo strada o vita con te nella tua casa. Salvezza che ti cammina a fianco, questo è il nome della prima donna per il primo uomo, questo può essere il nome di ogni sconosciuto compagno di cammino.\nLa liturgia della strada apre la liturgia della speranza: noi speravamo che fosse lui! E dicono di una storia capita male, di un amore sfociato nel fallimento, nell'illusione. Gesù cominciò a spiegare che il Messia doveva soffrire, legge il dolore e l'amore, legge la vita con la parola di Dio. E l'anima dei due camminanti comincia a rasserenarsi perché scoprono una verità immensa: c'è la mano di Dio, ed è posata là dove sembra impossibile, sulla croce.\nC'è la mano di Dio, così nascosta da sembrare assente, ma tesse il filo d'oro dentro la tela del mondo, lo tesse dal punto più basso, dalla croce. La svolta del racconto di Emmaus viene dalla croce, come ogni svolta grande della nostra vita. La croce è l'unica parola  da ascoltare, la parola definitiva che devo custodire, consegnare, scrutare, capire, pregare.", "riflettere": "Il Signore cammina sempre al nostro fianco. Quanto più siamo capaci di fare comunione tanto più siamo in grado di riconoscerlo nei volti delle persone che sono al nostro fianco, anche in quello dello sconosciuto incontrato solo per un breve istante della vita.", "preghfin": "Chiediamo al Signore, per intercessione della Vergine Maria,\ndi sciogliere la durezza dei cuori e la ristrettezza delle menti,\nperché siamo aperti alla sua grazia,\nalla sua verità e alla sua missione di bontà e misericordia,\nche è indirizzata a tutti, senza alcuna esclusione.\n<i>(Papa Francesco)</i>"}