{"date": "2020/04/27", "date_str": "lunedì 27 aprile 2020", "quotes": "At 6,8-15; Sal 118", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Ti ho manifestato le mie vie e tu mi hai risposto;\ninsegnami i tuoi decreti.\nFammi conoscere la via dei tuoi precetti\ne mediterò le tue meraviglie.\nTieni lontana da me la via della menzogna,\ndonami la grazia della tua legge.\nHo scelto la via della fedeltà,\nmi sono proposto i tuoi giudizi.\n<i>(Salmo 118)</i>", "vangelo": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, vide che c'era soltanto una barca e che Gesù non era salito con i suoi discepoli sulla barca, ma i suoi discepoli erano partiti da soli.\nAltre barche erano giunte da Tiberìade, vicino al luogo dove avevano mangiato il pane, dopo che il Signore aveva reso grazie.\nQuando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».", "medita": "Dopo la moltiplicazione dei pani si scatena una vera e propria “caccia all'uomo” della quale, secondo il suo solito, Giovanni fornisce dettagli accurati: la folla che controlla il numero delle barche, poi altre barche che arrivano da Tiberiade, la medesima folla che evidentemente studia le possibili mosse di Gesù e che, infine, si dirige a Cafarnao pur senza aver compreso come il Signore ci possa essere arrivato, dato che non era salito sulla barca. Ed è per questo che chiede al Maestro «Rabbì, quando sei venuto qua?».\nNoi sappiamo quando e come Gesù sia arrivato a Cafarnao ma Egli non soddisfa la curiosità della folla. Non è il sensazionalismo che cerca. Piuttosto riprende l'argomento del pane, nel quale vede l'origine di tanta premura da parte della gente. Certo, il problema del pane (e del benessere materiale che esso rappresenta) è importante, per le moltitudini di allora e di sempre. Però non c'è benessere materiale che possa pienamente e durevolmente soddisfare la sete di felicità autentica alla quale ogni uomo anela. Gesù lo sa meglio di noi. Egli sa bene che ogni obiettivo materiale raggiunto ci soddisfa giusto il tempo di iniziare a preoccuparci per quello successivo. Non questo tipo di cibo, dunque, ma il cibo che dura per la vita eterna. Questo è ciò che il Signore vuole per noi.\nE quale sarebbe questo cibo? La folla che ascolta è ovviamente interessata—e chi non lo sarebbe?—a qualcosa che la metterebbe a posto per sempre. In queste prime battute del dialogo sembra che il Signore ancora non “spinga sull'acceleratore”. Il cibo è proprio Lui. Ma per arrivare a questo il passaggio obbligato è credere nell'opera di Dio. Gesù è colui che Dio ha mandato perché crediamo e perché, credendo, abbiamo quella vita che nessun benessere materiale potrà mai garantirci.", "riflettere": "Quanto  è vero che l'uomo non vive di solo pane! Eppure tanto è l'affanno per le cose di questo mondo. Misuriamoci in questo nella preghiera. Riusciamo a mettere Dio al centro prima di presentare a Lui i nostri problemi?", "preghfin": "Gesù, difendici dalle tentazioni del cibo mondano\nche ci rende schiavi, è cibo avvelenato;\npurifica la nostra memoria, affinché non resti prigioniera\nnella selettività egoista e mondana,\nma sia memoria viva della tua presenza\nlungo la storia del tuo popolo,\nmemoria che si fa “memoriale”\ndel tuo gesto di amore redentore. Amen.\n<i>(Papa Francesco)</i>"}