{"date": "2020/04/28", "date_str": "martedì 28 aprile 2020", "quotes": "At 7,51-8,1a; Sal 30", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "", "preghiniz": "Chi confida nel Signore è come il monte Sion:\nnon vacilla, è stabile per sempre.\nI monti cingono Gerusalemme:\nil Signore è intorno al suo popolo,\nora e sempre.\nEgli non lascerà pesare lo scettro degli empi\nsul possesso dei giusti,\nperché i giusti non stendano le mani\na compiere il male.\n<i>(Salmo 124)</i>", "vangelo": "In quel tempo, la folla disse a Gesù: «Quale segno tu compi perché vediamo e ti crediamo? Quale opera fai? I nostri padri hanno mangiato la manna nel deserto, come sta scritto: “Diede loro da mangiare un pane dal cielo”».\nRispose loro Gesù: «In verità, in verità io vi dico: non è Mosè che vi ha dato il pane dal cielo, ma è il Padre mio che vi dà il pane dal cielo, quello vero. Infatti il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\nAllora gli dissero: «Signore, dacci sempre questo pane». Gesù rispose loro: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai!».", "medita": "Credere al “primo che passa” è considerata, non a torto, quanto meno un'imprudenza. Gesù per quella folla non era già più il primo che passa e tuttavia la domanda che gli interlocutori pongono al Maestro, «Quale segno tu compi perché vediamo e ti crediamo?», viene legittimata in modo che appare ragionevole. In fin dei conti, lo stesso Mosè, in pieno deserto, ha procurato cibo per gli antichi progenitori. Ma questi son morti lo stesso, come lo stesso Signore andrà a sottolineare poco più avanti (cfr. vangelo di giovedì prossimo). Insomma, stiamo parlando di Mosè… Qual è dunque questo “cibo che rimane per la vita eterna” di cui ci parlava il vangelo di ieri?\nSegni Gesù ne aveva già fatti parecchi, ma questo evidentemente non era ritenuto sufficiente. Il Signore non risponde alla domanda diretta ma chiarisce. Il pane di Mosé non è quello vero; quello ha avuto una sua ragione, un ruolo nel disegno di salvezza; ma il pane vero, quello che viene direttamente da Dio, è Gesù stesso.\nE poi Gesù dice parole inaudite che solo Dio può dire. Tanto apparirebbero grottesche, prima ancora che presuntuose, sulla bocca di un uomo, quanto invece si sono dimostrate vere per chi di Gesù ha fatto il suo pane. Le esigenze materiali, la fame e la sete, non sono più un problema per chi davvero ha incontrato il Signore. Quante schiere di santi, conosciuti o nascosti, ne hanno fatto esperienza e ne costituiscono conferma! Persone in cui brilla la sapienza di chi vede e giudica le cose con il metro di Dio. Gli interlocutori odierni di Gesù è quasi certo che non abbiano capito, che non possano aver capito. E noi, invece, fino a che punto abbiamo capito?", "riflettere": "Non possiamo disprezzare tutto ciò che è materiale, non è questa la logica dell'incarnazione. Non dobbiamo però esserne schiavi così da venirne poi travolti. Se la fame e la sete di mondo sono la misura, quanto ancora siamo lontani dall'aver accolto l'invito rivolto a noi oggi dal Signore?", "preghfin": "Signore Gesù, tu sei con noi, vivo e vero, nell'Eucaristia.\nSignore, accresci la nostra fede.\nSignore, donaci una fede che ama.\nTu che ci vedi, tu che ci ascolti,\ntu che ci parli: illumina la nostra mente\nperché crediamo di più;\nriscalda il nostro cuore perché ti amiamo di più!\nLa tua presenza, mirabile e sublime\nci attragga, ci afferri, ci conquisti.\nSignore, donaci una fede più grande.\nSignore, donaci una fede più viva.\n<i>(San Giovanni Paolo II)</i>"}