{"date": "2020/04/29", "date_str": "mercoledì 29 aprile 2020", "quotes": "1Gv 1,5-2,2; Sal 102", "author": "Daniela e Mauro Leoncini", "pregospel": "", "indications": "Santa Caterina da Siena", "preghiniz": "Lampada per i miei passi è la tua parola,\nluce sul mio cammino.\nHo giurato, e lo confermo,\ndi custodire i tuoi precetti di giustizia.\nSono stanco di soffrire, Signore,\ndammi vita secondo la tua parola.\nSignore, gradisci le offerte delle mie labbra,\ninsegnami i tuoi giudizi.\nLa mia vita è sempre in pericolo,\nma non dimentico la tua legge.\nGli empi mi hanno teso i loro lacci,\nma non ho deviato dai tuoi precetti.\nMia eredità per sempre sono i tuoi insegnamenti,\nsono essi la gioia del mio cuore.\nHo piegato il mio cuore ai tuoi comandamenti,\nin essi è la mia ricompensa per sempre.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Nella prima parte del Vangelo di oggi leggiamo una breve ma stupenda preghiera di lode di Gesù al Padre. Stupenda perché vera, vera perché apparentemente in contrasto con la logica umana. Ma perché i piccoli dovrebbero conoscere “queste cose”, il volto di Dio che in Gesù si rivela, mentre i sapienti e i dotti da tale conoscenza sarebbero esclusi? E innanzitutto, chi sono i sapienti e dotti e chi sono i piccoli? Il Signore, è evidente, non traccia linee di separazione basate su parametri culturali o economici. La piccolezza di cui Egli parla è stata ben compresa e vissuta da tanti grandi santi, i veri interpreti del Vangelo. Anche se si è umanamente grandi, si può comunque essere piccoli davanti a Dio quando non si presume di bastare a se stessi; quando si pone la propria fiducia e la propria speranza in Lui; quando si prende atto che non si può aggiungere neppure un secondo alla propria vita o alla vita delle persone amate. La sapienza di questo mondo, così come le ricchezze, se non pregiudicano la comprensione delle “cose vere”, per alcuni possono però costituire un ostacolo insormontabile; come peraltro anche un'indigenza chiusa al Cielo o che al Cielo lanci anatemi.\nMa il passo odierno, dopo la preghiera di lode a Dio, si compone anche di una specie di invito di Gesù, che si lega molto bene alla conclusione del brano giovanneo letto ieri. “Chi viene a me non avrà più fame né sete, mai. Chi è affaticato e oppresso e viene a me troverà ristoro”. Gesù è un'oasi di pace in un mondo sconvolto da lotte e divisioni. Il fardello degli uomini a volte è insopportabile. Portarlo insieme a Gesù fa scoprire la verità sulle cose che pure ci opprimono. E così il peso diventa improvvisamente lieve, la strada da percorrere piena di punti di ristoro.", "riflettere": "Che cosa vuol dire che il peso del Signore è leggero? Il peso è quel che è, ma la fatica può essere diversa (addirittura mutarsi in riposo) se il Signore lo porta con noi, se tanti fratelli ci aiutano a sostenerlo. Noi siamo disposti a farci carico di una parte del peso altrui?", "preghfin": "Spirito Santo donaci la sapienza,\nla grazia di poter vedere ogni cosa\ncon gli occhi di Dio.\n<i>(Papa Francesco)</i>"}