{"day": 30, "month": 4, "year": 2020, "weekday": 4, "date_str": "giovedì 30 aprile 2020", "quotes": "At 8,26-40; Sal 65", "quote_vangelo": "secondo Giovanni (6,44-51)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Noi ti rendiamo grazie,\nSignore Dio onnipotente,\nche sei e che eri,\nperché hai messo mano\nalla tua grande potenza,\ne hai instaurato il tuo regno.\nLe genti fremettero,\nma è giunta l'ora della tua ira,\nil tempo di giudicare i morti,\ndi dare la ricompensa ai tuoi servi,\nai profeti e ai santi\ne a quanti temono il tuo nome, piccoli e grandi.\nOra si è compiuta la salvezza,\nla forza e il regno del nostro Dio\ne la potenza del suo Cristo.\n<i>(Apocalisse)</i>", "vangelo": "In quel tempo, disse Gesù alla folla: «Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno. Sta scritto nei profeti: “E tutti saranno istruiti da Dio”. Chiunque ha ascoltato il Padre e ha imparato da lui, viene a me. Non perché qualcuno abbia visto il Padre; solo colui che viene da Dio ha visto il Padre. In verità, in verità io vi dico: chi crede ha la vita eterna.\nIo sono il pane della vita. I vostri padri hanno mangiato la manna nel deserto e sono morti; questo è il pane che discende dal cielo, perché chi ne mangia non muoia. Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».", "medita": "Ritorniamo alla lettura di Giovanni. Gesù nel frattempo ha suscitato mormorii fra i Giudei mischiati con la folla e ora “alza il tiro”.  Alla fine della pericope odierna, Egli proclamerà che il Pane che sfama per la vita eterna è proprio la sua carne. Una tale affermazione deve essere ben preparata e l'argomentazione che Gesù fornisce assomiglia invero ad una “deduzione logica”.\nRicordiamo che poco prima, parlando della manna, Gesù aveva detto che «Il pane di Dio è colui che discende dal cielo e dà la vita al mondo». Ora  afferma che: chi ascolta il Padre e impara il suo volere, crede in Gesù; chi crede in Gesù ha la vita eterna; Gesù è l'unico che ha visto il Padre essendo da Lui disceso. Ma allora chi crede in Gesù che è disceso dal cielo ha la vita eterna: questo, alla luce della prima affermazione, “implica” che il pane di Dio è lui.\nSemplice? Per niente! Anche perché il vangelo di Giovanni “chiude” a qualsiasi possibilità di lettura spirituale o comunque simblica. No, no! Carne vera e sangue vero. È dunque difficile, quasi impossibile capire subito. Molti dei suoi discepoli diranno infatti che si tratta di una parola molto dura. I Giudei, poi, proprio non possono accettare argomentazioni simili.\nPoteva Dio scegliere un modo meno “materiale” per stare con noi? Forse avrebbe anche suscitato meno scandalo in tanti fratelli non cristiani. Ma noi siamo fatti di carne e sangue e dove ci sono carne e sangue sappiamo che c'è una persona. Un aiuto prezioso per comprendere è guardare al rapporto che molti Santi (sempre loro, i nostri modelli, anche se con pochi “follower”) hanno avuto con Gesù Eucarestia. Davanti all'Ostia conscrata e al Calice essi vedevano non un pezzetto di pane, bensì proprio Lui, Gesù, con la sua carne e il suo sangue.", "riflettere": "A che cosa penso quando mi metto in fila per la Comunione? Prego? Medito sulla presenza reale di Gesù in quel pezzetto di pane? Riesco sempre a rendere grazie per questo dono così grande che così tanto è costato a Lui?", "preghfin": "Gesù dice: “Credete in me”.\nLa fede è la cosa fondamentale.\nNon si tratta qui di seguire un'idea, un progetto,\nma di incontrare Gesù come una Persona viva,\ndi lasciarsi coinvolgere totalmente\nda Lui e dal suo Vangelo.\n<i>(Benedetto XVI)</i>"}