{"day": 1, "month": 11, "year": 2022, "weekday": 2, "date_str": "martedì 1 novembre 2022", "quotes": "Ap 7,2-4.9-14; Sal 23; 1Gv 3,1-3", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Solennità di tutti i Santi\nTempo ordinario", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo: «Beati i poveri in spirito, perché di essi è il regno dei cieli.  Beati quelli che sono nel pianto, perché saranno consolati.  Beati i miti, perché avranno in eredità la terra.  Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia.  Beati i puri di cuore, perché vedranno Dio.  Beati gli operatori di pace, perché saranno chiamati figli di Dio.  Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.  Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».", "medita": "Gesù è un grande educatore, non solo a motivo dei contenuti di ciò che insegna, ma per il modo con cui li sa trasmettere ai suoi interlocutori. Un buon maestro non può limitarsi a dire che le cose stanno in un certo modo oppure in un altro: farebbe così un ammaestratore di scimmiette. Il maestro credibile ha il dovere della spiegazione, di motivare le sue affermazioni, in modo che l'allievo possa autonomamente valutare se accogliere un pensiero o rifiutarlo. Questo non riguarda solo la sfera della razionalità, ma anche l'adesione ad un contenuto di fede.\nIl Padre aveva chiesto ad Abramo di fare cose incomprensibili (andarsene dal suo paese, credere nella possibilità di una paternità a dispetto dell'età, sacrificare suo figlio…), ma aveva accompagnato ogni sua richiesta con una promessa, in cui egli potesse trovare la motivazione del suo agire. Allo stesso modo il Figlio: non si limita a dire che i poveri in spirito, i miti, gli operatori di pace sono beati, ma di ogni beatitudine dà una spiegazione. E così i poveri in spirito sanno di poter essere felici perché possederanno il regno, gli operatori di pace sono felici perché saranno familiari di Dio, gli afflitti perché troveranno consolazione. Il credente non vive secondo le beatitudini per timore di un Dio dispotico, ma per amore di un Padre che non solo è amorevole, ma anche ragionevole e spiega chiaramente quale sia lo stile di vita che rende felici. Questo dovrebbe essere il metodo pedagogico di ogni genitore e di ogni insegnante.\nI santi sono uomini e donne che hanno seguito il Maestro, accogliendo le sue parole non come servi, perché il servo obbedisce senza sapere quello che fa il padrone, ma come amici. I santi sono gli amici di Dio.", "riflettere": "La tradizione cristiana ha spesso visto la vita della persona su questa terra come un passaggio di sofferenza (la “valle di lacrime” che ricordiamo nella Salve Regina) in vista di una beatitudine che si compirà dopo la morte. Ma Gesù ripete “beati” al presente. Come si possono conciliare queste due visioni?", "preghfin": "Benedetto sia Dio, Padre del Signore nostro Gesù Cristo,\nche ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo.\nIn lui ci ha scelti prima della creazione del mondo,\nper essere santi e immacolati al suo cospetto nella carità,\npredestinandoci a essere suoi figli adottivi per opera di Gesù Cristo,\nsecondo il beneplacito della sua volontà.\nE questo a lode e gloria della sua grazia, che ci ha dato nel suo Figlio diletto.\n<i>(Lettera agli Efesini 1, 3--6)</i>"}