{"day": 2, "month": 11, "year": 2022, "weekday": 3, "date_str": "mercoledì 2 novembre 2022", "quotes": "Gb 19,1.23-27a; Sal 26; Rm 5,5-11", "quote_vangelo": "secondo Giovanni (6,37-40)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Commemorazione di tutti i fedeli defunti", "preghiniz": "Non morirò, resterò in vita\ne annunzierò le opere del Signore.\nIl Signore mi ha provato duramente,\nma non mi ha consegnato alla morte.\nApritemi le porte della giustizia:\nvoglio entrarvi e rendere grazie al Signore.\nÈ questa la porta del Signore,\nper essa entrano i giusti.\nTi rendo grazie, perché mi hai esaudito,\nperché sei stato la mia salvezza.\nLa pietra scartata dai costruttori\nè divenuta testata d'angolo;\necco l'opera del Signore:\nuna meraviglia ai nostri occhi.\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù disse alla folla: «Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.\nE questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno.\nQuesta infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "I buoni in paradiso e i cattivi all'inferno: questa'idea alquanto schematica, che ha avuto grande forza in secoli passati, e tuttora è alla base di una certa religiosità “retributiva”, per cui ciascuno raccoglierà in base a ciò che ha seminato. Non è una prospettiva del tutto sbagliata, ha il pregio di evidenziare il tema della libertà di scelta fra bene e male da parte dell'uomo. Ricordiamo le parole del Deuteronomio: “Io pongo oggi davanti a te la vita e il bene, la morte e il male. Oggi, perciò, io ti comando di amare il Signore, tuo Dio, di camminare per le sue vie, di osservare i suoi comandi, le sue leggi e le sue norme, perché tu viva e ti moltiplichi e il Signore, tuo Dio, ti benedica nella terra in cui tu stai per entrare per prenderne possesso”. Il rischio di questa visione, però, è quello di ridurre la fede a norma morale, a buon comportamento utile a guadagnare il paradiso, o a scansare l'inferno. Il testo evangelico che la liturgia oggi rovescia completamente la prospettiva: ci rivela che alla fine dei tempi il Giudice non sarà imparziale, ha espressamente dichiarato la volontà di non perdere nessuno, ma vuole che tutti si salvino, ed ha inviato il Figlio per dare all'umanità questa certezza. Nella morte e resurrezione di Gesù noi siamo salvi: è lui che ha pagato per il nostro peccato e ci ha conquistato la vita nuova. Il cristiano cammina sulle vie del Signore e obbedisce ai suoi comandi non per sfuggire l'ira di un giudice severo, ma per la sovrabbondanza dell'amore eterno e infinito che Dio ha riversato su di lui. “Se uno è in Cristo, è una creatura nuova; le cose vecchie sono passate, ecco ne sono nate di nuove” (2 Cor 5, 17).", "riflettere": "Pietro, Giacomo e Giovanni scendendo dal monte della trasfigurazione si chiedevano cosa volesse dire risorgere dai morti. Oggi intuire questa realtà è forse ancora più difficile, perché facciamo fatica a conciliare la conoscenza razionale e la conoscenza della fede. Chiediamo a Dio, anche per l'intercessione di chi ci ha preceduto, di accrescere la nostra fede.", "preghfin": "Cristo è risorto dai morti,\ncon la morte ha vinto la morte,\ne a quelli che sono nelle tombe\nha donato la vita!\n<i>(annuncio della resurrezione nelle chiese d'Oriente)</i>"}