{"day": 3, "month": 11, "year": 2022, "weekday": 4, "date_str": "giovedì 3 novembre 2022", "quotes": "Fil 3,3-8a; Sal 104", "quote_vangelo": "secondo Luca (15,1-10)", "curatore": "Luisa Prodi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Salterio: terza settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro».\nEd egli disse loro questa parabola: «Chi di voi, se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va in cerca di quella perduta, finché non la trova? Quando l'ha trovata, pieno di gioia se la carica sulle spalle, va a casa, chiama gli amici e i vicini e dice loro: “Rallegratevi con me, perché ho trovato la mia pecora, quella che si era perduta”. Io vi dico: così vi sarà gioia nel cielo per un solo peccatore che si converte, più che per novantanove giusti i quali non hanno bisogno di conversione.\nOppure, quale donna, se ha dieci monete e ne perde una, non accende la lampada e spazza la casa e cerca accuratamente finché non la trova? E dopo averla trovata, chiama le amiche e le vicine, e dice: “Rallegratevi con me, perché ho trovato la moneta che avevo perduto”. Così, io vi dico, vi è gioia davanti agli angeli di Dio per un solo peccatore che si converte».", "medita": "Chi di noi lascia novantanove pecore per andare a recuperarne una sola perduta? La sproporzione pare enorme, e penso che molti di noi non alzerebbero la mano per rispondere affermativamente. Anzi, abituati come siamo alla politica dell'usa e getta, per cui non diamo più valore alle nostre cose, scrolleremmo le spalle e torneremmo all'ovile, forse arrabbiati e imprecando per la perdita, ma senza darci troppo peso. L'invito di questa prima parte della parabola è duplice: parla alle pecore come ai pastori. Ciascuno di noi, infatti, è una pecorella del Signore: che effetto ci fa sentirci cercati, presi in braccio e ricondotti a casa con tenerezza e cura? Il bel pastore è pieno di gioia quando siamo nuovamente con lui, quanto più lo siamo noi al pensiero di essere al sicuro tra le sue braccia! Tuttavia, la domanda è posta in modo da farci immedesimare innanzitutto col pastore: ognuno di noi ha responsabilità nei confronti di un gregge più o meno esteso in cui ogni pecora è la più importante e degna d'amore.\nTornando alla parabola, il secondo esempio forse ci tocca di più: diamo ancora importanza al denaro, e la proporzione di una moneta su dieci è più significativa. Sì, probabilmente cercheremmo la moneta. Ma chiameremmo i vicini per far festa? La vocazione cristiana è alla gioia e alla condivisione di questa gioia. “Synchàrete”, “Rallegratevi con me”: come proprio a partire da un “Chaire”, “Rallegrati” dell'angelo a Maria è partita la storia di salvezza, così questa buona notizia si va propagando.", "riflettere": "Gesù risponde alla provocazione dei farisei e degli scribi lasciando intendere che per lui nessuno è superfluo, Dio non può fare a meno di nessuno degli uomini, che ha creato e amato. Nessuno, nemmeno un peccatore. Questa notizia ci riempie di speranza, ma ci chiama anche alla responsabilità di seguire l'esempio del Maestro.", "preghfin": "Padre Buono,\nche hai cura di ogni singola persona di questo mondo\ncome di ogni creatura che popola il Creato,\nsostieni e fa' sentire il tuo amore in maniera particolare\nai fratelli che vivono la loro fede nella preghiera e nel nascondimento\nin risposta alla tua chiamata alla vita contemplativa.\nSia la loro vita di esempio e stimolo per tutti noi\na cogliere l'importanza della preghiera e del silenzio\nnel rapporto speciale con Te come figli da Te prediletti."}