{"day": 4, "month": 11, "year": 2022, "weekday": 5, "date_str": "venerdì 4 novembre 2022", "quotes": "Fil 3,17-4,1; Sal 121", "quote_vangelo": "secondo Luca (16,1-8)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "San Carlo Borromeo", "preghiniz": "Ciò che mi attira verso di Voi, Signore,\nsiete Voi!\nVoi solo, inchiodato alla Croce,\ncon il corpo straziato tra agonie di morte.\nE il Vostro amore\nsi è talmente impadronito del mio cuore\nche, quand'anche non ci fosse il Paradiso,\nio Vi amerei lo stesso.\nNulla avete da darmi\nper provocare il mio amore\nperché quand'anche non sperassi ciò che spero,\npure Vi amerei come Vi amo.\nAmen.\n<i>(San Carlo Borromeo)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Un uomo ricco aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi. Lo chiamò e gli disse: “Che cosa sento dire di te? Rendi conto della tua amministrazione, perché non potrai più amministrare”.\nL'amministratore disse tra sé: “Che cosa farò, ora che il mio padrone mi toglie l'amministrazione? Zappare, non ne ho la forza; mendicare, mi vergogno. So io che cosa farò perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua”.\nChiamò uno per uno i debitori del suo padrone e disse al primo: “Tu quanto devi al mio padrone?”. Quello rispose: “Cento barili d'olio”. Gli disse: “Prendi la tua ricevuta, siediti subito e scrivi cinquanta”. Poi disse a un altro: “Tu quanto devi?”. Rispose: “Cento misure di grano”. Gli disse: “Prendi la tua ricevuta e scrivi ottanta”.\nIl padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».", "medita": "Se preso alla lettera, il racconto di Gesù è un'esortazione al falso in bilancio; per fortuna non siamo di fronte ad un trattato di economia aziendale, ma a una parabola.\nPartiamo dalla conclusione: l'uomo ricco, bellamente imbrogliato dai suoi sottoposti, loda l'amministratore disonesto per la sua scaltrezza. È stato un gioco di squadra: l'amministratore, che aveva gestito male i beni ricevuti in consegna, ha truccato la contabilità con il pieno consenso dei debitori, pur essi consapevoli di quanto dovevano al padrone (ed era tanta roba). Ma il padrone non si è adirato, anzi ha lodato.\nLa chiave di tutto è la parola “debitori”. C'è uno squilibrio incalcolabile fra il bene che Dio ci dona e il bene che noi possiamo restituirgli. Se nella parabola il padrone raffigura Dio, ciascuno di noi è quell'amministratore incapace o disonesto, i cui libri contabili sono in rosso ogni giorno di più. C'è un serio rischio di licenziamento, e sarebbe già una soluzione auspicabile rispetto ad altre possibilità più nefaste. Non resta che falsificarsi le ricevute a vicenda: io rimetto a te il debito, e tu rimettilo a me. Ci siamo fatti del male a vicenda, sperperando così il bene che avevamo ricevuto dal padrone, ma adesso tu prega per me e io prego per te, tu perdona me e io perdono te: riscriviamo la ricevuta, forse il padrone non se ne accorgerà…\nIl Padre se ne accorge benissimo, e sorride. Sa che i suoi figli sono deboli, è certo che anche il migliore di loro cadrà di fronte alla tentazione, per questo non chiede loro di essere perfetti, ma di essere capaci di perdono reciproco.", "riflettere": "Quando Dio ci perdona, dimentica tutto il male che abbiamo fatto. Qualcuno diceva: “È la malattia di Dio”. Non ha memoria, è capace di perdere la memoria, in questi casi. Dio perde la memoria delle storie brutte di tanti peccatori, dei nostri peccati. Ci perdona e va avanti. Ci chiede soltanto: “Fa' lo stesso: impara a perdonare”, non portare avanti questa croce non feconda dell'odio, del rancore, del “me la pagherai”. (Papa Francesco)", "preghfin": "Con te sepolti nel battesimo,\ncon te siamo stati risuscitati.\nEravamo morti nei peccati e nella incirconcisione della nostra carne,\ne tu ci hai vivificati perdonandoci tutti i peccati,\ne cancellando il documento a noi ostile,\ni cui comandamenti ci condannavano.\nL'hai tolto di mezzo,\ninchiodandolo alla croce."}