{"day": 5, "month": 11, "year": 2022, "weekday": 6, "date_str": "sabato 5 novembre 2022", "quotes": "Fil 4,10-19; Sal 111", "quote_vangelo": "secondo Luca (16,9-15)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Grandi e mirabili sono le tue opere,\no Signore Dio onnipotente;\ngiuste e veraci le tue vie,\no Re delle genti!\nChi non temerà, o Signore,\ne non glorificherà il tuo nome?\nPoiché tu solo sei santo.\nTutte le genti verranno\ne si prostreranno davanti a te,\nperché i tuoi giusti giudizi si sono manifestati.\n<i>(Apocalisse)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Fatevi degli amici con la ricchezza disonesta, perché, quando questa verrà a mancare, essi vi accolgano nelle dimore eterne.\nChi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti. Se dunque non siete stati fedeli nella ricchezza disonesta, chi vi affiderà quella vera? E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\nNessun servitore può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza».\nI farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si facevano beffe di lui. Egli disse loro: «Voi siete quelli che si ritengono giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che fra gli uomini viene esaltato, davanti a Dio è cosa abominevole».", "medita": "Gesù non condanna a priori chi possiede delle ricchezze, anche se mette in guardia i discepoli sulle insidie che comporta l'avere molti beni in relazione alla sequela. Infatti, il rischio è che ciò che possiedi in realtà ti possieda, diventi il tuo padrone, e non è possibile servire contemporaneamente a due padroni che si prefiggono obiettivi antitetici come Dio e mammona. Ecco perché a chi vuole essere felice Gesù suggerisce la povertà e a chi vuole mettersi alla sua sequela suggerisce di vendere tutto a distribuire ai poveri.\nEssendo realista, Gesù sa che per molti non è possibile rinunciare a trafficare con le ricchezze del mondo. Sa anche che non tutti i suoi discepoli saranno in grado di trafficare solo con le ricchezze oneste, frutto di scambi equi, rispettosi della dignità umana e orientati alla costruzione di un mondo giusto e fraterno. Siamo sempre più consapevoli della quota di sfruttamento legata alle merci che compriamo, siano essi pomodori o magliette, della speculazione sul traffico di armi, degli imbrogli per il possesso della terra e delle materie prime. L'economia soffre di un peccato originale, che possiamo cercare di arginare con scelte di giustizia, senza però riuscirci completamente.\nPoiché è impossibile fuggire le disoneste ricchezze, Gesù ci suggerisce, per quanto possibile, di metterle a servizio dei poveri, per farci degli amici che possano parlare a nostro favore nel giorno del giudizio. Insomma: togliere qualcosa a mammona per mettere da parte il tesoro che non può essere corrotto dalle tarme o dalla ruggine e non può essere rubato da ladri e scassinatori.", "riflettere": "“Il sudario non ha tasche” ripete spesso Papa Francesco. Nella vita eterna che ci aspetta non porteremo con noi i beni materiali che abbiamo accumulato, ma le ricchezze di relazioni, amore, bene che abbiamo, per grazia di Dio, saputo costruire. Proviamo a riflettere se sono queste le cose che riusciamo a mettere al primo posto, o se invece siamo dominati da qualche mammona che ruba i nostri pensieri e i nostri progetti.", "preghfin": "Se vedi un uomo arricchirsi, non temere,\nse aumenta la gloria della sua casa.\nQuando muore con sé non porta nulla,\nné scende con lui la sua gloria.\nNella sua vita si diceva fortunato:\n«Ti loderanno, perché ti sei procurato del bene».\nAndrà con la generazione dei suoi padri\nche non vedranno mai più la luce.\nL'uomo nella prosperità non comprende,\nè come gli animali che periscono.\n<i>(Salmo 48)</i>"}