{"day": 6, "month": 11, "year": 2022, "weekday": 7, "date_str": "domenica 6 novembre 2022", "quotes": "2Mac 7,1-2.9-14; Sal 16; 2Ts 2,16-3,5", "quote_vangelo": "secondo Luca (20,27-38)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Io pongo sempre innanzi a me il Signore,\nsta alla mia destra, non posso vacillare.\nDi questo gioisce il mio cuore,\nesulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita nel sepolcro,\nné lascerai che il tuo santo veda la corruzione.\nMi indicherai il sentiero della vita,\ngioia piena nella tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni sadducèi – i quali dicono che non c'è risurrezione – e gli posero questa domanda: «Maestro, Mosè ci ha prescritto: “Se muore il fratello di qualcuno che ha moglie, ma è senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello”. C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli. Allora la prese il secondo e poi il terzo e così tutti e sette morirono senza lasciare figli. Da ultimo morì anche la donna. La donna dunque, alla risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nGesù rispose loro: «I figli di questo mondo prendono moglie e prendono marito; ma quelli che sono giudicati degni della vita futura e della risurrezione dai morti, non prendono né moglie né marito: infatti non possono più morire, perché sono uguali agli angeli e, poiché sono figli della risurrezione, sono figli di Dio. Che poi i morti risorgano, lo ha indicato anche Mosè a proposito del roveto, quando dice: “Il Signore è il Dio di Abramo, Dio di Isacco e Dio di Giacobbe”. Dio non è dei morti, ma dei viventi; perché tutti vivono per lui».", "medita": "I sadducei riconoscono fra i libri della Torah solo i primi cinque, nei quali non si fa riferimento esplicito alla resurrezione. Per questo interrogano Gesù, in modo evidentemente capzioso, intorno a questo argomento, presentando l'episodio paradossale di una donna sposata a sette fratelli e morta senza aver generato figli da nessuno di essi. Nel caso che esista una resurrezione dai morti, la donna di chi dovrà essere ritenuta moglie? Gesù non si lascia cogliere in castagna e risponde citando proprio il libro dell'Esodo, ritenuto sacro anche dai sadducei, in cui Dio si presenta a Mosé nel roveto ardente come Dio di Abramo, di Isacco e di Giacobbe. Se a distanza di secoli Dio si qualifica come Dio dei padri, significa che questi padri sono tuttora in relazione con lui, quindi sono vivi, anche se morti nella loro esperienza terrena. È quindi sulle relazioni, non sulle prescrizioni di legge, che si deve giocare ogni esperienza, e in primo luogo quella del matrimonio, e queste relazioni non sono destinate a terminare. Se la legge del levirato chiedeva che la donna rimasta vedova e senza figli si unisse ad un fratello o al parente più prossimo del defunto per dargli una discendenza che garantisse una sorta di immortalità (la donna trattata come puro strumento di procreazione), Gesù introduce un pensiero nuovo, in cui anche le relazioni che intercorrono nella vita terrena (marito e moglie, genitore e figlio, …) devono essere considerate nella prospettiva di una vita eterna, di un banchetto di nozze dell'Agnello con la sposa. “E avverrà in quel giorno—oracolo del Signore—mi chiamerai: Marito mio, e non mi chiamerai più: Mio padrone” (Osea 2, 18).", "riflettere": "Proviamo a riflettere sulle relazioni che viviamo con le persone che abbiamo accanto e chiediamoci se sono vissute secondo una logica umana di possesso, autoaffermazione, narcisimo oppure se riescono a prendere la misura della vita in Dio.", "preghfin": "Vergine dell'Annunciazione, rendici, ti preghiamo, beati nella speranza,\ninsegnaci la vigilanza del cuore, donaci l'amore premuroso della sposa,\nla perseveranza dell'attesa, la fortezza della croce.\nDilata il nostro spirito\nperché nella trepidazione dell'incontro definitivo\ntroviamo il coraggio di rinunciare ai nostri piccoli orizzonti\nper anticipare, in noi e negli altri, la tenera e intima familiarità di Dio.\nOttienici, Madre, la gioia di gridare con tutta la nostra vita:\n“Vieni, Signore Gesù, vieni, Signore che sei risorto,\nvieni nel tuo giorno senza tramonto\nper mostrarci finalmente e per sempre il tuo volto”.\n<i>(Carlo Maria Martini)</i>"}