{"day": 7, "month": 11, "year": 2022, "weekday": 1, "date_str": "lunedì 7 novembre 2022", "quotes": "Tt 1,1-9; Sal 23", "quote_vangelo": "secondo Luca (17,1-6)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Paziente e misericordioso è il Signore,\nlento all'ira e ricco di grazia.\nBuono è il Signore verso tutti,\nla sua tenerezza si spande su quelli che lo temono.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nIl Signore sostiene quelli che vacillano\ne rialza chiunque è caduto.\nIl Signore è vicino a quanti lo invocano,\na quanti lo cercano con cuore sincero.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «È inevitabile che vengano scandali, ma guai a colui a causa del quale vengono. È meglio per lui che gli venga messa al collo una macina da mulino e sia gettato nel mare, piuttosto che scandalizzare uno di questi piccoli. State attenti a voi stessi!\nSe il tuo fratello commetterà una colpa, rimproveralo; ma se si pentirà, perdonagli. E se commetterà una colpa sette volte al giorno contro di te e sette volte ritornerà a te dicendo: “Sono pentito”, tu gli perdonerai».\nGli apostoli dissero al Signore: «Accresci in noi la fede!». Il Signore rispose: «Se aveste fede quanto un granello di senape, potreste dire a questo gelso: “Sràdicati e vai a piantarti nel mare”, ed esso vi obbedirebbe».", "medita": "Gesù torna sulla necessità del perdono, dando anche qualche dettaglio di metodo: il perdono non scende dal cielo in modo unilaterale, ma in genere è un processo dialettico che può partire da un rimprovero, dalla giusta rimostranza di una persona che si sente colpita dall'altra, a cui l'altra potrà rispondere spiegando le sue ragioni. Il perdono che vuole il Signore è un avvicinamento progressivo che porta ad una riconciliazione, per cui non basterà un solo incontro, ma ce ne vorranno tanti (anche perché nella vita comune ci sono mancanze reciproche estremamente ripetitive, e il perdono va dato e ridato).\nLo scandalo ha qualcosa di diverso: dare scandalo significa far inciampare, cadere, sviare l'altro in modo irrevocabile, un po' come Adamo ed Eva che dopo l'inciampo del serpente si accorgono di essere nudi e non potranno mai più tornare allo sguardo semplice e fiducioso che avevano prima della caduta. La riconciliazione in questo caso è più difficile, perché le conseguenze del male commesso sono irreversibili, così come è irreversibile il gesto di chi si lega una pietra al collo e si butta in mare. Ecco perché su questo tipo di peccato Gesù mette particolarmente in guardia.\nSiamo come un gelso con le radici piantate “secondo la carne e non secondo Dio”, facciamo fatica a ragionare e agire secondo la logica evangelica. Basterebbe una fede grande quanto un granello di senape per cambiare testa e cuore. Che il Signore ci aiuti!", "riflettere": "Quando siamo noi in debito con gli altri, pretendiamo la misericordia; quando invece siamo in credito, invochiamo la giustizia! Ma non è questa la reazione del discepolo di Cristo e non può essere questo lo stile di vita dei cristiani. Gesù ci insegna a perdonare, e a farlo senza limiti: “Non ti dico fino a sette, ma fino a settanta volte sette” (Papa Francesco).", "preghfin": "È buio dentro di me,\nma presso di te c'è luce.\nSono solo,\nma tu non mi abbandoni.\nSono impaurito,\nma presso di te c'è aiuto.\nSono inquieto,\nma presso di te c'è pace.\nIn me c'è amarezza,\nma presso di te c'è pazienza.\nIo non comprendo le tue vie,\nma tu conosci la mia via.\n<i>(Dietrich Bonhoeffer)</i>"}