{"day": 8, "month": 11, "year": 2022, "weekday": 2, "date_str": "martedì 8 novembre 2022", "quotes": "Tt 2,1-8.11-14; Sal 36", "quote_vangelo": "secondo Luca (17,7-10)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, non si inorgoglisce il mio cuore\ne non si leva con superbia il mio sguardo;\nnon vado in cerca di cose grandi, superiori alle mie forze.\nIo sono tranquillo e sereno come bimbo svezzato in braccio a sua madre,\ncome un bimbo svezzato è l'anima mia.\nSperi Israele nel Signore, ora e sempre.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà, quando rientra dal campo: “Vieni subito e mettiti a tavola”? Non gli dirà piuttosto: “Prepara da mangiare, strìngiti le vesti ai fianchi e sérvimi, finché avrò mangiato e bevuto, e dopo mangerai e berrai tu”? Avrà forse gratitudine verso quel servo, perché ha eseguito gli ordini ricevuti?\nCosì anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: “Siamo servi inutili. Abbiamo fatto quanto dovevamo fare”».", "medita": "Ci sono cristiani che hanno vissuto una vita di santità senza “risultati” visibili: non hanno evangelizzato le folle, non hanno istituito ordini religiosi, non hanno fatto opere di carità di particolare importanza. Charles de Foucauld, canonizzato pochi mesi fa, scriveva in una lettera: “Dieci anni che dico Messa a Tamanrasset, e non un solo convertito!”. Altri cristiani invece sono stati veri e propri campioni di efficienza, come san Paolo che in pochi anni ha dato un enorme impulso alla vita della Chiesa, sia sul piano pratico che su quello teologico.\nGli uni e gli altri, ci dice il Signore, sono servi inutili.\nNella prima lettera ai Corinzi, Paolo scrive: “Io ho piantato, Apollo ha irrigato, ma è Dio che ha fatto crescere. Ora né chi pianta, né chi irrìga è qualche cosa, ma Dio che fa crescere. Non c'è differenza tra chi pianta e chi irrìga, ma ciascuno riceverà la sua mercede secondo il proprio lavoro. Siamo infatti collaboratori di Dio” (1Cor 3, 6--9).\nAl Signore servono persone disponibili a dare la vita per la missione che viene loro affidata, consapevoli che l'esito del loro servizio, fruttuoso o sterile che appaia, non è comunque nelle loro mani. Persone che si impegnano gratuitamente al servizio del regno, che non si scoraggiano se i frutti non si vedono e che non si montano la testa se i frutti sono abbondanti.\nPuò darsi che il padrone in questa parabola non appaia troppo simpatico, perché un po' esigente e scostante rispetto ai servi. Ma non possiamo dimenticare un altro brano di Vangelo in cui un Signore si cinge di un grembiule e lava i piedi ai suoi discepoli (Gv 13, 1--15). Il Signore come un servo si è chinato sull'uomo in piena gratuità; da questa gratuità nasce la risposta dell'uomo credente, che non può essere altro che una risposta di gratitudine.", "riflettere": "Ogni volta che pensiamo di essere padroni della nostra vita dobbiamo fare i conti con l'angoscia di un possibile fallimento. Se invece ci pensiamo servi del Signore possiamo avere la fiducia che la nostra vita è nelle sue mani, che sono mani amorevoli e sicure.", "preghfin": "La cosa più importante, comunque,\nnon è introdurre il “grembiule” nell'armadio dei paramenti sacri,\nma comprendere che la stola ed il grembiule\nsono quasi il diritto ed il rovescio di un unico simbolo sacerdotale.\nAnzi, meglio ancora, sono come l'altezza e la larghezza di un unico panno di servizio:\nil servizio reso a Dio e quello offerto al prossimo.\nLa stola senza il grembiule resterebbe semplicemente calligrafica.\nIl grembiule senza la stola sarebbe fatalmente sterile.\n<i>(Monsignor Antonino Bello)</i>"}