{"day": 9, "month": 11, "year": 2022, "weekday": 3, "date_str": "mercoledì 9 novembre 2022", "quotes": "Ez 47,1-2.8-9.12 <i>opp</i> 1Cor 3,9c-11.16-17; Sal 45", "quote_vangelo": "secondo Giovanni (2,13-22)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Dedicazione della Basilica Lateranense", "preghiniz": "Il Signore ha fatto a Davide questo giuramento di verità\ne non lo revocherà:\n«Io metterò sul tuo trono un tuo discendente.\nSe i tuoi figli osserveranno il mio patto\ne la testimonianza che insegnerò loro,\nanche i loro figli staranno seduti per sempre sul tuo trono».\nPoiché il Signore ha scelto Sion,\nl'ha desiderata per sua dimora.\n“Questo è il mio luogo di riposo in eterno;\nqui abiterò, perché l'ho desiderata.\nIo benedirò largamente le sue provviste,\nsazierò di pane i suoi poveri.\nI suoi sacerdoti li rivestirò di salvezza\ne i suoi fedeli esulteranno di gran gioia”.\n<i>(Salmo 132)</i>", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme.  Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete.  Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!».\nI suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.", "medita": "Il re Davide, dopo che ebbe smesso di abitare sotto una tenda per trasferirsi in una casa, manifestò il progetto di costruire una dimora stabile per l'Arca dell'Alleanza, che fino ad allora aveva viaggiato nomade insieme al popolo. Pensava infatti che non era giusto che un uomo, per quanto glorioso e potente, abitasse un palazzo mentre Dio stesse ancora ricoverato sotto una tenda. Per bocca del profeta Natan, Dio indica a Davide di non dare corso al progetto: per ora desidera stare sotto la tenda, in attesa di avere una dimora stabile da un suo discendente.\nSembra che Dio preferisca rimanere in mezzo all'accampamento del popolo, nella precarietà e nella mobilità, piuttosto che abitare una dimora fissa, ma estranea alla vita comune. Anche perché un tempio stabile rischierebbe di diventare luogo di ricchezza, magnificenza, ritualità codificata, perdendo in tal modo il suo senso più profondo di luogo di incontro fra gli uomini e Dio.\nQuello che Gesù trova a Gerusalemme è proprio questo: un tempio in cui l'uomo non può entrare se non rompendo l'assedio dei mercanti e del rigore della casta sacerdotale. Questo modello di tempio rischia di essere uno scandalo (un inciampo, uno sviamento) per l'uomo semplice che cerca Dio: non stupisce che Gesù si indigni, come in pochi altri episodi evangelici (la macina al collo…).\nE finalmente comprendiamo la promessa di Dio a Davide: il tempio dove l'uomo si incontrerà pienamente con Dio è Gesù, il Dio con noi. Il tempio di Gerusalemme verrà costruito e poi distrutto, il tempio rappresentato dal corpo di Gesù verrà distrutto dalla morte, ma poi resuscitato dalla potenza di Dio.", "riflettere": "Abbiamo affetto, rispetto, cura delle nostre chiese, luogo di preghiera e di incontro dell'assemblea dei credenti. Ma non sono casa nostra, sono la dimora di Dio che vuole farsi presente in mezzo agli uomini, credenti e non credenti, praticanti e non praticanti. Dobbiamo continuamente, anche a livello comunitario, riflettere su come la Chiesa, fatta di pietre morte e di pietre vive, possa rendersi dimora accogliente per tutti: il cammino sinodale che stiamo percorrendo è una grande opportunità.", "preghfin": "In questa casa che è tua\neduca le nostre mani in opere giuste,\nnutri di verità la nostra parola.\nIn questa casa che è tua\napri i nostri occhi alla bellezza,\nle nostre orecchie alla sapienza.\nAiuta il cuore ad amarti di più,\na sentire in te, pellegrino senza frontiere, la nostra vera terra.\n<i>(Padre David Maria Turoldo)</i>"}