{"day": 10, "month": 11, "year": 2022, "weekday": 4, "date_str": "giovedì 10 novembre 2022", "quotes": "Fm 1,7-20; Sal 145", "quote_vangelo": "secondo Luca (17,20-25)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "San Leone Magno", "preghiniz": "Cantate inni a Dio, cantate inni;\ncantate inni al nostro re, cantate inni;\nperché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sui popoli,\nDio siede sul suo trono santo.\nI capi dei popoli si sono raccolti\ncon il popolo del Dio di Abramo,\nperché di Dio sono i potenti della terra:\negli è l'Altissimo.\n<i>(Salmo 47)</i>", "vangelo": "In quel tempo, i farisei domandarono a Gesù: «Quando verrà il regno di Dio?». Egli rispose loro: «Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: “Eccolo qui”, oppure: “Eccolo là”. Perché, ecco, il regno di Dio è in mezzo a voi!».\nDisse poi ai discepoli: «Verranno giorni in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete. Vi diranno: “Eccolo là”, oppure: “Eccolo qui”; non andateci, non seguiteli. Perché come la folgore, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno. Ma prima è necessario che egli soffra molto e venga rifiutato da questa generazione».", "medita": "San Leone Magno, di cui oggi celebriamo la festa, viene proclamato papa nell'anno 440. In quel periodo l'impero romano si sta dissolvendo, a causa della sua debolezza interna e delle pressioni di popoli stranieri che ne minacciano i confini. Anche la Chiesa non vive in pace: i dubbi di una teologia ancora giovane creano conflitti, che non si limitano all'ambito dottrinale, ma creano vere e proprie spaccature nelle comunità. Quando oggi ci lamentiamo per le difficoltà del nostro tempo e del nostro mondo non dimentichiamo che ci sono stati altri tempi e altri mondi forse più complicati dei nostri. Leone non attende un regno di Dio che si erga vittorioso contro i barbari, ma mette tutta la sua intelligenza, la sua energia, le sue capacità di mediazione al servizio di una signoria di Dio che si attua nel quotidiano, per avvilente e preoccupante che sia.\nÈ un buon insegnamento per noi cristiani, che manchiamo di fede nella parola di Gesù quando ci assicura che “il regno di Dio è in mezzo a voi” e andiamo a cercare segni e profezie in altri spazi e in altri tempi, diversi dalla nostra quotidianità.\nAvremmo desiderio di vedere anche uno solo dei “giorni del Figlio dell'Uomo”, il tempo (se di tempo si potrà parlare) in cui la manifestazione di Dio sarà piena ed eterna: allora la fede lascerà il posto alla visione faccia a faccia di Dio e alla realizzazione di tutto ciò che al presente rimane sotto traccia. Ma al presente troviamo inevitabilmente la sofferenza e il rifiuto di questa generazione, per Gesù come per ogni cristiano. La nostra esperienza è quella di un regno in gestazione, nascosto nelle pieghe di una storia non sempre comprensibile, che deve attraversare le doglie del parto per entrare nella libertà della gloria dei figli di Dio.", "riflettere": "La fede in Dio non si basa su un processo di pura razionalità o di prova scientifica, ma poggia su una rivelazione. Quale rivelazione o quali rivelazioni sono necessarie a sostenere la nostra fede? Quali sono i segni del regno di Dio nella nostra attuale esperienza?", "preghfin": "Sei delle cose l'attesa e il gemito,\nsei di salvezza la sola speranza,\no vero volto eterno dell'Uomo,\nl'invocazione del mondo ascolta!\nNoi ti preghiamo di nascere sempre,\nche tu fiorisca nel nostro deserto,\nche prenda carne in questa tua Chiesa:\ncome la Vergine ancora ti generi!\nE poi ritorna alla fine dei tempi,\ne tutto il Regno ti canti la gloria\nche ti ha dato il Padre e lo Spirito prima\nche il mondo avesse principio.\n<i>(Padre David Maria Turoldo)</i>"}