{"day": 11, "month": 11, "year": 2022, "weekday": 5, "date_str": "venerdì 11 novembre 2022", "quotes": "2Gv 1,1a.3-9; Sal 118", "quote_vangelo": "secondo Luca (17,26-37)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "San Martino di Tours", "preghiniz": "L'anima mia attende il Signore\npiù che le sentinelle l'aurora.\nIsraele attenda il Signore,\nperché presso il Signore è la misericordia\ne grande presso di lui la redenzione.\nEgli redimerà Israele\nda tutte le sue colpe.\n<i>(Salmo 130)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come avvenne nei giorni di Noè, così sarà nei giorni del Figlio dell'uomo: mangiavano, bevevano, prendevano moglie, prendevano marito, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece morire tutti.\nCome avvenne anche nei giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano; ma, nel giorno in cui Lot uscì da Sòdoma, piovve fuoco e zolfo dal cielo e li fece morire tutti. Così accadrà nel giorno in cui il Figlio dell'uomo si manifesterà.\nIn quel giorno, chi si troverà sulla terrazza e avrà lasciato le sue cose in casa, non scenda a prenderle; così, chi si troverà nel campo, non torni indietro. Ricordatevi della moglie di Lot.\nChi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva.\nIo vi dico: in quella notte, due si troveranno nello stesso letto: l'uno verrà portato via e l'altro lasciato; due donne staranno a macinare nello stesso luogo: l'una verrà portata via e l'altra lasciata».\nAllora gli chiesero: «Dove, Signore?». Ed egli disse loro: «Dove sarà il cadavere, lì si raduneranno insieme anche gli avvoltoi».", "medita": "Il discorso di Gesù prosegue sul tema dei “giorni del Figlio dell'Uomo”, il tempo del compimento, della ricapitolazione in Cristo di tutte le cose, secondo l'espressione di San Paolo. Il linguaggio si fa difficile, in alcuni punti veramente incomprensibile (come l'ultimo versetto in cui si parla del cadavere e degli avvoltoi).\nQuello che si intuisce è che Gesù si riferisce a fatti che in qualche modo avrebbero dovuto cambiare la vita delle persone creando un “prima” e un “dopo”: sia Noé che Lot (uomini con le loro luci e ombre, come tanti personaggi biblici) in un certo momento della loro vita si trovano ad essere giusti in mezzo ad un popolo corrotto e violento, gente che “mangiava, beveva, comprava, vendeva, piantava, costruiva, prendeva moglie e marito”, incapace di leggere la gravità del proprio tempo. L'esito è un evento tragico (il diluvio, la distruzione di Sodoma).\nUna lettura di questo brano in chiave retribuiva (“siamo cattivi e il Signore ci punisce”) sarebbe infantile e sciocca: dobbiamo invece meditare il fatto che Gesù ci invita a leggere la storia comprendendone i segni, fra i quali il più grande è certamente quello della resurrezione. “Se dunque uno è in Cristo, egli è una nuova creatura; le cose vecchie sono passate; ecco, tutte le cose sono diventate nuove” (2Cor 5, 17). Tutte le azioni, pur belle, del mangiare, bere, comprare, costruire, prender moglie e marito non possono più limitarsi ad un orizzonte mondano, ma devono assumere il respiro di ciò che verrà dopo che tutto questo sarà finito. Se il fine della vita si esaurirà in queste azioni, inevitabilmente la morte segnerà la conclusione di tutto. Ma se si vivrà con lo sguardo orientato ad un oltre—e per questo motivo si potrà anche rinunciare a qualcuna di queste azioni—allora la vita si manterrà viva oltre l'esperienza terrena.", "riflettere": "Osservando le azioni quotidiane della mia vita alla luce della vita nuova in Cristo sento il respiro di una vita di comunione o tutto si chiude interamente intorno alla mia persona?", "preghfin": "Il Creatore, che ha dato la vita\na tutto il genere umano e ancora\ndi ogni cosa ha trovato l'origine,\nmai ha voluto la morte nel mondo.\n“Contro di essa ha mandato suo Figlio\nperché non canti vittoria per sempre,\nperché non abbia potere in eterno\nma dal Risorto per tutti sia vinta.\nPer questo un giorno a voi renderà\ndi nuovo spirito e vita, o figli,\nche per la legge andate a morire\ne cura alcuna avete di voi”:\nquanti giustizia vi ha resi splendenti,\nquanti con Cristo Amore vi uccise\ne amore ancora spandete nel mondo,\nrisorgerete con lui e per sempre.\n<i>(Padre David Maria Turoldo)</i>"}