{"day": 13, "month": 11, "year": 2022, "weekday": 7, "date_str": "domenica 13 novembre 2022", "quotes": "Ml 3,19-20a; Sal 97; 2Ts 3,7-12", "quote_vangelo": "secondo Luca (21,5-19)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Sorgi, Signore, alza la tua mano,\nnon dimenticare i miseri.\nPerché l'empio disprezza Dio\ne pensa: «Non ne chiederà conto»?\nEppure tu vedi l'affanno e il dolore,\ntutto tu guardi e prendi nelle tue mani.\nA te si abbandona il misero,\ndell'orfano tu sei il sostegno.\nSpezza il braccio dell'empio e del malvagio;\nPunisci il suo peccato e più non lo trovi.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, mentre alcuni parlavano del tempio, che era ornato di belle pietre e di doni votivi, Gesù disse: «Verranno giorni nei quali, di quello che vedete, non sarà lasciata pietra su pietra che non sarà distrutta».\nGli domandarono: «Maestro, quando dunque accadranno queste cose e quale sarà il segno, quando esse staranno per accadere?». Rispose: «Badate di non lasciarvi ingannare. Molti infatti verranno nel mio nome dicendo: “Sono io”, e: “Il tempo è vicino”. Non andate dietro a loro! Quando sentirete di guerre e di rivoluzioni, non vi terrorizzate, perché prima devono avvenire queste cose, ma non è subito la fine».\nPoi diceva loro: «Si solleverà nazione contro nazione e regno contro regno, e vi saranno in diversi luoghi terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandiosi dal cielo.\nMa prima di tutto questo metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e governatori, a causa del mio nome. Avrete allora occasione di dare testimonianza. Mettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza, cosicché tutti i vostri avversari non potranno resistere né controbattere. Sarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e uccideranno alcuni di voi; sarete odiati da tutti a causa del mio nome. Ma nemmeno un capello del vostro capo andrà perduto.\nCon la vostra perseveranza salverete la vostra vita».", "medita": "Gesù prosepetta ai suoi discepoli un orizzonte cupo: del tempio non rimarrà pietra su pietra, vi saranno guerre e rivoluzioni, gli elementi naturali si scateneranno in terremoti, pestilenze e carestie, e—<i>dulcis in fundo</i>—chi si professa cristiano sarà emarginato e perseguitato perfino dai propri familiari.\nEsaminando queste profezie ad una ad una si comprende come il discepolo di Cristo debba essere pronto a mettere da parte il sogno di una vita tranquilla e stabile. Il tempio (con tutte le sue istituzioni e liturgie) può crollare, la natura può scatenare eventi mortiferi, gli uomini possono rincarare la dose facendosi la guerra, addirittura la più rassicurante delle realtà umane, la famiglia, può rivelarsi causa di incomprensione e sofferenza. Del resto, potrebbero aspirare a stabilità e sicurezza i discepoli di un maestro che non ha una pietra dove posare il capo?\nQuando Luca scrive il suo Vangelo il Tempio di Gerusalemme è stato distrutto e le persecuzioni dei cristiani sono attive in vari luoghi dell'Impero. Le comunità cristiane vivono nella paura e quotidianamente vedono ingrossare la candida schiera dei martiri. Oggi come allora e come nel corso di tutta la storia, anche se in modi diversi, l'umanità percepisce la propria vulnerabilità: ne stiamo facendo esperienza anche in questo tempo.\nIl Signore mentre ci fa capire che sarebbe inutile e sbagliato aspettare dalla fede la garanzia di un quieto vivere, ci dà un prontuario per i tempi difficili: non dare retta a falsi profeti e santoni che pretendono di indicare uscite di sicurezza, non cadere preda del terrore anche di fronte alla violenza e alla morte, non cercare di difendersi dal male con risorse proprie, ma affidare a Dio la propria difesa di fronte agli accusatori, e anzi, usare la persecuzione come occasione di testimonianza, rimanendo perseveranti nella prova.", "riflettere": "La secolarizzazione della società potrebbe in qualche modo evocare lo scandalo della distruzione del tempio. Come ci poniamo di fronte a questa realtà? Abbiamo in noi la fiducia che lo Spirito, che è Signore e dà la vita, è presente nel nostro mondo o ci lasciamo andare al pessimismo e alla rassegnazione?", "preghfin": "Maria, Madre del Signore,\nsegno splendente sul cammino del popolo di Dio,\nfigura di un'umanità nuova e fraterna,\nchiediamo a te, Regina della pace, di intercedere\nperché, nei paesi devastati da varie forme di conflitti\ne dove i cristiani sono perseguitati a causa della loro fede,\nla forza dello Spirito di Dio riporti alla ragione chi è irriducibile,\nfaccia cadere le armi dalle mani dei violenti,\ne ridoni fiducia a chi è tentato di cedere allo sconforto."}