{"day": 14, "month": 11, "year": 2022, "weekday": 1, "date_str": "lunedì 14 novembre 2022", "quotes": "Ap 1,1-5a;2,1-5a; Sal 1", "quote_vangelo": "secondo Luca (18,35-43)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nIl Signore è difesa della mia vita,\ndi chi avrò timore?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper gustare la dolcezza del Signore\ned ammirare il suo santuario.\nAscolta, Signore, la mia voce.\nIo grido: abbi pietà di me! Rispondimi.\nDi te ha detto il mio cuore: «Cercate il suo volto»;\nil tuo volto, Signore, io cerco.\n<i>(Salmo 27)</i>", "vangelo": "Mentre Gesù si avvicinava a Gèrico, un cieco era seduto lungo la strada a mendicare. Sentendo passare la gente, domandò che cosa accadesse. Gli annunciarono: «Passa Gesù, il Nazareno!».\nAllora gridò dicendo: «Gesù, figlio di Davide, abbi pietà di me!». Quelli che camminavano avanti lo rimproveravano perché tacesse; ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù allora si fermò e ordinò che lo conducessero da lui. Quando fu vicino, gli domandò: «Che cosa vuoi che io faccia per te?». Egli rispose: «Signore, che io veda di nuovo!». E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\nSubito ci vide di nuovo e cominciò a seguirlo glorificando Dio. E tutto il popolo, vedendo, diede lode a Dio.", "medita": "“Signore, che io veda di nuovo!”\n“Abbi di nuovo la vista!”\nDi nuovo. Perché il mendicante di Gerico non era cieco dalla nascita, c'era stato un tempo in cui aveva potuto godere della bellezza delle cose, dei volti, del lavoro delle proprie mani. Poi la vista, non sappiamo come e perché, si era offuscata. Ora l'uomo alle porte di Gerico dipende dagli altri: deve mendicare per sopravvivere e usare gli occhi degli altri per poter capire ciò che avviene intorno. La sua autonomia ridotta moltiplica all'infinito il suo desiderio: quando gli dicono che arriva Gesù, lo chiama con quanto fiato ha in corpo. Non vedendolo, deve gridare in tutte le direzioni, che lo si possa sentire ovunque. “Abbi pietà di me” significa: guarda la mia debolezza, guarda me che non riesco a vederti.\nAl gridare risponde lo sgridare del gruppo del comitato di accoglienza di Gesù (loro ci vedono, il cieco no). Le invocazioni del cieco creano scompiglio, e in qualche modo turbano l' incontro fra la popolazione di Gerico e il personaggio che deve entrare in città. Ma Gesù non sgrida, anzi chiede che il cieco gli sia condotto vicino. Lui sa che fra tutta quella gente intorno è lui quello che ci vede meglio, l'unico che riconosce Gesù come figlio di Davide, il compimento delle promesse di Dio per l'uomo. È questa fede che lo salva.\n“È per un giudizio che io sono venuto in questo mondo, perché coloro che non vedono, vedano e quelli che vedono, diventino ciechi” (Gv 9, 39).", "riflettere": "C'era stato un tempo in cui il cieco vedeva, e poi, per qualche motivo, è subentrata la tenebra. Anche il nostro rapporto con il Signore può avere momenti di fatica, a volte lunghi, in cui i giorni di luce sembrano lontani. È un tempo di grazia, in cui aumentano il desiderio e l'attesa di Dio. Non smettiamo di gridare al Signore perché ci guardi e si occupi di noi.", "preghfin": "Come la cerva anela\nai corsi d'acqua,\ncosì l'anima mia anela\na te, o Dio.\nL'anima mia ha sete di Dio,\ndel Dio vivente:\nquando verrò e vedrò\nil volto di Dio?\n<i>(Salmo 42)</i>"}