{"day": 15, "month": 11, "year": 2022, "weekday": 2, "date_str": "martedì 15 novembre 2022", "quotes": "Ap 3,1-6.14-22; Sal 14", "quote_vangelo": "secondo Luca (19,1-10)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Vi darò un cuore nuovo\ne metterò dentro di voi uno spirito nuovo;\ntoglierò dal vostro corpo il cuore di pietra,\ne vi darò un cuore di carne.\nMetterò dentro di voi il mio Spirito\ne farò in modo che camminerete secondo le mie leggi,\ne osserverete e metterete in pratica le mie prescrizioni.\n<i>(Ezechiele 36, 26--27)</i>", "vangelo": "In quel tempo, Gesù entrò nella città di Gèrico e la stava attraversando, quand'ecco un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là.\nQuando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zacchèo, scendi subito, perché oggi devo fermarmi a casa tua». Scese in fretta e lo accolse pieno di gioia. Vedendo ciò, tutti mormoravano: «È entrato in casa di un peccatore!».\nMa Zacchèo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà di ciò che possiedo ai poveri e, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza, perché anch'egli è figlio di Abramo. Il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».", "medita": "La bassa statuta di Zaccheo può essere pensata non solo in senso fisico, ma come connotazione morale. I soldi che ha fatto come pubblicano e capo dei pubblicani probabilmente non lo mettono in cima alla classifica di gradimento dei suoi concittadini; per questo, pur desiderando di vedere Gesù, non si mescola alla folla e sale sul sicomoro. È una posizione che permette di vedere senza essere visto, di farsi un'idea delle cose restandone a distanza, perché rimane comunque il dislivello fra l'altezza degli occhi di Zaccheo e l'altezza degli occhi di Gesù. Ma Gesù ha la capacità di riconoscere le persone dentro le folle, e quando arriva vicino al sicomoro alza lo sguardo e pronuncia un nome. Tutti si accorgono dell'omino sull'albero, chissà che commenti taglienti da parte della gente… Zaccheo non ci fa caso, è iniziata una vita nuova: Gesù si è invitato nella sua casa, cioè è entrato nell'intimità della sua vita. Tutto cambia, parte una conversione profonda, che si manifesta nella restituzione di quanto è stato rubato, con una misura ampiamente superiore agli standard di legge.\nGesù chiama Zaccheo figlio di Abramo. La grandezza di Abramo è l'incondizionata fede in Dio. Gesù ci vuol far capire che ciò che dona salvezza è avere fede, le opere di conversione non sono altro che la conseguenza della vita nuova in Cristo.\nÈ bello pensare al sicomoro, ignaro strumento di incontro fra Zaccheo e il Signore. Non ha fatto niente di particolare, non era presente al pranzo e ha assistito solo in parte alla scena della conversione. Semplicemente era lì, al suo posto, e lì è rimasto, con le radici ben piantate in terra e i rami larghi e robusti per sorreggere l'uomo in ricerca. Non dovrebbe essere questa la postura di ogni cristiano?", "riflettere": "Per arrivare a Gesù a volte pensiamo che sia necessario salire su un albero, apparire un po' più alti di quello che siamo. Il Signore dice a Zaccheo di scendere in fretta, di tornare alla sua statura normale, di non avere paura dei limiti, dei difetti, degli errori commessi. Perché lui viene comunque a pranzo a casa nostra, nonostante la nostra indegnità.", "preghfin": "Spirito Santo,\nci hai suggerito di salire sul sicomoro\nper cercare nella folla il volto di Gesù;\ninsegnaci adesso come scendere dall'albero\nper ricevere lui nella nostra casa,\nsenza timore di sentirci piccoli e peccatori,\nsenza timore del giudizio della gente,\ne sopratutto senza timore del suo giudizio.\nPerché anche dalle pietre, Spirito vivificante,\ntu puoi suscitare figli di Abramo.\nAmen."}