{"day": 16, "month": 11, "year": 2022, "weekday": 3, "date_str": "mercoledì 16 novembre 2022", "quotes": "Ap 4,1-11; Sal 150", "quote_vangelo": "secondo Luca (19,11-28)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Prendi, Signore, e ricevi\ntutta la mia libertà, la mia memoria,\nla mia intelligenza e tutta la mia volontà.\ntutto ciò che ho e possiedo, tu me lo hai dato,\na te, Signore, lo ridono;\ntutto è tuo, di tutto disponi secondo la tua volontà;\ndammi il tuo amore e la tua grazia; questo mi basta.\n<i>(Sant'Ignazio di Loyola)</i>", "vangelo": "In quel tempo, Gesù disse una parabola, perché era vicino a Gerusalemme ed essi pensavano che il regno di Dio dovesse manifestarsi da un momento all'altro.\nDisse dunque: «Un uomo di nobile famiglia partì per un paese lontano, per ricevere il titolo di re e poi ritornare. Chiamati dieci dei suoi servi, consegnò loro dieci monete d'oro, dicendo: “Fatele fruttare fino al mio ritorno”. Ma i suoi cittadini lo odiavano e mandarono dietro di lui una delegazione a dire: “Non vogliamo che costui venga a regnare su di noi”. Dopo aver ricevuto il titolo di re, egli ritornò e fece chiamare quei servi a cui aveva consegnato il denaro, per sapere quanto ciascuno avesse guadagnato.\nSi presentò il primo e disse: “Signore, la tua moneta d'oro ne ha fruttate dieci”. Gli disse: “Bene, servo buono! Poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città”.\nPoi si presentò il secondo e disse: “Signore, la tua moneta d'oro ne ha fruttate cinque”. Anche a questo disse: “Tu pure sarai a capo di cinque città”.\nVenne poi anche un altro e disse: “Signore, ecco la tua moneta d'oro, che ho tenuto nascosta in un fazzoletto; avevo paura di te, che sei un uomo severo: prendi quello che non hai messo in deposito e mieti quello che non hai seminato”. Gli rispose: “Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato: perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi”. Disse poi ai presenti: “Toglietegli la moneta d'oro e datela a colui che ne ha dieci”. Gli risposero: “Signore, ne ha già dieci!”. “Io vi dico: A chi ha, sarà dato; invece a chi non ha, sarà tolto anche quello che ha. E quei miei nemici, che non volevano che io diventassi loro re, conduceteli qui e uccideteli davanti a me”».\nDette queste cose, Gesù camminava davanti a tutti salendo verso Gerusalemme.", "medita": "Gesù, mentre sale a Gerusalemme per dare compimento alla missione che il Padre gli ha affidato, prepara i suoi discepoli a ciò che sta per avvenire. È lui l'uomo nobile che si deve allontanare dal suo paese per ricevere il titolo regale e poi ritornare a regnare, nonostante l'odio di alcuni suoi concittadini.\nIl tempo che intercorre fra la partenza e il ritorno del re non deve restare vuoto e inoperoso; per questo prima di partire convoca i suoi collaboratori assegnando a ciascuno di loro una moneta d'oro da mettere a frutto.\nÈ riduttivo pensare che le dieci monete siano doti, capacità, qualità di una persona: il fatto che a ciascuno venga data la stessa quantità ci deve mettere in guardia da questa interpretazione. Il tesoro che viene affidato a ciascuno è il Vangelo, che per il credente non è possesso, ma un dono da far fruttificare con impegno e responsabilità.\nI criteri economici di Gesù sono diversi da quelli correnti: le dieci monete affidate ai servi possono fruttare dieci monete come cinque, in ogni caso il servo sarà lodato e riceverà il premio. Solo il servo pauroso viene rimproverato, perché ha voluto tenere il tesoro per sé e non ha giocato la propria vita per Cristo.\nNel giudizio finale il Signore ci perdonerà se non abbiamo saputo giocare al meglio i doni che abbiamo ricevuto e che dobbiamo mettere al servizio del suo regno. Ma sarà severo se avremo nascosto per paura il Vangelo in un fazzoletto sotterrato, se ci saremo ritagliati una fede individuale di precetti e divieti senza far emergere la forza salvifica della parola di Dio, capace di dare vita nuova.", "riflettere": "La parola greca che traduciamo con fazzoletto può designare anche il sudario. La moneta nascosta nel fazzoletto e messa sottotterra è simbolo di morte. Abbiamo di fronte due modelli: la moneta nel sudario che non porta frutto e il chicco di grano che messo sotto terra porta molto frutto. Dobbiamo sottoporre la nostra vita, le nostre idee, le nostre scelte ad un discernimento per capire a quale dei due modelli ci stiamo adeguando.", "preghfin": "Chi fa ben sol per paura non fa niente e poco dura.\nChi fa ben sol per usanza se non perde, poco avanza.\nChi fa ben come per forza lascia il frutto e tien la scorza.\nChi fa ben qual sciocco a caso va per l'acqua senza vaso.\nChi fa ben per parer buono non acquista altro che suono.\nChi fa ben per vanagloria non avrà già mai vittoria.\nChi fa ben per avarizia cresce sempre più in malizia.\nChi fa ben con negligenza perde il frutto e la semenza.\nChi fa ben per puro amore dona a Dio l'anima e il cuore.\n<i>(San Giuseppe da Copertino)</i>"}