{"day": 17, "month": 11, "year": 2022, "weekday": 4, "date_str": "giovedì 17 novembre 2022", "quotes": "Ap 5,1-10; Sal 149", "quote_vangelo": "secondo Luca (19,41-44)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Santa Elisabetta d'Ungheria", "preghiniz": "Cercate il Signore, mentre si fa trovare,\ninvocatelo, mentre è vicino.\nL'empio abbandoni la sua via\ne l'uomo iniquo i suoi pensieri;\nritorni al Signore che avrà misericordia di lui\ne al nostro Dio che largamente perdona.\nPerché i miei pensieri non sono i vostri pensieri,\nle vostre vie non sono le mie vie. Oracolo del Signore.\nQuanto il cielo sovrasta la terra,\ntanto le mie vie sovrastano le vostre vie,\ni miei pensieri sovrastano i vostri pensieri.\n<i>(Isaia 55, 6--9)</i>", "vangelo": "In quel tempo, Gesù, quando fu vicino a Gerusalemme, alla vista della città pianse su di essa dicendo: «Se avessi compreso anche tu, in questo giorno, quello che porta alla pace! Ma ora è stato nascosto ai tuoi occhi.\nPer te verranno giorni in cui i tuoi nemici ti circonderanno di trincee, ti assedieranno e ti stringeranno da ogni parte; distruggeranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata».", "medita": "Per far oscillare un'altalena non puoi dare impulsi a caso, devi rispettare il tempo dell'altalena e dare la spinta al momento giusto. Anche nelle relazioni non sempre si riesce a trovare il tempo giusto, quello che permette di trovare la risonanza, a tal punto che alcune volte vi è una rottura perché si prendono direzioni divergenti.\nLa relazione fra Dio e gli uomini era nata come una danza armoniosa, e quando nel corso della storia più volte si erano prodotti degli sfasamenti, Dio aveva ricalibrato i tempi per riprendere il ritmo. A partire dall'arcobaleno dopo il diluvio non si contano i tentativi di rappacificazione, i rinnovamenti dell'alleanza, le promesse di un fidanzamento eterno nella benevolenza e nella fedeltà.\nMa ad ogni nuovo inizio seguiva sempre, e in modo unilaterale, il tradimento, al punto che Dio, dopo aver guidato il popolo nel deserto per condurlo ad una terra dove abitare, dopo aver sancito un'alleanza perenne, dopo aver inviato i profeti a ricordare questa alleanza, si fece esso stesso uomo nella persona di Gesù per riconciliare a sé il mondo. Ma la vita, le opere e le parole di Gesù trovarono ovunque ostacoli, e soprattutto in Gerusalemme, la città eletta da Dio, dove avrebbe dovuto abitare la sua gloria.\nCome un amante che cerca invano di riconquistare il cuore dell'amata infedele, Gesù piange. Non solo per il rifiuto, ma soprattutto in previsione del male che il suo popolo patirà in conseguenza di questo rifiuto. Le trincee, gli assedi, le devastazioni non sono la minaccia di una punizione, ma la presa d'atto delle conseguenze della testardaggine di chi non ha saputo cogliere il tempo propizio alla pace e alla riconciliazione.", "riflettere": "Dio è l'amato che cerca l'amata: “Alzati amica mia, mia bella, e vieni!” (Cc 2, 10), ma lei manca l'appuntamento e poi lo deve cercare affannosamente per le strade della città. In che modo possiamo riconoscere che il Signore sta bussando alla nostra porta? In che modo possiamo evitare di mancare il nostro incontro con lui?", "preghfin": "Tardi ti ho amato, bellezza così antica e così nuova, tardi ti ho amato.\nTu eri dentro di me, e io fuori. E là ti cercavo.\nDeforme, mi gettavo sulle belle forme delle tue creature.\nTu eri con me, ma io non ero con te.\nMi tenevano lontano da te\nquelle creature che non esisterebbero se non esistessero in te.\nMi hai chiamato, e il tuo grido ha squarciato la mia sordità.\nHai mandato un baleno, e il tuo splendore ha dissipato la mia cecità.\nHai effuso il tuo profumo; l'ho aspirato e ora anelo a te.\nTi ho gustato, e ora ho fame e sete di te.\nMi hai toccato, e ora ardo dal desiderio della tua pace.\n<i>(Sant'Agostino)</i>"}