{"day": 18, "month": 11, "year": 2022, "weekday": 5, "date_str": "venerdì 18 novembre 2022", "quotes": "Ap 10,8-11; Sal 118", "quote_vangelo": "secondo Luca (19,45-48)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Dedicazione delle basiliche\ndei santi Pietro e Paolo", "preghiniz": "Chi salirà il monte del Signore, chi starà nel suo luogo santo?\nChi ha mani innocenti e cuore puro, chi non pronunzia menzogna,\nchi non giura a danno del suo prossimo.\nOtterrà benedizione dal Signore, giustizia da Dio sua salvezza.\nEcco la generazione che lo cerca, che cerca il tuo volto, Dio di Giacobbe.\nSollevate, porte, i vostri frontali, alzatevi, porte antiche, ed entri il re della gloria.\nChi è questo re della gloria?\nIl Signore forte e potente, il Signore potente in battaglia.\nSollevate, porte, i vostri frontali, alzatevi, porte antiche, ed entri il re della gloria.\nChi è questo re della gloria?\nIl Signore degli eserciti è il re della gloria.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, Gesù, entrato nel tempio, si mise a scacciare quelli che vendevano, dicendo loro: «Sta scritto: “La mia casa sarà casa di preghiera”. Voi invece ne avete fatto un covo di ladri».\nOgni giorno insegnava nel tempio. I capi dei sacerdoti e gli scribi cercavano di farlo morire e così anche i capi del popolo; ma non sapevano che cosa fare, perché tutto il popolo pendeva dalle sue labbra nell'ascoltarlo.", "medita": "Oggi si ricorda la dedicazione delle basiliche dei santi Pietro e Paolo. Due luoghi che evocano la grandezza e l'alterità di Dio, ma anche la sua vicinanza e presenza nella storia, la diversità fra esperienze di vita e culture, ma anche la fraternità dei figli dello stesso Padre.\nQuello che oggi noi proviamo andando a Roma da pellegrini lo provava certamente Gesù nelle sue ripetute salite al Tempio di Gerusalemme, il luogo dove, forse per la prima volta, aveva potuto “occuparsi delle cose del Padre suo”, ascoltando e interrogando i maestri della legge.\nNel breve brano che abbiamo letto lo sguardo dell'uomo che arriva a Gerusalemme al termine di lunghe peregrinazioni dense di incontri, scontri, predicazione e miracoli non è più quello incantato del preadolescente, che si affida alla sapienza del Tempio per capire le cose del Padre, ma è quello del Figlio che ha compreso quanto nel Tempio possano convivere santità di Dio e peccaminosità.\nScaccia i venditori, citando un brano di Isaia (“Li condurrò sul mio monte santo e li colmerò di gioia nella mia casa di preghiera. I loro olocausti e i loro sacrifici saliranno graditi sul mio altare, perché il mio tempio si chiamerà casa di preghiera per tutti i popoli”, Is 56, 7). È interessante notare che chi si irrita per questa azione non sono i venditori di agnelli e colombe, quanto piuttosto i capi dei sacerdoti e gli scribi, cioè il potere religioso.\nLa religione può essere utilizzata come oggetto di autorealizzazione, di arricchimento, di manipolazione della libertà altrui. Segni religiosi sono sempre stati usati dalla politica per i fini più diversi. Per entrare nel tempio di Dio occorrono mani innocenti e cuore puro.", "riflettere": "A chi svolge un servizio nella Chiesa il brano di oggi suggerisce una riflessione sulla purezza di questo servizio: serve al bene comune, alla lode di Dio, alla predicazione del Vangelo o a cercare il plauso, l'autocompiacimento o benefici di qualsiasi genere?", "preghfin": "Sia santificato il tuo nome,\nnon il mio.\nVenga il tuo regno,\nnon il mio.\nSia fatta la tua volontà,\nnon la mia.\nDonaci pace con te,\npace con gli uomini,\npace con noi stessi,\ne liberaci da ogni timore.\n<i>(Dag Hammarskjöld)</i>"}