{"day": 19, "month": 11, "year": 2022, "weekday": 6, "date_str": "sabato 19 novembre 2022", "quotes": "Ap 11,4-12; Sal 143", "quote_vangelo": "secondo Luca (20,27-40)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni sadducèi – i quali dicono che non c'è risurrezione – e gli posero questa domanda: «Maestro, Mosè ci ha prescritto: “Se muore il fratello di qualcuno che ha moglie, ma è senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello”. C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli. Allora la prese il secondo e poi il terzo e così tutti e sette morirono senza lasciare figli. Da ultimo morì anche la donna. La donna dunque, alla risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nGesù rispose loro: «I figli di questo mondo prendono moglie e prendono marito; ma quelli che sono giudicati degni della vita futura e della risurrezione dai morti, non prendono né moglie né marito: infatti non possono più morire, perché sono uguali agli angeli e, poiché sono figli della risurrezione, sono figli di Dio. Che poi i morti risorgano, lo ha indicato anche Mosè a proposito del roveto, quando dice: “Il Signore è il Dio di Abramo, Dio di Isacco e Dio di Giacobbe”. Dio non è dei morti, ma dei viventi; perché tutti vivono per lui».\nDissero allora alcuni scribi: «Maestro, hai parlato bene». E non osavano più rivolgergli alcuna domanda.", "medita": "La legge del levirato (Dt 25, 5--10) serviva a conservare il nome del defunto in modo che non fosse cancellato in Israele. Si riteneva che una donna sterile portasse in sé la morte e non la vita, e non fosse in grado di realizzare la vocazione inscritta nel suo essere.\nConosciamo il dramma della sterilità nella Scrittura, che diventa invece lo spazio della vita grazie all'intervento di Dio (la stessa storia di Israele nasce dalla sterilità di Sara), ma possiamo ampliare l'orizzonte e affermare che, in fondo, la sterilità è il punto di partenza di ogni vita, perché la generazione umana non può dare una vita senza fine: questa è dono solo della grazia di Dio, frutto della Pasqua del Figlio.\nEd ecco che alla domanda insidiosa dei sadducei, Gesù risponde accostando alla morte parole di vita: resurrezione dai morti… non possono più morire… Dio non è dei morti, ma dei viventi. Non usa mai la parola morte da sola, in senso assoluto. No, la morte è relativa, è in relazione alla vita, e questa è vincente: il nostro è il Dio dei viventi, non dei morti, è il Dio di Abramo, Isacco e Giacobbe, che ci parlano di una vita ricevuta e trasmessa contro la sterilità e la morte. La vita è ricevuta e, proprio perché ricevuta, è trasmessa: la vita si conserva, cresce solo nella misura in cui si dà. Una vita che non si trasmette, che si trattiene, è una vita che si estingue, che si perde. Dare la vita. Gesù capovolge la prospettiva. Non un dare secondo le regole umane, non una vita che perdura se si trasmette nei figli, ma solo riponendo ogni fiducia nel Dio della vita, l'unico che è veramente il Vivente. Ciò che ci definisce, che ci parla di eternità è la figliolanza divina che portiamo incisa nel nostro essere. Siamo figli della resurrezione, perché figli di Dio. È questo che ci definisce nel profondo, è questo il seme di eternità che portiamo nel cuore e che già oggi germoglia fin quando sarà nella pienezza del Regno. (da una meditazione delle Clarisse di Monteluce, Perugia)", "riflettere": "Alcuni scribi riconoscono che Gesù ha parlato bene, ha pronunciato una parola buona. Con l'annuncio della resurrezione Gesù dona all'umanità una parola buona, un Evangelo. Ma ormai pochissimi credono che la vita continui dopo la morte, anche se trasformata. Come possiamo noi cristiani essere testimoni di questo Evangelo?", "preghfin": "Signore Gesù, insegnaci a credere nella risurrezione e a vivere da risorti.\nChe il nostro cuore e i nostri gesti\nnon siano frutto di calcoli meticolosi per ottenere la vita eterna.\nInsegnaci a vivere da risorti già qui e ora.\nLe nostre mani, i nostri occhi, la nostra bocca\npossano ovunque seminare parole e gesti di risurrezione,\nriportando luce nel buio, vita nella morte, libertà nella schiavitù. Amen."}