{"day": 20, "month": 11, "year": 2022, "weekday": 7, "date_str": "domenica 20 novembre 2022", "quotes": "2Sam 5,1-3; Sal 121; Col 1,12-20", "quote_vangelo": "secondo Luca (23,35-43)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Solennità di Nostro Signore Gesù Cristo\nRe dell'universo", "preghiniz": "Cantate inni a Dio, cantate inni;\ncantate inni al nostro re, cantate inni;\nperché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sui popoli,\nDio siede sul suo trono santo.\nI capi dei popoli si sono raccolti\ncon il popolo del Dio di Abramo,\nperché di Dio sono i potenti della terra:\negli è l'Altissimo.\n<i>(Salmo 47)</i>", "vangelo": "In quel tempo, [dopo che ebbero crocifisso Gesù,] il popolo stava a vedere; i capi invece deridevano Gesù dicendo: «Ha salvato altri! Salvi se stesso, se è lui il Cristo di Dio, l'eletto».\nAnche i soldati lo deridevano, gli si accostavano per porgergli dell'aceto e dicevano: «Se tu sei il re dei Giudei, salva te stesso». Sopra di lui c'era anche una scritta: «Costui è il re dei Giudei».\nUno dei malfattori appesi alla croce lo insultava: «Non sei tu il Cristo? Salva te stesso e noi!». L'altro invece lo rimproverava dicendo: «Non hai alcun timore di Dio, tu che sei condannato alla stessa pena? Noi, giustamente, perché riceviamo quello che abbiamo meritato per le nostre azioni; egli invece non ha fatto nulla di male».\nE disse: «Gesù, ricordati di me quando entrerai nel tuo regno». Gli rispose: «In verità io ti dico: oggi con me sarai nel paradiso».", "medita": "È sempre questione di processi: sia per finire condannato che per finire santo devi fare una trafila con prove, testimonianze, controtestimonianze, avvocati… Ci vogliono mesi, se non anni, prima di finire in galera o sugli altari.\nQuesti due che dialogano su una croce hanno subito un processo che si conclude con una condanna a morte (di quello del ladrone non sappiamo niente, ma non possiamo aspettarci che fosse più equo della farsa celebrata a Gesù.)\nSulle due croci avviene, in poche battute, il processo di canonizzazione più breve della storia: il ladrone (che la tradizione chiama Disma, e che nel calendario viene ricordato il 25 marzo) riconosce di aver fatto del male e quindi di meritare una pena, ma soprattutto riconosce che l'altro crocifisso con lui è re, per questo chiede la grazia di essere accolto nel suo regno. Viene esaudito: oggi sarai con me in paradiso.\nGiovanni Crisostomo commenta così: «Questo ladrone ha rubato il paradiso. Nessuno prima di lui ha mai sentito una simile promessa, né Abramo, né Isacco, né Giacobbe, né Mosè, né i profeti, né gli apostoli: il ladrone entrò prima di tutti loro. Ma anche la sua fede oltrepassò la loro. Egli vide Gesù tormentato, e lo adorò come se fosse nella gloria. Lo vide inchiodato ad una croce, e lo supplicò come se fosse stato in trono. Lo vide condannato, e gli chiese una grazia come ad un re».\nChe si può fare di fronte a questo brano di Vangelo, se non contemplare e ringraziare?", "riflettere": "La figura del re assomma in sé i poteri che in uno stato democratico vengono affidati a istituzioni diverse: il potere di fare leggi, il potere di governare, il potere di amministrare la giustizia. Cristo Signore, che regna inchiodato su una croce, ha come programma di governo quello delle beatitudini e come legge quella dell'amore, governa il mondo come colui che serve, amministra la giustizia mediante la misercordia e il perdono. Davvero il suo regno non è di questo mondo. Il cristiano, pur vivendo nel mondo, deve imparare a condividere lo stile di questo re.", "preghfin": "Mio amato redentore,\nora che sei stato trafitto sulla croce,\ne che hai detto tu stesso “Tutto è compiuto”,\nlascia che ti chieda: “Sono stato liberato dalla morte?\nPosso accedere per la tua sofferenza e la tua morte al regno dei cieli?\nSi è compiuta la redenzione di tutto il mondo?”.\nTu non puoi dire nulla per il dolore, ma chini il capo e dici in silenzio: “Sì”.\n<i>(Johann Sebastian Bach, </i>Mein Teurer Heiland<i>, aria dalla Passione secondo San Giovanni)</i>"}