{"day": 21, "month": 11, "year": 2022, "weekday": 1, "date_str": "lunedì 21 novembre 2022", "quotes": "Ap 14,1-3.4b-5; Sal 23", "quote_vangelo": "secondo Luca (21,1-4)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Presentazione della Beata Vergine Maria\nSalterio: seconda settimana", "preghiniz": "Sorga Dio, i suoi nemici si disperdano\ne fuggano davanti a lui quelli che lo odiano.\nCome si disperde il fumo, tu li disperdi;\ncome fonde la cera di fronte al fuoco,\nperiscano gli empi davanti a Dio.\nI giusti invece si rallegrino,\nesultino davanti a Dio\ne cantino di gioia.\nCantate a Dio, inneggiate al suo nome,\nspianate la strada a chi cavalca le nubi:\n«Signore» è il suo nome,\ngioite davanti a lui.\nPadre degli orfani e difensore delle vedove\nè Dio nella sua santa dimora.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, Gesù, alzàti gli occhi, vide i ricchi che gettavano le loro offerte nel tesoro del tempio.\nVide anche una vedova povera, che vi gettava due monetine, e disse: «In verità vi dico: questa vedova, così povera, ha gettato più di tutti. Tutti costoro, infatti, hanno gettato come offerta parte del loro superfluo. Ella invece, nella sua miseria, ha gettato tutto quello che aveva per vivere».", "medita": "In uno dei cortili del tempio di Gerusalemme, accessibile anche alle donne, erano posti dei contenitori in cui si raccoglievano le offerte per il tempio. Gesù alza gli occhi, cioè osserva intenzionalmente il comportamento delle persone che passano davanti a questi vasi. Probabilmente i più ricchi gettano le loro offerte in modo ostentato, mentre la povera vedova avrà gettato le due monetine quasi vergognandosi. In realtà, dice Gesù, la vedova è quella che ha dato di più, perché per lei le due monetine rappresentano la sopravvivenza, mentre gli altri hanno dato il superfluo.\nDio non valuta secondo apparenze umane, ma vede la fede di chi si consegna a lui. La donna che ha gettato i due soldini è povera e vedova: nella cultura ebrea del tempo di Gesù questo è il paradigma della vulnerabilità. Gettando tutti suoi averi nel tesoro si abbandona completamente a Dio, a differenza dei ricchi che, anche dopo aver fatto donazioni cospicue, hanno comunque la certezza di una prosperità economica e di una stabilità di vita.\n“Dov'è il tuo tesoro, là sarà il tuo cuore”, si legge nel Vangelo. Ebbene, la vedova ha gettato il suo cuore là dove splende la presenza di Dio, mentre il cuore del ricco non si è spostato di una virgola dalla propria persona.\nPuò essere interessante attualizzare questo brano alla vita, non solo in chiave economica: ogni cosa che ci appartiene (proprietà e denaro, ma anche affetti, progetti, preoccupazioni, dolori, fallimenti…) può rimanere attaccata alla nostra persona o può essere gettata come offerta alla presenza di Dio. Tanti di noi non avranno molto più di due monetine da dare, e forse proveranno vergogna per la pochezza della propria vita. Ma è Dio che alza gli occhi su di noi e vede al di là delle apparenze.", "riflettere": "Oggi si fa memoria della presentazione al tempio di Maria: secondo un vangelo apocrifo i genitori di Maria, Gioacchino e Anna, portano al tempio la loro figlia per offrirla a Dio. Non appartiene più a loro, è tutta del Signore. In questa festa ricordiamo le monache di clausura, vite donate a Dio che irradiano fede su tutta la Chiesa. Ricordiamo anche i genitori che hanno perso dei figli o che soffrono per la loro malattia o invalidità: il dolore offerto a Dio non sarà mai vano.", "preghfin": "Ora ti voglio con me: non devi avere paura,\ndevi lasciarti andare, tutto si compie ora.\nQui non esiste più il buio,\nc'è la luce negli occhi di Dio,\nc'è la pace nelle mani di Dio,\nc'è la gioia nel cuore di Dio!\n<i>(Claudio Chieffo)</i>"}