{"day": 22, "month": 11, "year": 2022, "weekday": 2, "date_str": "martedì 22 novembre 2022", "quotes": "Ap 14,14-19; Sal 95", "quote_vangelo": "secondo Luca (21,5-11)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Santa Cecilia", "preghiniz": "O Signore nostro Dio, quanto è grande il tuo nome su tutta la terra:\nsopra i cieli s'innalza la tua magnificenza.\nCon la bocca dei bimbi e dei lattanti affermi la tua potenza\ncontro i tuoi avversari, per ridurre al silenzio nemici e ribelli.\nSe guardo il tuo cielo, opera delle tue dita,\nla luna e le stelle che tu hai fissate,\nche cosa è l'uomo perché te ne ricordi?\nE il figlio dell'uomo perché te ne curi?\nEppure l'hai fatto poco meno degli angeli,\ndi gloria e di onore l'hai coronato:\ngli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi;\ntutti i greggi e gli armenti, tutte le bestie della campagna,\ngli uccelli del cielo e i pesci del mare, che percorrono le vie del mare.\nO Signore nostro Dio quanto è grande il tuo nome su tutta la terra.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, mentre alcuni parlavano del tempio, che era ornato di belle pietre e di doni votivi, Gesù disse: «Verranno giorni nei quali, di quello che vedete, non sarà lasciata pietra su pietra che non sarà distrutta».\nGli domandarono: «Maestro, quando dunque accadranno queste cose e quale sarà il segno, quando esse staranno per accadere?». Rispose: «Badate di non lasciarvi ingannare. Molti infatti verranno nel mio nome dicendo: “Sono io”, e: “Il tempo è vicino”. Non andate dietro a loro! Quando sentirete di guerre e di rivoluzioni, non vi terrorizzate, perché prima devono avvenire queste cose, ma non è subito la fine».\nPoi diceva loro: «Si solleverà nazione contro nazione e regno contro regno, e vi saranno in diversi luoghi terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandiosi dal cielo».", "medita": "Ogni uomo nella sua vita desidera capire come funziona il mondo e come evolve la storia. Il bambino piccolo che di ogni cosa chiede “perché?” è l'immagine più fedele della sete di conoscenza dell'umanità. Del resto nell'atto di consegna della creazione ad Adamo ed Eva è scritto di dominare la terra. Dove dominare non significa sfruttare, insudiciare, spremere fino all'ultima goccia, ma comprendere i fenomeni e gli avvenimenti per governarli al meglio.\nLo studio e la ricerca sono modalità di partecipazione all'azione di Dio Creatore, e per questo sono cosa buona. I discepoli di Gesù non sono chiamati a chiudere gli occhi di fronte ai fatti della natura e della storia, ma al contrario, a riflettere su questi fenomeni, a partire dalla ricerca delle loro cause, perché mondo e storia possano svilupparsi nella pace, nel rispetto e nella giustizia.\nQuello che non è nella disponibilità dell'uomo è la pretesa di voler vedere dove sta la fine della storia. Nel giardino di Eden Adamo ed Eva non accettarono la loro condizione di creature e pensarono scioccamente di assumere le prerogative di Dio. Gesù esorta i suoi a non cercare chiavi interpretative assolute, a non dare credito a chi spaccia affermazioni o visioni che dovrebbero rivelare il senso del tutto. Anche se la tensione a capire rimane altissima—ed è giusto che sia così—il cristiano sa di camminare nella fede e non ancora in visione.\nLe parole di Vasco Rossi “Voglio trovare un senso a questa storia, anche se questa storia un senso non ce l'ha” non rappresentano esattamente la postura dell'uomo di fonte a Dio. Noi non pretendiamo di trovare il senso di questa storia, ci limitiamo a credere che questa storia un senso ce l'abbia, perché è nelle mani buone di Dio.", "riflettere": "Accanto alla tentazione di sostituirsi a Dio nella pretesa di vedere il senso complessivo della storia, vi è quella, forse più diffusa, di chiudere gli occhi sui fatti del nostro tempo che non abbiano a che fare direttamente con la nostra vita e i nostri interessi. Può essere utile fermarsi a discernere se nella propria vita e nelle proprie scelte si verifica l'uno o l'altro di questi atteggiamenti e riflettere su possibili impegni per il cambiamento.", "preghfin": "Il mio cuore è gioioso\ncome il nido che ricorda\ne come la terra che spera sotto la neve.\nPerché so che tutto è dove deve essere\ne va dove deve andare:\nal luogo assegnato da una sapienza\nche—il Cielo ne sia lodato—non è la nostra.\n<i>(Oscar Milosz, </i>Miguel Manara<i>)</i>"}