{"day": 23, "month": 11, "year": 2022, "weekday": 3, "date_str": "mercoledì 23 novembre 2022", "quotes": "Ap 15,1-4; Sal 97", "quote_vangelo": "secondo Luca (21,12-19)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nSe contro di me si accampa un esercito,\nil mio cuore non teme;\nse contro di me si scatena una guerra,\nanche allora ho fiducia.\nNella sua dimora mi offre riparo\nnel giorno della sventura.\nMi nasconde nel segreto della sua tenda,\nsopra una roccia m'innalza.\nIl tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi.\n<i>(Salmo 27)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e governatori, a causa del mio nome. Avrete allora occasione di dare testimonianza.\nMettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza, cosicché tutti i vostri avversari non potranno resistere né controbattere.\nSarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e uccideranno alcuni di voi; sarete odiati da tutti a causa del mio nome. Ma nemmeno un capello del vostro capo andrà perduto.\nCon la vostra perseveranza salverete la vostra vita».", "medita": "In questo breve brano di Luca il senso di precarietà del discepolo raggiunge il suo massimo livello. Non basta il crollo del tempio, non bastano carestie, epidemie e guerre: le incomprensioni e le persecuzioni toccano anche la sfera più intima e apparentemente più rassicurante dell'esperienza umana: i legami familiari e parentali. Chi sceglie di seguire Cristo rischia di essere consegnato agli avversari perfino dai genitori e dai fratelli per essere gettato in prigione e anche ucciso a motivo di questa sequela.\nInsieme all'annuncio della persecuzione, Gesù rassicura “nemmeno un capello del vostro capo andrà perduto”: affermazione del tutto incoerente per chi racchiude l'esperienza umana nel solo perimetro della vita terrena, ma che diventa comprensibile nella prospettiva della vita eterna. Il chicco di grano deve marcire sotto terra per portare frutto.\nLa persecuzione e la morte, quindi, non sono una conclusione, ma un passaggio che porta alla vita. Un passaggio che può essere fecondo, come si dice oggi “un'opportunità”. Perché in quel frangente, quando ogni certezza umana viene meno e la vulnerabilità è al suo massimo grado, si ha occasione di dare testimonianza della forza di Cristo. Non la testimonianza di discorsi forbiti o di parole convincenti, che il Signore invita a non cercare nemmeno davanti ai tribunali e ai governanti, perché è lo Spirito a dare parola e sapienza.\nLa testimonianza non consiste nel tentativo di convincere l'altro della giustezza delle proprie convinzioni (che sarebbe una forma di autoaffermazione più nociva che utile alla diffusione del Vangelo), ma nel lasciare, vivendo o anche morendo, che lo Spirito compia la sua opera.", "riflettere": "I martiri sono quelli che portano avanti la Chiesa, sono quelli che sostengono la Chiesa, che l'hanno sostenuta e la sostengono oggi. E oggi ce ne sono più dei primi secoli. Ce ne sono tanti in carcere, soltanto per portare una croce o per confessare Gesù Cristo! Questa è la gloria della Chiesa e il nostro sostegno e anche la nostra umiliazione: noi che abbiamo tutto, tutto sembra facile per noi e se ci manca qualcosa ci lamentiamo… Ma pensiamo a questi fratelli e sorelle che oggi, in numero più grande dei primi secoli, soffrono il martirio! (Papa Francesco)", "preghfin": "Di questa vita perduta, totalmente mia e totalmente loro,\nio rendo grazie a Dio che sembra averla voluta tutta intera per questa gioia,\nattraverso e nonostante tutto.\nIn questo “grazie” in cui tutto è detto, ormai, della mia vita,\nincludo certamente voi, amici di ieri e di oggi,\ne voi, amici di qui, insieme a mio padre e a mia madre, alle mie sorelle e ai miei fratelli,\ne a loro, centuplo regalato come promesso!\nE anche te, amico dell'ultimo minuto che non avrai saputo quel che facevi.\nSì, anche per te voglio questo “grazie”, e questo “a-Dio” nel cui volto ti contemplo.\nE che ci sia dato di ritrovarci, ladroni beati, in Paradiso,\nse piace a Dio, Padre nostro, di tutti e due. Amen! Inch'Allah!\n<i>(Padre Christian De Chergé, priore dell'Abbazia di Tibhirine, martire)</i>"}