{"day": 24, "month": 11, "year": 2022, "weekday": 4, "date_str": "giovedì 24 novembre 2022", "quotes": "Ap 18,1-2.21-23;19,1-3.9a; Sal 99", "quote_vangelo": "secondo Luca (21,20-28)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Sant'Andrea Dung-Lac e compagni", "preghiniz": "Il Signore tuona sulle acque,\nil Dio della gloria scatena il tuono,\nil Signore, sull'immensità delle acque.\nIl Signore tuona con forza,\ntuona il Signore con potenza.\nIl tuono del Signore schianta i cedri,\nil Signore schianta i cedri del Libano.\nFa balzare come un vitello il Libano\ne il Sirion come un giovane bufalo.\nIl tuono saetta fiamme di fuoco,\nil tuono scuote la steppa.\nIl Signore è assiso sulla tempesta,\nil Signore siede re per sempre.\nIl Signore darà forza al suo popolo\nbenedirà il suo popolo con la pace.\n<i>(Salmo 29)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando vedrete Gerusalemme circondata da eserciti, allora sappiate che la sua devastazione è vicina. Allora coloro che si trovano nella Giudea fuggano verso i monti, coloro che sono dentro la città se ne allontanino, e quelli che stanno in campagna non tornino in città; quelli infatti saranno giorni di vendetta, affinché tutto ciò che è stato scritto si compia. In quei giorni guai alle donne che sono incinte e a quelle che allattano, perché vi sarà grande calamità nel paese e ira contro questo popolo. Cadranno a fil di spada e saranno condotti prigionieri in tutte le nazioni; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani non siano compiuti.\nVi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti, mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte. Allora vedranno il Figlio dell'uomo venire su una nube con grande potenza e gloria. Quando cominceranno ad accadere queste cose, risollevatevi e alzate il capo, perché la vostra liberazione è vicina».", "medita": "L'ultimo discorso di Gesù prosegue con la predizione di sconvolgimenti di tipo naturale e socio—politico. Quando Luca scrive il suo vangelo è già avvenuta la distruzione di Gerusalemme, ed egli la documenta con precisione, secondo il suo stile. Quanto a eventi naturali sconvolgenti, il nostro pianeta non è mai stato avaro di terremoti, inondazioni, carestie (la distruzione di Pompei era avvenuta pochi anni prima della stesura di questo vangelo, e c'è da credere che la notizia di un evento così spaventoso si fosse diffusa su un largo territorio, anche in mancanza di internet). Da allora ad oggi, e, con buona probabilità, anche per i secoli futuri, l'umanità ha visto un susseguirsi di fatti terrorizzanti, a più riprese letti come segni dell'imminente fine del mondo.\nMa Gesù non è un cartomante di borgata, che annuncia apocalissi guardando stelle, terremoti e pandemie. Le sue parole, lette in profondità, ci dicono che la vita di ogni uomo e di ogni popolo in ogni tempo è instabile, precaria, soggetta a eventi imprevedibili e a volte terribili, al punto che si può morire non tanto per ciò che sta per accadere, ma per la paura di ciò che sta per accadere. Ma in tutto questo occorre levare il capo, guardare oltre ciò che impaurisce, e percepire i segni di una liberazione sempre più vicina. Perché il Signore ha cura di ciascuno—nemmeno un capello del nostro capo andrà perduto—e il nostro destino è vita, vita per sempre.\nLe parole riportate da Luca, che dovevano confortare i cristiani perseguitati delle prime chiese (e di tanti altri che hanno dato la vita per Cristo, come Andrea Dung-Lac, martire in Vietnam, di cui oggi facciamo memoria), ci aiutino ad abbandonarci con fiducia alla promessa di quella liberazione che tanto attendiamo.", "riflettere": "La parola di oggi invita a riflettere sui vincoli dai quali attendiamo liberazione. È Cristo che ci ha liberato perché restassimo liberi, ma tocca a noi alzare lo sguardo, cercare di oltrepassare i rimpianti sul passato, le ansie per il futuro, l'insoddisfazione del presente per riconoscere all'orizzonte e attendere il Sole di giustizia, che illumina il mondo e la storia.", "preghfin": "Qui sulla terra siamo noi che attendiamo il tuo ritorno, Signore.\nLassù nel cielo sei tu Signore che attendi il nostro ritorno.\nAiutaci ad alzare il capo e a guardare lontano.\nAiutaci a muoverci dall'ansia che ci paralizza.\nVenga il tuo regno anche per mezzo\ndella nostra preghiera, della vita di povertà,\ndella giustizia, della limpidezza, della purezza, dell'amore,\nche diano testimonianza al tuo Vangelo.\nMadre della speranza, che hai saputo scorgere i segni di Dio con noi,\naccompagnaci ogni giorno del cammino terreno\nper accoglierci insieme ai santi nella vita eterna."}