{"day": 25, "month": 11, "year": 2022, "weekday": 5, "date_str": "venerdì 25 novembre 2022", "quotes": "Ap 20,1-4.11-21,2; Sal 83", "quote_vangelo": "secondo Luca (21,29-33)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "In quel giorno si dirà:\n«La vigna deliziosa: cantate di lei!».\nIo, il Signore, ne sono il guardiano,\na ogni istante la irrigo;\nper timore che venga danneggiata,\nio ne ho cura notte e giorno.\nIo non sono in collera.\nVi fossero rovi e pruni,\nio muoverei loro guerra,\nSi stringa alla mia protezione,\nfaccia la pace con me,\ncon me faccia la pace!\n<i>(Isaia 27, 2--5)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Osservate la pianta di fico e tutti gli alberi: quando già germogliano, capite voi stessi, guardandoli, che ormai l'estate è vicina. Così anche voi: quando vedrete accadere queste cose, sappiate che il regno di Dio è vicino.\nIn verità io vi dico: non passerà questa generazione prima che tutto avvenga. Il cielo e la terra passeranno, ma le mie parole non passeranno».", "medita": "Dopo l'annuncio di avvenimenti carichi di angoscia e terrore, Gesù rende più quieto il tono del suo discorso, prendendo come immagine quella del fico. Come le sue gemme, che annunciano l'estate vicina, sono segni di un tempo che sta per arrivare, così gli avvenimenti di cui ha parlato in precedenza, a dispetto delle loro apparenze terribili, sono segni del regno di Dio che si fa strada.\nLa storia ha una direzione e va verso il ritorno di Gesù, che verrà, come proclamiamo nel simbolo di fede, a giudicare i vivi e i morti e il suo regno non avrà fine. Non è un percorso lineare e privo di contraddizioni, sia a livello personale che di comunità e di popoli. Gesù lo ha fatto capire con la massima chiarezza in questo ultimo discorso prima della sua passione. Quello che si chiede al discepolo e alle chiese è la perseveranza e l'intelligenza dei segni.\nSe i segni “terrorizzanti” portano a vedere la storia nel suo dipanarsi verso la venuta finale del Signore, il segno semplice del fico racconta di una vita quotidiana che si rinnova di anno in anno, apparentemente ripetitiva, ma sempre nuova e diversa. Quante gemme del fico ha visto ciascuno di noi nei suoi anni? Quante ne vedremo ancora? Nel tempo che ci viene donato il regno di Dio si sviluppa e cresce nella nostra vita.\nNessuna generazione, nemmeno la nostra, passerà senza che ci sia un compimento, perché quelle doglie del parto che la creazione tutta intera vive nel corso della storia, attendendo la liberazione e l'adozione a figli, sono le stesse che percorrono la vita di ogni credente, fra periodi tranquilli e periodi difficili, ma sempre in attesa di un regno già presente, seppure intravisto in modo impreciso.\nE come nel travaglio del parto è di grande sostegno la presenza dell'uomo, che parla con dolcezza alla sua donna per accompagnare il suo dolore e rinnovare la speranza della nascita ormai prossima, il Signore promette alla sua Chiesa di rimanere sempre presente e vicino con la sua parola, fino a quando lui sarà tutto in tutti.", "riflettere": "Se cielo e terra passeranno, ma le parole di Gesù non passeranno, dobbiamo stare uniti a queste parole perché è prima di tutto mediante esse che lo Spirito Santo suggerisce alla Chiesa come percorrere le strade della storia. Quale modalità di lettura ecclesiale della Parola possiamo attuare per essere capaci di leggere nella nostra vita i segni del regno di Dio presente fin da ora? Che posto deve avere la Parola nella catechesi dei giovani e degli adulti?", "preghfin": "Signore, ti ringraziamo per il dono della tua parola:\nin essa tu ci riveli il tuo amore e ci fai conoscere la tua volontà.\nFa' tacere in noi ogni altra voce che non sia la tua\ne affinché non troviamo condanna nella tua parola,\nletta ma non accolta, meditata ma non amata,\npregata ma non custodita, contemplata ma non realizzata,\nmanda il tuo Spirito Santo ad aprire le nostre menti e a guarire i nostri cuori.\nSolo così il nostro incontro con la tua parola sarà rinnovamento dell'alleanza\nnella comunione con te e il Figlio e lo Spirito Santo,\nDio benedetto nei secoli dei secoli. Amen."}