{"day": 26, "month": 11, "year": 2022, "weekday": 6, "date_str": "sabato 26 novembre 2022", "quotes": "Ap 22,1-7; Sal 94", "quote_vangelo": "secondo Luca (21,34-36)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore da tutta la terra.\nCantate al Signore, benedite il suo nome,\nannunziate di giorno in giorno la sua salvezza.\nIn mezzo ai popoli raccontate la sua gloria,\na tutte le nazioni dite i suoi prodigi.\nGrande è il Signore e degno di ogni lode,\nterribile sopra tutti gli dèi.\nTutti gli dèi delle nazioni sono un nulla,\nma il Signore ha fatto i cieli.\nMaestà e bellezza sono davanti a lui,\npotenza e splendore nel suo santuario.\nDate al Signore, o famiglie dei popoli,\ndate al Signore gloria e potenza,\ndate al Signore la gloria del suo nome.\nPortate offerte ed entrate nei suoi atri,\nprostratevi al Signore in sacri ornamenti.\nTremi davanti a lui tutta la terra.\nDite tra i popoli: «Il Signore regna!».\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\nVegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere e di comparire davanti al Figlio dell'uomo».", "medita": "Immagina di partire per un cammino a piedi, senza sapere esattamente la destinazione, quante saranno le tappe, se la strada sarà comoda o dissestata, addirittura se in qualche caso dovrai fuggire da pericoli o nemici. Il primo impulso sarebbe quello di preparare un bagaglio corposo, con scarpe di riserva, vestiti adatti al caldo e al freddo, cibo e acqua in quantità. Ma sarebbe un bagaglio troppo pesante, con cui si potrebbe fare solo poca strada, non parliamo poi della difficoltà a fuggire in caso di pericolo. Chi cammina sul serio pesa il bagaglio prima di partire e sceglie solo l'essenziale.\nSe la vita di un uomo si può paragonare ad un cammino, la destinazione è l'incontro con il Signore, ma il numero e la difficoltà delle tappe non è in nostro potere conoscerli. Né ci viene dato un navigatore, giacché il Signore stesso ci si offre come Via. Ci viene solo chiesto di sbarazzarci dei pesi inutili: dissipazioni, ubriachezze e affanni della vita.\nDissipare vuole dire sprecare, non utilizzare bene qualcosa che si possiede, frammentarlo in mille rivoli infruttuosi, invece che concentrarlo su un obiettivo. Ci si può ubriacare di vino, ma anche di sensazioni, di desiderio di successo, di narcisimo. Sono tanti i modi di sballarsi e di perdere il contatto con la propria essenza profonda. Quanto poi agli affanni della vita… quanti di noi sono talmente affogati dal loro lavoro da non riuscire più ad alzare lo sguardo ad altre cose?\n“Gloria a Dio nell'alto dei cieli”, ripetiamo ogni domenica a Messa. Il termine “gloria” è la traduzione della parola ebraica <i>“kabod”</i>, che denota qualcosa di pesante, rilevante e importante. È Dio l'unica cosa che pesa, che deve avere importanza nella nostra vita; ogni altro appesantimento è inutile, anzi sarebbe come un laccio che ci avviluppa e ci impedisce di arrivare pronti al giorno del Signore.\nOccorre restare svegli e pregare, col cuore leggero, per non perdere la Via.", "riflettere": "Dissipazioni, ubriachezze, affanni della vita: la Parola di oggi ci chiede di disfare il bagaglio e passare ad una ad una le cose che portiamo nello zaino. Cosa è davvero essenziale e cosa ci appesantisce e ci allontana dalla Via?", "preghfin": "Gloria a Dio nell'alto dei cieli\ne pace in terra agli uomini amati dal Signore.\nNoi ti lodiamo, ti benediciamo,\nti adoriamo, ti glorifichiamo,\nti rendiamo grazie per la tua gloria immensa,\nPerché tu solo il Santo, tu solo il Signore,\ntu solo l'Altissimo:\nGesù Cristo, con lo Spirito Santo, nella gloria di Dio Padre.\n<i>(antico inno liturgico)</i>"}