{"day": 27, "month": 11, "year": 2022, "weekday": 7, "date_str": "domenica 27 novembre 2022", "quotes": "Is 2,1-5; Sal 121; Rm 13,11-14a", "quote_vangelo": "secondo Matteo (24,37-44)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "Io spero nel Signore,\nl'anima mia spera nella sua parola.\nL'anima mia attende il Signore\npiù che le sentinelle l'aurora.\nIsraele attenda il Signore,\nperché presso il Signore è la misericordia\ne grande presso di lui la redenzione.\nEgli redimerà Israele\nda tutte le sue colpe.\n<i>(Salmo 129)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come furono i giorni di Noè, così sarà la venuta del Figlio dell'uomo. Infatti, come nei giorni che precedettero il diluvio mangiavano e bevevano, prendevano moglie e prendevano marito, fino al giorno in cui Noè entrò nell'arca, e non si accorsero di nulla finché venne il diluvio e travolse tutti: così sarà anche la venuta del Figlio dell'uomo. Allora due uomini saranno nel campo: uno verrà portato via e l'altro lasciato. Due donne macineranno alla mola: una verrà portata via e l'altra lasciata.\nVegliate dunque, perché non sapete in quale giorno il Signore vostro verrà. Cercate di capire questo: se il padrone di casa sapesse a quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa. Perciò anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».", "medita": "Perché dei due uomini nel campo uno sarà portato via e l'altro lasciato? Perché le due donne che macinano alla mola avranno destini diversi? Gli uni e le altre sono sorpresi dalla venuta del Figlio dell'Uomo sul posto di lavoro, mentre compiono il loro dovere. Fanno esattamente le stesse azioni, e non azioni riprovevoli, ma giuste e lodevoli. La loro sorte non sembra, quindi, determinata dall'essere buoni o malvagi, egoisti o altruisti.\nQuando Noè costruiva l'arca in previsione del diluvio, alcuni si accorsero che qualcosa di grande stava per succedere, mentre altri, senza accorgersi di niente, continuavano ad indaffararsi nelle occupazioni ordinarie del mangiare, bere, prendere moglie e marito. L'orizzonte non sapeva aprirsi al di là degli aspetti più basilari della vita. C'è chi si accorge e chi non si accorge: è questa la differenza fra chi è portato via e chi è lasciato.\nOggi inizia l'avvento, il periodo di attesa. Se ci chiedessero cosa attendiamo sapremmo dirlo? Attesa della festa di Natale, con i suoi segni, i suoi riti e le sue tradizioni? Attesa di un mondo migliore? Ricordo dell'attesa del Messia compiuta nell'incarnazione di Gesù? Attesa della venuta del Figlio dell'Uomo quando la storia sarà compiuta?\nQuale che sia l'oggetto della nostra attesa, dobbiamo essere pronti. Se il Natale è quello dei segni, dei riti e delle tradizioni, ricordiamoci di fare l'albero, il presepio, gli acquisti (“anche ai tempi di Noè mangiavano, bevevano, prendevano moglie e marito…”); se pensiamo che invece ci sia qualcosa di là dall'orizzonte delle cose del mondo, stiamo desti, e con gli occhi ben aperti, perché non accada che non ci accorgiamo del Signore che viene.\nL'avvento inizia per noi, il Signore è sempre in avvento: noi attendiamo lui, ma lui da sempre attende noi. E quanto più forti sono oggi il desiderio e l'attesa di lui, tanto più grande sarà la gioia del paradiso.", "riflettere": "Accorgersi o non accorgersi del Signore che viene nel mondo non è una fatalità, ma una disposizione del nostro essere che può essere coltivata. Il Vangelo è pieno di suggerimenti per esercitarci e migliorare. Quali possiamo scegliere per vivere il tempo forte dell'avvento?", "preghfin": "Il Signore ritornerà, ritornerà la notte che non lo si aspetta.\nIl Signore tornerà, non ti addormentare quella notte.\nNella mia tenerezza io grido a lui: “Mio Dio sarà per questa notte?”.\nIl Signore ritornerà, non ti addormentare quella notte.\nTieni la tua lampada accesa, la tua anima chiara, che abbia luce per i suoi passi.\nTieni la tua lampada accesa, la tua anima chiara, perché non faccia fatica a trovarti.\nSaremo tutto per lui, quando tornerà asciugherà le lacrime di tutta la vita.\nSaremo tutto per Lui, tutto per la sua gioia, poiché è stato tutto per noi durante la vita.\n<i>(Père Aimé Duval, </i>Le Seigneur reviendrà<i>)</i>"}