{"day": 28, "month": 11, "year": 2022, "weekday": 1, "date_str": "lunedì 28 novembre 2022", "quotes": "Is 4,2-6; Sal 121", "quote_vangelo": "secondo Matteo (8,5-11)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Amo il Signore perché ascolta\nil grido della mia preghiera.\nVerso di me ha teso l'orecchio\nnel giorno in cui lo invocavo.\nMi stringevano funi di morte,\nero preso nei lacci degli inferi.\nMi opprimevano tristezza e angoscia\ne ho invocato il nome del Signore:\n«Ti prego, Signore, salvami».\nBuono e giusto è il Signore,\nil nostro Dio è misericordioso.\nIl Signore protegge gli umili:\nero misero ed egli mi ha salvato.\nRitorna, anima mia, alla tua pace,\npoiché il Signore ti ha beneficato;\negli mi ha sottratto dalla morte,\nha liberato i miei occhi dalle lacrime,\nha preservato i miei piedi dalla caduta.\nCamminerò alla presenza del Signore\nsulla terra dei viventi.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò».  Ma il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».", "medita": "Al tempo di Gesù la città di Cafarnao è un crocevia di lingue e culture, perché attraversata dalla <i>Via Maris</i>, rotta commerciale che congiunge Damasco all'Egitto. Non è un caso che Gesù la scelga come centro del suo ministero pubblico in Galilea. E non è un caso che a Cafarnao vi siano una dogana (l'evangelista Matteo, che ci accompagnerà in questo anno liturgico, è stato chiamato da Gesù proprio mentre lavorava su quel banco delle imposte) e una guarnigione di soldati romani, perché, pur se affidata a governatori locali, la Palestina è sottomessa all'autorità imperiale.\nIl centurione che va incontro a Gesù a scongiurarlo per la vita del suo servo è quindi il rappresentante locale di un esercito straniero e invasore, e, fra l'altro, afferma di sé che è abituato a dare ordini ad altri e ad essere obbedito. Siamo quindi di fronte ad una strana situazione: un graduato di un esercito ostile va di persona da Gesù, e, chiamandolo signore, gli presenta la sofferenza di un suo servitore. Non basta: di fronte alla disponibilità di Gesù a venire a casa sua, sapendo che per un ebreo osservante l'ingresso in casa di un pagano comporta problemi di purità e impurità, dichiara la sua indegnità a riceverlo, e la sua fiducia nel fatto che una sola parola di Gesù possa guarire il servo in fin di vita.\nDel centurione colpiscono l'umiltà nell'accostarsi a Gesù e nel non vergognarsi di dichiararsi subalterno, l'affetto verso il suo servo malato, l'attenzione a ciò che avrebbe potuto mettere in difficoltà Gesù per quanto riguarda le usanze religiose. Ma quello che Gesù mette in evidenza e loda è la fede di questo centurione. La lettura di oggi taglia i due versetti conclusivi, che raccontano del servo guarito mentre Gesù dice “Và, e sia fatto secondo la tua fede”. Alla base della guarigione del servo c'è la fede del centurione.\nInoltre, le parole di Gesù ci parlano anche di un regno dei cieli che oltrepassa l'appartenza al popolo dell'alleanza e che si apre a tutti gli uomini, da oriente a occidente. Il Signore che attendiamo in questo avvvento viene per tutta l'umanità.", "riflettere": "Se una persona di riguardo di punto in bianco ti dice che fra poco viene a trovarti a casa, il pensiero corre al salotto con la polvere per terra, i piatti da lavare che fanno bella mostra di sé, il bagno in disordine… Provi inizialmente un po' di vergogna, e poi speri che il visitatore abbia comprensione quanto basta. Il Signore quando ci viene a trovare nella Messa sa che non troverà tutto in ordine, sia dentro ciascuno di noi che nelle nostre comunità; ecco perché abbiamo bisogno di fare nostre e proclamare non solo con le labbra, ma col cuore, le parole del centurione: “Signore, non sono degno di partecipare alla tua mensa: ma dì soltanto una parola e io sarò salvato”.", "preghfin": "Non adirarti più a lungo, Signore, non ricordare ancora le colpe,\nor la città dei tuoi santi è deserta, Sion è tutto un triste deserto!\nGerusalemme ora piange ed è sola, il tuo santuario amato da sempre,\nla casa ove splendevi di gloria: piena, sonante di canti e memorie!\nGuarda Signore alla pena del popolo, manda colui che ci devi mandare;\nmanda l'Agnello che libera e salva, colui che porta il perdono e l'amore.\n<i>(Padre David Maria Turoldo)</i>"}