{"day": 29, "month": 11, "year": 2022, "weekday": 2, "date_str": "martedì 29 novembre 2022", "quotes": "Is 11,1-10; Sal 71", "quote_vangelo": "secondo Luca (10,21-24)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, non si inorgoglisce il mio cuore\ne non si leva con superbia il mio sguardo;\nnon vado in cerca di cose grandi,\nsuperiori alle mie forze.\nIo sono tranquillo e sereno\ncome bimbo svezzato in braccio a sua madre,\ncome un bimbo svezzato è l'anima mia.\nSperi Israele nel Signore,\nora e sempre.\n<i>(Salmo 131)</i>", "vangelo": "In quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "È un momento di grazia per la comunità dei discepoli, che sono stati inviati nei villaggi e nelle campagne a preparare la visita di Gesù. Hanno sperimentato l'accoglienza, hanno compiuto miracoli, hanno visto perfino i demoni sottomettersi a loro.\nÈ un momento di grazia anche per Gesù, che riconosce la potenza del Padre nella semplicità dei piccoli e dei poveri. Non vi sono, infatti, fra i discepoli sapienti e dotti, ma la buona notizia si fa comunque strada; anzi, si fa strada proprio perché gli annunciatori sono povera gente, che lascia parlare la Parola, senza anteporre ad essa la propria persona.\nE quindi Gesù chiama beati i suoi discepoli, non tanto perché hanno avuto in sorte di incontrarlo come uomo nella sua avventura su questa terra, ma perché i loro occhi sono stati capaci di riconoscerlo come Signore. Molta altra gente ha visto Gesù camminare per le strade della Palestina e non l'ha saputo riconoscere.\nDue brani evangelici si possono collegare a questo: “Mentre diceva questo, una donna alzò la voce di mezzo alla folla e disse: «Beato il ventre che ti ha portato e il seno da cui hai preso il latte!». Ma egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!»” (Lc 11, 27 -28).\n“Gesù gli disse: «Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!»” (Gv 20, 29).\nTommaso, i discepoli, la stessa Madre di Gesù non hanno avuto facilitazioni nella loro fede per il fatto di aver vissuto con Gesù nella sua esperienza umana. Hanno creduto, hanno ascoltato la parola di Dio, l'hanno osservata col cuore semplice dei piccoli e dei poveri: per questo—e solo per questo—sono beati e possono esultare nello Spirito, sapendo che i loro nomi sono scritti in cielo.", "riflettere": "Gesù esulta di gioia nello Spirito Santo mentre si sta avvicinando a Gerusalemme, dove sarà ucciso con violenza. Si può gioire sempre; proprio quando la fatica della vita si fa sentire di più o la fede si fa più fragile dobbiamo fare memoria di qualche momento di gioia spirituale, in cui abbiamo percepito che stavamo camminando sulla strada di Dio. Il periodo di avvento è un buon momento per ricordare ciò che abbiamo ricevuto e per poterlo sperare ancora.", "preghfin": "Popolo mio, consolati e spera,\npopolo, spera e sii nella gioia:\nperché tu gemi e sei così triste?\nÈ questo il pianto che lava il tuo cuore.\nSi, verrà presto a te la salvezza,\nnon ti sconfigga nessuna paura:\necco, ora vengo io stesso a salvarti,\nio il tuo Dio, il tuo Santo, Israele.\nNostra speranza è Cristo che torna,\nritorna e vive nel cuore dell'uomo:\nil vero dono di amore del Padre\ne dello Spirito Santo la gloria.\n<i>(Padre David Maria Turoldo)</i>"}