{"day": 30, "month": 11, "year": 2022, "weekday": 3, "date_str": "mercoledì 30 novembre 2022", "quotes": "Rm 10,9-18; Sal 18", "quote_vangelo": "secondo Matteo (4,18-22)", "curatore": "Luisa Prodi", "prevangelo": "", "indications": "Sant'Andrea", "preghiniz": "I cieli narrano la gloria di Dio,\ne l'opera delle sue mani annunzia il firmamento.\nIl giorno al giorno ne affida il messaggio\ne la notte alla notte ne trasmette notizia.\nNon è linguaggio e non sono parole,\ndi cui non si oda il suono.\nPer tutta la terra si diffonde la loro voce\ne ai confini del mondo la loro parola.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, mentre camminava lungo il mare di Galilea, Gesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedèo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.", "medita": "Ogni vangelo racconta a suo modo le chiamate degli apostoli. Matteo, che leggiamo oggi, racconta di una chiamata simultanea per Simone, detto Pietro, e per suo fratello Andrea. Giovanni invece specifica che il primo dei due a seguire Gesù è Andrea, su invito del Battista, e che solo successivamente Andrea conduce Pietro da Gesù, avendolo riconosciuto come Messia.\nRitroviamo Andrea in altri brani evangelici, sempre in modo sommesso: nel momento critico in cui una folla si è radunata per ascoltare Gesù e c'è il problema di sfamarla, Andrea segnala che un ragazzetto ha cinque pani d'orzo e due pesci. Gesù non aspetta altro: quei pochi pani e pesci vengono moltiplicati, tutti mangiano e ne avanzano dodici canestri. In un altro passo del Vangelo alcuni ebrei di lingua greca vogliono incontrare Gesù e si avvicinano a Filippo per chiedere un appuntamento. Filippo lo dice ad Andrea (Filippo e Andrea sono ambedue nomi greci, probabilmente i due apostoli avevano qualche ascendenza greca ed erano in grado di tradurre dal greco all'aramaico) e insieme vanno a dirlo a Gesù.\nIl ritratto di Andrea che si forma in questi brevi brani è quello di un uomo che non emerge per la sua spiccata personalità (diversissimo dal fratello Pietro), ma che sa costruire relazioni e mediazioni. Parlando il linguaggio sportivo, non è uno che tira in rete, ma passa la palla agli altri, e fra questi a Gesù, sapendo che questo piccolo e semplice gesto contribuisce a raggiungere l'obiettivo. Sembra poca cosa passare una palla, ma se la passi a Gesù ne possono nascere miracoli.\nAlcuni autori dei primi secoli riferiscono che Andrea abbia predicato in Asia Minore e nella Dacia (l'attuale Romania, di cui è patrono), una tradizione posteriore lo vuole sul Volga e sul Dnepr, ad evangelizzare terre oggi martoriate dalla ferocia della guerra. Chiediamo ad Andrea di esercitare ancora una volta la sua capacità di mediazione e di intercessione perché si compia il miracolo della pace.", "riflettere": "La figura di Sant'Andrea ci aiuta a riflettere sull'importanza di essere anelli di congiunzione fra Gesù e i nostri fratelli. In che modo possiamo raccontare a chi sta intorno a noi che abbiamo incontrato il Messia? E come Chiesa siamo capaci di cercare modi attuali di annunciare il Vangelo?", "preghfin": "O apostoli di Cristo,\ncolonna e fondamento della città di Dio!\nDall'umile villaggio di Galilea salite\nalla gloria immortale.\nVi accoglie nella santa Gerusalemme nuova\nla luce dell'Agnello.\nLa Chiesa che adunaste col sangue e la parola\nvi saluta festante;\ned implora: fruttifichi il germe da voi sparso\nper i granai del cielo.\nSia gloria e lode a Cristo, al Padre ed allo Spirito,\nnei secoli dei secoli. Amen."}