{"day": 1, "month": 3, "year": 2023, "weekday": 3, "date_str": "mercoledì 1 marzo 2023", "quotes": "Gio 3,1-10; Sal 50", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: prima settimana", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nTu non gradisci il sacrificio;\nse offro olocàusti, tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nun cuore contrito e affranto tu, o Dio, non disprezzi.", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "Gesù contraddice e rimprovera coloro che, tra i presenti, ricercano un segno, una conferma alla loro fede. Una specie di assicurazione. Invita invece a saper leggere i segni dei tempi, a guardare alla propria realtà con spirito di profezia. Quando parliamo del segno di Giona, giustamente ci riferiamo al fatto che il profeta dell'Antico Testamento è stato “sepolto” per tre giorni nel ventre del pesce e poi è tornato alla vita, interpretandolo come un riferimento alla morte e resurrezione del Signore. Ma forse possiamo andare oltre e guardare all'intera vicenda di Giona per metterla in collegamento con la nostra vita. Il profeta sa di aver ricevuto una missione da Dio, e la rifiuta; scappa, si allontana da Dio. Costretto dalla tempesta, sa comunque vedere in essa un richiamo forte alla sua vocazione e sceglie la morte piuttosto che mettere in pericolo chi sta in quel momento accanto a lui. Gettato sulla spiaggia di Ninive e forzato alla sua missione svolge il suo compito e, invece di esser felice per la conversione dei niniviti, litiga con Dio perché, a suo dire, lo ha mostrato bugiardo e inaffidabile ai loro occhi. Rifiuta la misericordia del Signore, pur di affermare la sua persona. Il segno dato a Giona, quindi, può essere anche la possibilità di andare oltre la propria visione delle cose, guardare agli altri con gli occhi di Dio e vederli figli, amati, per cui si può anche rischiare. Anche in mancanza di conferme o molto terrene assicurazioni.", "riflettere": "Quante volte, invece di saper leggere i tempi, discutiamo con Dio perché le cose non si sono svolte come a noi sembrava giusto? Quante volte confondiamo Dio con l'idea che abbiamo di Lui? Quante volte siamo incapaci di sentirci al centro del suo amore?", "preghfin": "Santo è Dio, il padre di tutte le cose,\nSanto è Dio,\nla volontà del quale si compie per la sua propria potenza.\nSanto è Dio che vuole essere conosciuto\ne che si fa conoscere da coloro che sono suoi.\nSanto sei Tu che hai formato gli esseri mediante le tua parola.\nTu sei santo e più forte di ogni potere,\nTu sei santo e più grande di ogni maestà,\nTu sei santo e superiore ad ogni lode.\n<i>(Preghiera antica greca)</i>"}