{"day": 2, "month": 3, "year": 2023, "weekday": 4, "date_str": "giovedì 2 marzo 2023", "quotes": "Est 4,17n.p-r.aa-bb.gg-hh; Sal 137", "quote_vangelo": "secondo Matteo (7,7-12)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chiedete e vi sarà dato; cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto.\nChi di voi, al figlio che gli chiede un pane, darà una pietra? E se gli chiede un pesce, gli darà una serpe?\nSe voi, dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono!\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti».", "medita": "Molto tempo fa mi trovavo a parlare con un amico al quale era stato appena diagnosticato un brutto male, difficilmente curabile. Esaurite le generiche parole di consolazione e di speranza che si usano in queste circostanze, gli raccomandai la preghiera. L'amico mi rispose che, non essendo praticante e neanche granché credente, gli sembrava “meschino” rivolgersi a Dio solo nel momento del bisogno.\nQuesta risposta mi ha dato tanto da pensare. Innanzitutto per l'arroganza che implica. Come si può cercare di accampare una qualche “dignità” nei confronti di Dio? Ma se non immaginiamo Dio—che ci crediamo o no—come l'Essere che ci trascende in modo incommensurabile, di che Dio stiamo parlando? E quindi quale dignità pensiamo di poter avere nei suoi confronti? Quando ci rivolgiamo a Lui, per qualunque cosa e in qualunque forma e qualunque sia la nostra situazione di fede e di pratica religiosa, siamo comunque “meschini”.\nMa poi, se il Dio del quale stiamo parlando è amore, allora non può che piacergli molto sentirsi chiedere aiuto, proprio come a un padre piace sentirsi chiedere qualcosa da un figlio. Ma non perché chiedere è un atto di sottomissione, ma perché chiedere è già in sé un atto di fiducia. Ed è proprio questo Suo piacere di essere invocato che traspare dai ripetuti inviti a chiedere, nella pericope del Vangelo di oggi.\nE l'ultimo versetto invita anche noi a provare—proprio come Dio!—il piacere del dare. Il piacere di un dare persino senza esserne richiesti!", "riflettere": "A proposito del dare senza esserne richiesti, l'amico del quale parlavo è guarito e, per quanto ne so, gode ancora di ottima salute!", "preghfin": "Padre buono, che da sempre, fin dal nostro concepimento,\nci hai chiamati a vivere la vocazione che Tu hai pensato per noi,\nsostieni e illumina con il tuo Spirito i tuoi figli\ne in particolare coloro che stanno vivendo la loro vocazione con difficoltà,\nsiano essi ministri ordinati, consacrati o sposi.\nTrovino conforto e risposte alle loro domande esistenziali\nanche attraverso la nostra assidua e quotidiana preghiera."}