{"day": 3, "month": 3, "year": 2023, "weekday": 5, "date_str": "venerdì 3 marzo 2023", "quotes": "Ez 18,21-28; Sal 129", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Dal profondo a te grido, o Signore;\nSignore, ascolta la mia voce.\nSiano i tuoi orecchi attenti\nalla voce della mia supplica.\nSe consideri le colpe, Signore,\nSignore, chi ti può resistere?\nMa con te è il perdono:\ncosì avremo il tuo timore.\nIo spero, Signore.\nSpera l'anima mia,\nattendo la sua parola.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinèdrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "È molto interessante l'uso che Gesù fa in questo brano del termine “giustizia”. Quando pensiamo alla giustizia siamo abituati collocarci nei tribunali, oppure a riferirci alla esclusiva sfera morale individuale. Ma tutti noi ricordiamo come il Vangelo di Matteo, durante i Racconti dell'infanzia, definisce “Giusto” Giuseppe proprio mentre ha deciso di mettere da parte la Legge, per amore di Maria. La sua scelta di amore deriva dalla sua giustizia. Siamo di fronte allora ad un altro ambito esistenziale, che non riguarda la decisione di aderire o no a delle proposizioni etiche, quanto la ricerca di spazi di amore, inconsueti, inusitati, talvolta inesplorati. Come quelli che ci propone Gesù: non solo i fatti, ma i pensieri devono essere ispirati a ciò che Dio ritiene giusto. E questo lo possiamo fare solo se il Signore ci aiuta nel guidare le nostre scelte e con la sua Grazia. Da una parte ciò che tocca a noi: scegliere la sequela di Gesù; dall'altra la Grazia dello Spirito, che sola può metterci in grado di perseverare, di leggere la nostra vita con gli occhi di Dio, di capire ciò che la nostra mente, da sola, non è in grado di intendere. Avere sempre presente che Gesù si rivolge a noi e afferma: “Ma io vi dico…”, con pretesa di autorità, ma l'autorità di chi ha ascoltato la Legge e ci dice di guardare oltre. Di andare oltre la razionalità e la logica dell'uomo per assumere la giustizia di Dio, fatta di amore esclusivo e totale.", "riflettere": "Spesso non siamo capaci di guardare al fine delle nostre azioni e della chiamata del Signore, scambiando le nostre scelte per ciò che costituisce l'essenziale della nostra vita. Spesso andiamo alla ricerca della approvazione degli uomini, più che della realizzazione della nostra chiamata, spesso confondiamo le nostre soddisfazioni passeggere per la Gioia di Dio. Aiutaci Signore!", "preghfin": "Ti sia gradito, Signore Dio nostro e Dio dei nostri padri,\nSignore della pace, re a cui appartiene la pace,\ndi mettere in pace il tuo popolo.\nE la pace si moltiplichi fino a penetrare\nin tutti quelli che vengono al mondo.\nE non ci siano più gelosie né rivalità,\nné motivi di discordie tra gli uomini,\nma esistano solo amore e pace tra tutti.\nE ognuno conosca l'amore del suo prossimo.\n<i>(Rabbi Nachman di Breslav)</i>"}