{"day": 4, "month": 3, "year": 2023, "weekday": 6, "date_str": "sabato 4 marzo 2023", "quotes": "Dt 26,16-19; Sal 118", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nTu hai promulgato i tuoi precetti\nperché siano osservati interamente.\nSiano stabili le mie vie\nnel custodire i tuoi decreti.\nTi loderò con cuore sincero,\nquando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti:\nnon abbandonarmi mai.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Questo brano di Gesù mi ha sempre spaventato: “Siate perfetti come Dio”. Non è possibile! È una richiesta assurda e, in quanto tale, non realizzabile. Eppure non è possibile nemmeno che il Signore ci abbia dato un comando che vada al di fuori della nostra limitatezza. Possiamo rifugiarci nell'escamotage classico di colui che afferma, pieno di fede, che ciò che non è possibile all'uomo, lo è per Dio e quindi Lui saprà realizzare in noi ciò che anche i nostri limiti rendono impossibile. Ed è sicuramente vero: i Padri greci dicono che noi tutti siamo chiamati alla divinizzazione e che questo è il nostro destino per Grazia. Eppure io credo che ci sia qualcosa in più. Il termine “perfetto” viene usato solamente da Matteo, in questo brano e un'altra volta: al capitolo 19 quando Gesù chiama il giovane ricco. Qui lo invita ad essere perfetto donando tutti i suoi averi ai poveri; quindi “perfetto”, cioè completo nel dono. Allora la perfezione che ci è richiesta è quella che Dio ha già compiuto in Gesù stesso: infinito nel dono, nell'amore. Spogliatosi di sé, della sua divinità, per condividere la vita degli uomini ed amarli. Loro che hanno scelto di ribellarsi, di essere i suoi nemici. L'amore per il nemico non è una scelta emozionale, ma solo la volontà di andare oltre le rivendicazioni e le aspettative della nostra limitatezza umana, per scegliere la parte della perfezione di Dio.", "riflettere": "In questa domenica il Signore ci invita a riflettere sul fatto che la sua logica è diversa dalla nostra e da quella del mondo che ci circonda e ci invita a scegliere l'ultimo posto. Abbiamo veramente capito che la gloria di Dio, e quindi la nostra, risiede unicamente nel servizio e nel dono?", "preghfin": "Signore,\nfa' tacere in noi ogni altra voce\nche non sia la tua,\naffinché non troviamo condanna\nnella tua parola,\nletta ma non accolta,\nmeditata ma non amata,\npregata ma non custodita,\ncontemplata ma non realizzata.\nManda il tuo Spirito Santo\nad aprire le nostre menti\ne a guarire i nostri cuori."}