{"day": 5, "month": 3, "year": 2023, "weekday": 7, "date_str": "domenica 5 marzo 2023", "quotes": "Gn 12,1-4a; Sal 32; 2Tm 1,8b-10", "quote_vangelo": "secondo Matteo (17,1-9)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.\nPrendendo la parola, Pietro disse a Gesù: «Signore, è bello per noi essere qui! Se vuoi, farò qui tre capanne, una per te, una per Mosè e una per Elia». Egli stava ancora parlando, quando una nube luminosa li coprì con la sua ombra. Ed ecco una voce dalla nube che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo».\nAll'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Gesù si avvicinò, li toccò e disse: «Alzatevi e non temete». Alzando gli occhi non videro nessuno, se non Gesù solo.\nMentre scendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti».", "medita": "Sono moltissimi i temi che questo brano del Vangelo evoca nel fedele che si trova di fronte al mistero di Dio, chiamato a cercare nelle immagini il volto stesso del Signore, non più nella storia, ma, come i Padri greci ci dicono, nello Spirito. Sembra quasi che il testo ci dica che se ci limitiamo a guardare a Gesù nel suo volto umano forse non comprenderemo mai tutto ciò che è venuto a rivelarci. Ci aiuteranno Mosè ed Elia, la legge ed i profeti (come per i discepoli di Emmaus che troveranno Gesù risorto solo dopo essere stati ammaestrati nelle scritture), ci aiuterà una rivelazione dal cielo, la voce stessa di Dio, ci aiuterà anche la stessa nostra stessa incomprensione di piccoli e poveri uomini quando erroneamente crederemo di poter preservare per noi soltanto quel momento di beatitudine. Viviamo nella nebbia, in una oscurità che solo lo Spirito può dissipare, che solo la rinuncia a vivere esclusivamente di razionalità umana potrà diradare per permettere a Dio di far udire una voce inaspettata. A noi custodire tutto questo nel silenzio, perché dalla visione della gloria non escono parole di racconto, ma solo la parola e le azioni della sequela.", "riflettere": "È sempre un momento difficile per la nostra spiritualità quando ci poniamo di fronte alla necessità della contemplazione, quando sentiamo la necessità di guardare a Dio così com'è, quando percepiamo con chiarezza tutti i limiti della nostra piccola umanità. È il momento della notte del nostro spirito, quella tenebra che solo lo Spirito potrà illuminare.", "preghfin": "O Santa Trinità, custode della sapienza,\nguidaci là dove i misteri più insondabili di Dio\nsono svelati nella tenebra luminosissima del silenzio che inizia il mistero;\ndove c'è più buio essa fa brillare la luce,\ne nella sede del tutto inaccessibile\nriempie le intelligenze prive di vista di stupendi splendori. Amen.\n<i>(Pseudo Dionigi)</i>"}