{"day": 6, "month": 3, "year": 2023, "weekday": 1, "date_str": "lunedì 6 marzo 2023", "quotes": "Dn 9,4b-10; Sal 78", "quote_vangelo": "secondo Luca (6,36-38)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Aiutaci, o Dio, nostra salvezza,\nper la gloria del tuo nome;\nliberaci e perdona i nostri peccati\na motivo del tuo nome.\nE noi, tuo popolo e gregge del tuo pascolo,\nti renderemo grazie per sempre;\ndi generazione in generazione narreremo la tua lode.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "Siate misericordiosi. Come a dire “siate santi”. La misericordia nell'Antico Testamento è uno degli attributi di Dio. La <i>rachamin</i>, la sollecitazione delle viscere materne, dell'utero, di colei che contiene in sé un figlio e anche quando ha partorito lo sente sempre suo fino alla morte. Di colei che sente fisicamente il dolore di coloro che ha generato, che sceglierebbe ogni disgrazia al posto dell'altro, che non sa provare gioia se il figlio non è felice. Questa è l'immagine che Luca ci propone come obiettivo per le nostre scelte di vita. E la conseguenza logica è “non giudicate”. Una madre non giudica il figlio; ne vede i difetti, ma l'amore prevale sempre. Chi abbiamo di fronte non è certamente perfetto, ma è lui che vogliamo accanto. E le sue scelte sbagliate non provocano in noi desiderio di rivalsa, ma dolore. Non voglia di vendetta, ma sofferenza e desiderio di intervenire perché tutto cambi e le nuove scelte siano più autentiche. Riecheggia forte un altro brano del Vangelo di Luca, la parabola del fariseo e del pubblicano. È certamente vero che il Fariseo è una brava persona, che rispetta la legge ed è sicuramente migliore del pubblico peccatore che ha di fronte, eppure esce dalla sinagoga non giustificato. Non prova dolore per il peccato del fratello, ma solo orgoglio per la propria giustizia. Giudica e vive di giustizia, ma non di misericordia.", "riflettere": "Un grande profeta del Novecento, il pastore Dietrich Bonhoeffer, aveva stabilito un regola per una seria vita in comune: non parlare mai, nemmeno positivamente, di un fratello in sua assenza. Proviamo a vivere con questo stile. Il giudizio, il grande strumento della divisione, si allontanerà per sempre da noi.", "preghfin": "Al cominciar del giorno, Dio, ti chiamo.\nAiutami a pregare e a raccogliere i miei pensieri su di te;\nda solo non sono capace.\nC'è buio in me, in Te invece c'è luce;\nsono solo, ma tu non m'abbandoni;\nnon ho coraggio, ma Tu mi sei d'aiuto;\nsono inquieto, ma in Te c'è la pace;\nc'è amarezza in me, in Te pazienza;\nnon capisco le tue vie, ma tu sai qual è la mia strada.\nPadre del cielo,\nsiano lode e grazie a Te per la quiete della notte,\nsiano lode e grazie a Te per il nuovo giorno.\nSignore, qualunque cosa rechi questo giorno,\nil tuo nome sia lodato! Amen.\n<i>(Dietrich Bonhoeffer)</i>"}