{"day": 7, "month": 3, "year": 2023, "weekday": 2, "date_str": "martedì 7 marzo 2023", "quotes": "Is 1,10.16-20; Sal 49", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "Santa Perpetua e Felicita", "preghiniz": "Perché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?\nHai fatto questo e io dovrei tacere?\nForse credevi che io fossi come te!\nTi rimprovero: pongo davanti a te la mia accusa.\nChi offre la lode in sacrificio, questi mi onora;\na chi cammina per la retta via\nmostrerò la salvezza di Dio.", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.  Tutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Le scelte dei farisei, in tutto il Vangelo di Matteo, sono sempre criticate da Gesù, tranne che in questo brano. Essere seduti sulla cattedra di Mosè, interpretare le sue parole è ciò che essi fanno bene, e quindi quello che dicono non è sbagliato: va anzi osservato fino in fondo. Forse una tra le parole di Gesù meno osservate in assoluto. Ciò che Gesù critica nei farisei è che non fanno ciò che predicano, vanno alla ricerca della approvazione delle folle e non mettono Dio, ma loro stessi, al primo posto. La legge antica non va abolita (come dice lo stesso evangelista nel capitolo 5), ma portata a compimento, ricondotta alle sue motivazioni originarie e impressa nell'interiorità; fin nello Spirito. E questo lo può fare solo chi non interpreta solo le parole antiche, ma che al cospetto del Padre ne ode delle nuove; un nuovo Mosè, cosa che Matteo afferma di Gesù. Come il grande padre di Israele, Gesù scampa ad un massacro di bambini, torna dall'Egitto, va sul monte a parlare con le parole del Padre, vive la Pasqua con i suoi discepoli e, come un nuovo agnello, muore per la salvezza di tutti.\nE la logica che anima la sua rivelazione è chiara: cercate l'ultimo posto, l'abbassamento e non l'esaltazione, quell'ultima sedia in cui il Signore verrà a cercarvi per dire: “Amico mio, viene accanto a me!”.", "riflettere": "Quando preghiamo parliamo con Dio, ma ascoltiamo le sue richieste oppure soltanto i nostri desideri? Siamo dispensatori di saggezza o servi dei fratelli? Ascoltiamo ciò che diciamo con la nostra intelligenza?", "preghfin": "Spirito Santo di Dio, soffio della nuova creazione:\nTu rinnovi la vita in noi,\nTu curi e ripari i nostri sogni feriti,\nTu salvi i nostri occhi dai sentieri senza uscita.\nTu decostruisci i vortici delle nostre paure,\ndissipi il pessimismo e la solitudine in cui ci imprigioniamo.\nNella profondità del nostro cuore insicuro\nillumini la certezza dell'amore incondizionato che Dio ha per noi.\nOgni giorno tu insegni alle nostre mani indecise\nl'arte e l'entusiasmo del dono.\nTu ci prepari ad essere artigiani della pace\ne ci mostri come tenere fermo il fragile filo della speranza.\nTu animi con la tua danza i quadranti della nostra anima\ne decifri la preghiera che il nostro silenzio mormora."}