{"day": 8, "month": 3, "year": 2023, "weekday": 3, "date_str": "mercoledì 8 marzo 2023", "quotes": "Ger 18,18-20; Sal 30", "quote_vangelo": "secondo Matteo (20,17-28)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Scioglimi dal laccio che mi hanno teso,\nperché sei tu la mia difesa.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio,\ni miei giorni sono nelle tue mani».\nLiberami dalla mano dei miei nemici\ne dai miei persecutori.", "vangelo": "In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i dodici discepoli e lungo il cammino disse loro: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani perché venga deriso e flagellato e crocifisso, e il terzo giorno risorgerà».\nAllora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dòminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Il brano di oggi può agevolmente essere diviso in due parti. Prima di tutto un annuncio chiarissimo della passione (il terzo in questo Vangelo) in cui si nominano la croce ed i pagani, le autorità e le pene più severe che essi possano comminare. Ma la cosa più rilevante è il collegamento che il Signore stabilisce immediatamente tra la sua sorte e quella che toccherà a chi vorrà seguirlo. Un collegamento che appare chiaro nella seconda parte del brano: la madre di Giacomo e Giovanni chiede per i propri figli un posto di rilievo, ritenendo che meritino onore rispetto agli altri. Anche a lei propone la necessità di “bere allo stesso calice” di martirio che lui dovrà affrontare e conferma che a questo destino nessuno che desideri seguire Gesù potrà sottrarsi.\nChiunque desideri intraprendere la strada della sequela sa già in partenza che non sarà una strada piena di onori o allori. La “scelta dell'ultimo posto” non è una immagine poetica, esente da rischi e magari sofferenze. Gesù, nella follia della croce, come la chiama Paolo, ci rivela che questa è la via per la verità, per la vita, per la realizzazione della propria esistenza, ma che questo non passerà attraverso quei riconoscimenti, o soddisfazioni effimere, che apparentemente donano felicità. Ci viene proposta, nella sua versione più dura, ancora una volta la <i>kenosi</i>, l'abbassamento, come la scelta più vera, la croce come via per la resurrezione, una corona di spine come il vero ornamento regale.", "riflettere": "È certamente difficile provare entusiasmo immettendosi sulla via della croce, anche quando sappiamo che al termine troveremo un sepolcro vuoto. Forse si tratta proprio di debolezza nella nostra di fede. Proviamo a pregare con le parole del padre del fanciullo muto (Mc 9): “Credo Signore, aiuta la mia incredulità”.", "preghfin": "Dio amorevole,\ncreatore del cielo, della terra e di tutto ciò che contengono,\napri le nostre menti e tocca i nostri cuori,\naffinché possiamo essere parte del creato, tuo dono.\nSii presente ai bisognosi in questi tempi difficili,\nspecialmente ai più poveri e ai più vulnerabili.\nAiutaci a mostrare solidarietà creativa nell'affrontare\nle conseguenze di questa pandemia globale.\nRendici coraggiosi nell'abbracciare i cambiamenti rivolti\nalla ricerca del bene comune.\n<i>(Papa Francesco)</i>"}