{"day": 9, "month": 3, "year": 2023, "weekday": 4, "date_str": "giovedì 9 marzo 2023", "quotes": "Ger 17,5-10; Sal 1", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui.\nAllora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”.\nMa Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”.\nAbramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "La parabola di Lazzaro e del Ricco Epulone è una tra le più conosciute del Vangelo e possiamo sicuramente annoverarla tra le parole di Gesù che più contestano il valore della ricchezza per la autenticità della vita umana. La ricchezza chiude gli occhi, impedisce di sentire il dolore, anche fisico, del fratello che giace alla porta del ricco, che non ha un nome. Ciò che costituisce il suo tratto distintivo e che poi diventa nella storia dell'interpretazione il suo nome è il dedicarsi al consumo, allo smodato uso delle cose per il proprio piacimento. Il povero ha un nome, che tutti conoscono. Lo stesso ricco quando sarà nell'aldilà, lo invocherà per ottenere aiuto. Ancora una volta però dimostra di non capire: è costantemente alla ricerca della salvezza per sé e per i suoi, del resto non si occupa. Non si preoccupa di comprendere davvero ciò che avrebbe costituito il senso di una vita autentica. E come molte altre volte nel Vangelo la voce autorevole (in questo caso Abramo) afferma la necessità di ascolto che vada oltre la mera percezione uditiva, che meta in campo le corde più intime del cuore, che ricerchi in profondità più che pretendere le conferme di ciò che crede di aver già capito. In poche parole un ascolto nello Spirito, una conoscenza che derivi non dalle risorse personali quanto dalla disponibilità di seguire il Signore. E non solo per paura di un destino irrevocabile ed eterno, quanto per la gioia di un banchetto che già nell'aldiquà può riunire santi e peccatori, agiati e poveri, perché a quel banchetto si siede il Figlio di Dio.", "riflettere": "Certamente è più facile pensare che al giusto tocchino in sorte destini beati e all'empio, invece, una vita difficile; sappiamo tutti che non è così. Crediamo che il Signore saprà donarci la sua Grazia per l'eternità, ma crediamo anche che è sempre accanto a noi nel momento della difficoltà?", "preghfin": "Insegnaci, Signore, quella purezza di cuore\nche ci permette di guardare l'altro senza pregiudizi,\ncon vera disponibilità all'ascolto e alla comprensione.\nInsegnaci, Dio gentile, a costruire presenze che non soffocano,\nconversazioni che non occupano inutilmente, doni che non trattengono,\nma a mettere l'altro al centro, scegliendo per noi stessi\nquel nascondimento di chi sa che la vera gioia è servire. Amen."}