{"day": 10, "month": 3, "year": 2023, "weekday": 5, "date_str": "venerdì 10 marzo 2023", "quotes": "Gn 37,3-4.12-13a.17b-28; Sal 104", "quote_vangelo": "secondo Matteo (21,33-43.45-46)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Il Signore chiamò la carestia su quella terra,\ntogliendo il sostegno del pane.\nDavanti a loro mandò un uomo,\nGiuseppe, venduto come schiavo.\nGli strinsero i piedi con ceppi,\nil ferro gli serrò la gola,\nfinché non si avverò la sua parola\ne l'oracolo del Signore ne provò l'innocenza.", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono.\nMandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo. Da ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?». Gli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”? Perciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».\nUdite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro. Cercavano di catturarlo, ma ebbero paura della folla, perché lo considerava un profeta.", "medita": "Un'altra parabola sul destino finale dell'uomo segue a quella di ieri. In questa, oltre al destino individuale, si può leggere in trasparenza anche una considerazione sul popolo di Dio, a cui è stata affidata la parola del Signore, una parola che costituisce, come il banchetto del ricco Epulone, una vera e propria ricchezza malvagia, se gestita in modo esclusivo, a solo vantaggio individuale e non comunicato alle altre nazioni. Chi ascoltava Gesù in quel momento comprendeva benissimo tutto questo, vedeva la minaccia contenuta nelle sue parole. Una minaccia di sostituzione, di allontanamento dalla fonte del dono del Signore. E sicuramente questa volontà universalistica di Gesù è stata uno dei motivi per cui il Tempio ha cercato la sua condanna. Un desiderio di esclusività che condiziona molto anche il nostro tempo, la ricerca di essere di più, di possedere di più, di prevalere, a dispetto degli altri. E chi arriva ad insidiare il nostro campo, la nostra vigna è un nemico, anche se fosse addirittura il legittimo proprietario. Uno sguardo curvo su di sé, che esclude, che relega lontano chi anche venisse a reclamare i propri diritti è l'esatto opposto di ciò che il Signore ci ha insegnato: chi ha accolto affamati e assetati, visitato infermi e carcerati, amato l'altro che viene a turbare le nostre sicurezze si sentirà rivolgere dal Signore l'invito. “Venite con me!”.", "riflettere": "Quanto spazio ha nella nostra vita il desiderio di accoglienza, di inclusività, di confronto e dialogo? Quanta comprensione per il cuore dell'altro? Quanta ricerca e impegno per suo bene, invece che esclusivamente del nostro?", "preghfin": "Principe della pace, Gesù Risorto,\nguarda benigno all'umanità intera.\nEssa da Te solo aspetta l'aiuto e il conforto alle sue ferite.\nTu sempre prediligi i piccoli, gli umili, i doloranti;\nsempre vai a cercare i peccatori.\nFa' che tutti Ti invochino e Ti trovino,\nper avere in Te la via, la verità, la vita.\nConservaci la Tua pace,\no Agnello immolato per la nostra salvezza:\nAgnello di Dio, che togli i peccati del mondo,\ndona a noi la pace!\nAllontana dal cuore degli uomini\nciò che può mettere in pericolo la pace,\ne confermali nella verità, nella giustizia, nell'amore dei fratelli.\n<i>(Papa Giovanni XXIII)</i>"}