{"day": 12, "month": 3, "year": 2023, "weekday": 7, "date_str": "domenica 12 marzo 2023", "quotes": "Es 17,3-7; Sal 94; Rm 5,1-2.5-8", "quote_vangelo": "secondo Giovanni (4,5-42)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "Riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: terza settimana", "preghiniz": "Venite, cantiamo al Signore,\nacclamiamo la roccia della nostra salvezza.\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nEntrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio\ne noi il popolo del suo pascolo,\nil gregge che egli conduce.", "vangelo": "In quel tempo, Gesù giunse a una città della Samarìa chiamata Sicar, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio: qui c'era un pozzo di Giacobbe. Gesù dunque, affaticato per il viaggio, sedeva presso il pozzo. Era circa mezzogiorno. Giunge una donna samaritana ad attingere acqua. Le dice Gesù: «Dammi da bere». I suoi discepoli erano andati in città a fare provvista di cibi. Allora la donna samaritana gli dice: «Come mai tu, che sei giudeo, chiedi da bere a me, che sono una donna samaritana?». I Giudei infatti non hanno rapporti con i Samaritani.\nGesù le risponde: «Se tu conoscessi il dono di Dio e chi è colui che ti dice: “Dammi da bere!”, tu avresti chiesto a lui ed egli ti avrebbe dato acqua viva». Gli dice la donna: «Signore, non hai un secchio e il pozzo è profondo; da dove prendi dunque quest'acqua viva? Sei tu forse più grande del nostro padre Giacobbe, che ci diede il pozzo e ne bevve lui con i suoi figli e il suo bestiame?».\nGesù le risponde: «Chiunque beve di quest'acqua avrà di nuovo sete; ma chi berrà dell'acqua che io gli darò, non avrà più sete in eterno. Anzi, l'acqua che io gli darò diventerà in lui una sorgente d'acqua che zampilla per la vita eterna». «Signore – gli dice la donna –, dammi quest'acqua, perché io non abbia più sete e non continui a venire qui ad attingere acqua. Vedo che tu sei un profeta! I nostri padri hanno adorato su questo monte; voi invece dite che è a Gerusalemme il luogo in cui bisogna adorare». Gesù le dice: «Credimi, donna, viene l'ora in cui né su questo monte né a Gerusalemme adorerete il Padre. Voi adorate ciò che non conoscete, noi adoriamo ciò che conosciamo, perché la salvezza viene dai Giudei. Ma viene l'ora – ed è questa – in cui i veri adoratori adoreranno il Padre in spirito e verità: così infatti il Padre vuole che siano quelli che lo adorano. Dio è spirito, e quelli che lo adorano devono adorare in spirito e verità». Gli rispose la donna: «So che deve venire il Messia, chiamato Cristo: quando egli verrà, ci annuncerà ogni cosa». Le dice Gesù: «Sono io, che parlo con te».\nMolti Samaritani di quella città credettero in lui. E quando i Samaritani giunsero da lui, lo pregavano di rimanere da loro ed egli rimase là due giorni. Molti di più credettero per la sua parola e alla donna dicevano: «Non è più per i tuoi discorsi che noi crediamo, ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo».", "medita": "L'episodio dell'incontro di Gesù con la Samaritana, narrato solamente nel Vangelo di Giovanni, è ricchissimo di spunti esegetici ed anche educativi. Il Signore incontra una rappresentante di una parte di popolo separato, lontana, nemica. Eppure sappiamo quante volte nell'insegnamento di Gesù la parola samaritano venga ad indicare modelli, almeno parziali, di comportamento. Attorno ai meriti dei padri (il pozzo di Giacobbe) può avvenire un incontro tra diversi. Se i nostri dialoghi si svolgeranno sempre e soltanto tra uguali possiamo aspettarci davvero pochi frutti! Questo provoca gesti inaspettati, sorpresa e curiosità. L'atteggiamento per noi più strano è che Gesù conosce tutto della Samaritana, sa che la sua condotta non è irreprensibile, ma non la giudica, le rivela soltanto che tutto potrebbe essere diverso se solo guardasse alla realtà con occhi nuovi. E lei si apre alla sorpresa e alla novità: prima di tutto cerca di trarne un vantaggio immediato, il non dover più attingere al pozzo, poi passa a richieste più teoriche, probabilmente per capire se chi ha di fronte è solamente uno che vuole “convertirla” oppure sta davvero annunciando una sapienza nuova. La risposta di Gesù la spiazza nuovamente: l'obiettivo è la verità, il render culto a Dio fin nel profondo, non limitarsi a pratiche esteriori. La donna allora si apre alla fede, una fede che diventa immediatamente annuncio e testimonianza: venite e vedete voi stessi. Ed è sicuramente strano che i samaritani vedono e hanno fede, mentre i giudei che avranno una testimonianza ben maggiore decideranno di uccidere il Cristo perché “è meglio che uno solo muoia che non tutto il popolo”.\nAncora un volta non basta l'ascolto: occorre che la ricerca della verità avvenga nello Spirito!", "riflettere": "Ascolto, fede, testimonianza; questo è il cammino di tutti noi. Anche per questo motivo sarebbe giusto non giudicare gli altri. Ciascuno nel suo percorso, con i suoi tempi, sta percorrendo questa strada. Siamo capaci di aiutare e guidare chi ci sta accanto?", "preghfin": "Ho bevuto a una fontana un'acqua chiara\nche è venuta giù dal cielo.\nHo sognato una notte di tuffarmi nella luce del sole.\nE ho cercato dentro di me la verità.\nEd ho capito, mio Signore, che sei tu la vera acqua,\nsei tu il mio sole, sei tu la verità.\nTu ti siedi sul mio pozzo nel deserto,\ne mi chiedi un po' da bere.\nPer il sole che risplende a mezzogiorno ti rispondo.\nMa tu sai già dentro me la verità.\n<i>(canto liturgico)</i>"}