{"day": 13, "month": 3, "year": 2023, "weekday": 1, "date_str": "lunedì 13 marzo 2023", "quotes": "2Re 5,1-15a; Sal 41-42", "quote_vangelo": "secondo Luca (4,24-30)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Mi insultano i miei avversari\nquando rompono le mie ossa,\nmentre mi dicono sempre:\n“Dov'è il tuo Dio?”.\nPerché ti rattristi, anima mia,\nperché ti agiti in me?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.", "vangelo": "In quel tempo, Gesù [cominciò a dire nella sinagoga a Nàzaret:] «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidóne. C'erano molti lebbrosi in Israele al tempo del profeta Elisèo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Siamo a Nazareth, di fronte ai suoi compaesani Gesù ha appena annunciato il compimento della profezia di Isaia che annuncia l'avvento del Messia. Il suo annuncio però non soddisfa le aspettative dei nazareni che vorrebbero per il loro villaggio un trattamento speciale. Loro sanno chi è, hanno vissuto con lui e vivono ancora con i suoi parenti. Chi si crede di essere questo falegname? Ma Gesù rincara la dose: proprio perché loro lo conoscono sono i meno indicati ad esprimere un giudizio. Anzi saranno i meno favoriti e collocati in una posizione di rincalzo. Il Signore sta dando inizio al suo percorso, un percorso che, proprio nel Vangelo di Luca, si dirige decisamente, fin dall'inizio, verso Gerusalemme, verso la Pasqua, e non vuole iniziare con una menzogna. Anche per lui questa è una tentazione: quella di partire con l'entusiastico appoggio di coloro che gli sono vicini, che lo sosterrebbero solo perché “è dei loro”, senza averlo veramente ascoltato e compreso. Significherebbe, per lui, ricercare una facile gloria e non la volontà del Padre. Significherebbe rinnegare quello che sarà il principio di tutto il suo annuncio: “cercate l'ultimo posto”; significherebbe sostituire la gloria di Dio con la gloria degli uomini.\nI nazareni cercando allora di applicare su di lui la pena prevista dalla Torah per i falsi profeti, una morte pubblica sancita ed eseguita dal popolo di Dio.\nMa Gesù passa in mezzo a loro, accetta il loro rifiuto, si immette, come ogni vero profeta, nel “suo” cammino.", "riflettere": "Nella nostra vita quotidiana le tentazioni sono molteplici; quella della sosta, del riposo, della serenità vissuta con chi ci sta accanto e a cui vogliamo bene è sicuramente una delle più difficili da vincere. Per questo il nostro deve essere un cammino di Chiesa, perché il fratello che ci ama sappia accogliere anche la nostra debolezza e aiutarci a riprendere il cammino.", "preghfin": "O santo Spirito Paraclito,\nperfeziona in noi l'opera iniziata da Gesù,\nrendi forte e continua la preghiera che facciamo\na nome del mondo intero,\naccelera per ciascuno di noi\ni tempi di una profonda vita interiore;\nda' slancio al nostro apostolato,\nche vuol raggiungere tutti gli uomini e tutti i popoli,\ntutti redenti dal sangue di Cristo\ne tutti sua eredità.\n<i>(Papa Giovanni XXIII)</i>"}