{"day": 14, "month": 3, "year": 2023, "weekday": 2, "date_str": "martedì 14 marzo 2023", "quotes": "Dn 3,25.34-43; Sal 24", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua fedeltà e istruiscimi,\nperché sei tu il Dio della mia salvezza.\nRicòrdati, Signore, della tua misericordia\ne del tuo amore, che è da sempre.\nRicòrdati di me nella tua misericordia,\nper la tua bontà, Signore.", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto. Così anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Il tema del Vangelo di oggi è evidentemente quello del perdono. Basterebbero i primi versetti perché il messaggio di Gesù fosse chiaramente scolpito nelle nostre menti: non perdonare sette volte (numero che indica già la completezza e la totalità; Pietro è già stato molto generoso), ma settanta volte sette. Non esiste nessuno nel mondo ebraico che non vada con la mente al testo della Genesi (4, 24) in cui Lamec proclama una esasperazione della violenza: “se Caino sarà vendicato sette volte, io mi vendicherò settantasette volte”. Gesù va ancora più in là, in una esasperazione di amore. Anche di fronte alla pretesa della violenza più estrema il perdono deve prevalere, nessun limite. La parabola che segue non può far altro che spiegare il perché. Di fronte a Dio siamo sempre debitori; ci ha condonato un debito immenso che nessuno può risolvere. Chi di noi decidesse di non perdonare al fratello che gli deve solo pochi spiccioli di fonte a ciò che noi tutti abbiamo ricevuto avrebbe un comportamento indegno, tale da suscitare la reazione di tutti. A Dio dobbiamo la nostra vita, fisica e spirituale; a Dio dobbiamo la nostra liberazione, a Dio dobbiamo il senso della nostra esistenza stessa. Mostrargli la nostra gratitudine senza provare ad accogliere in essa il nostro fratello significa non aver compreso e mostrare semplicemente il nostro cuore indurito, il nostro animo meschino, la nostra vita ricaduta nella prigionia e nella schiavitù del proprio sé e del proprio peccato.", "riflettere": "Rendici Signore, capaci di comprendere i tuoi doni; rendici capaci di amore gratuito, rendici capaci di comprendere che avere accanto un fratello è un dono. Rendici capaci di perdonare.", "preghfin": "Signore,\nsei il Dio vivo e amico\nche offre liberazione e futuro.\nAprici gli occhi e il cuore\naffinché possiamo accogliere la tua presenza\nmisteriosa, silenziosa e reale.\nTu sei sempre con noi;\nci liberi da ogni schiavitù e ci fai camminare,\nci educhi e ci porti a quei traguardi,\nche tu solo conosci.\nLà ti contempleremo faccia a faccia\ne vivremo con te per sempre.\nAmen.\n<i>(Angelo Casati)</i>"}