{"day": 15, "month": 3, "year": 2023, "weekday": 3, "date_str": "mercoledì 15 marzo 2023", "quotes": "Dt 4,1.5-9; Sal 147", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Celebra il Signore, Gerusalemme,\nloda il tuo Dio, Sion,\nperché ha rinforzato le sbarre delle tue porte,\nin mezzo a te ha benedetto i tuoi figli.\nManda sulla terra il suo messaggio:\nla sua parola corre veloce.\nFa scendere la neve come lana,\ncome polvere sparge la brina.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Subito dopo aver proclamato, come Mosè, dalla Montagna, le Beatitudini, nuovo decalogo per il cristiano, Gesù cerca di mettere a fuoco per tutti, soprattutto per gli ebrei che lo avessero seguito, quale comportamento tenere a proposito della legge antica. Una legge antica, ma che non ha esaurito la sua funzione di salvezza. La Torah, che Dio ha donato sul Sinai, ha sempre avuto un ruolo educativo diretto al popolo di Israele, ma indirettamente, tramite la sua funzione sacerdotale, verso tutti gli altri popoli. Questa verità non passa, l'Alleanza stretta con Abramo mantiene il suo ruolo: Dio si è rivolto all'uomo ed ha mostrato la sua volontà di ricostruire un rapporto, un disegno, una relazione. Tutto questo fino a donare il Figlio amato, colui che mostra anche come interpretare la legge antica: fino al compimento, cioè fino alla sua realizzazione all'interno del cuore dell'uomo.\nL'alternativa al superamento della letteralità della legge antica nel compimento dell'amore è quella del completo abbandono della norma per arrivare al più assoluto arbitrio: esattamente il peccato di Adamo che decide da solo ciò che è bene e ciò che è male. Fino a perdere il mondo, fino a perdere se stesso, fino a perdere Dio.", "riflettere": "Siamo capaci di vivere l'obbedienza a Dio come la più alta forma di libertà? Siamo capaci di superare la mentalità del precetto per arrivare al dono? Siamo capaci di chiedere a Dio la sua grazia per andare al di là del dovere?", "preghfin": "A tutti i cercatori del tuo volto, mostrati, Signore;\na tutti i pellegrini dell'assoluto, vieni incontro, Signore;\ncon quanti si mettono in cammino e non sanno dove andare cammina, Signore;\naffiancati e cammina con tutti i disperati sulle strade di Emmaus;\ne non offenderti se essi non sanno che sei tu ad andare con loro,\ntu che li rendi inquieti e incendi i loro cuori;\nnon sanno che ti portano dentro:\ncon loro fermati poiché si fa sera\ne la notte è buia e lunga, Signore.\n<i>(Davide Maria Turoldo)</i>"}