{"day": 16, "month": 3, "year": 2023, "weekday": 4, "date_str": "giovedì 16 marzo 2023", "quotes": "Ger 7,23-28; Sal 94", "quote_vangelo": "secondo Luca (11,14-23)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Venite, cantiamo al Signore,\nacclamiamo la roccia della nostra salvezza.\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nEntrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\n«Non indurite il cuore come a Merìba,\ncome nel giorno di Massa nel deserto,\ndove mi tentarono i vostri padri:\nmi misero alla prova\npur avendo visto le mie opere».", "vangelo": "In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle furono prese da stupore. Ma alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me è contro di me, e chi non raccoglie con me, disperde».", "medita": "Gesù si scontra con i suoi avversari e ciò che ne risulta è una tipica controversia rabbinica tra maestri di Israele. Quello che si discute è se il potere di Gesù derivi da Dio o da una qualche altra forza ultraterrena di cui in quel momento non si dubita. Tradotto in termini moderni: “siamo di fronte a Dio o ad una qualche magia o inganno?”. Gesù discute come un rabbi e porta i suoi avversari ad una contraddizione: come un uomo non può servire Dio e Satana, così Satana stesso non può fare contemporaneamente il bene e il male. Anzi: lui sa di avere di fronte un nemico più forte di lui che lo sconfiggerà. Ma questo avverrà solo se gli uomini sapranno riconoscere la mano di Dio all'opera, se sapranno mettersi alla sequela, se non cadranno nell'idolatria di scambiare Dio per un qualche idolo. Fosse anche la propria idea di Dio stesso, condizionando anche la fede con una ideologia individuale e personalistica. Una tentazione costante: mettere il proprio io al centro, sottoporre tutto al proprio vaglio come se fossimo noi stessi il criterio di ogni cosa.\nMa Gesù ci ha mostrato c'è un altro criterio da poter utilizzare: c'è qualcosa che va oltre la nostra libertà, il nostro giudizio, anche oltre le nostre idee, ed è la salvezza dell'alto. Gesù ci ha indicato la via, verso la verità e la vita. Noi sappiamo che questa via porta alla croce, ma crediamo che ci conduca anche alla Resurrezione.", "riflettere": "I dubbi sulla nostra fede, sulla nostra chiamata, su chi conduca la nostra vita e ci possa rivelare una via di salvezza sono una costante della vita di tutti. Come cerchiamo di crescere, cercando le risposte dentro di noi, oppure chiedendo a Dio la sua Grazia? Gesù ha detto che il Regno di Dio è in mezzo a noi, tra i fratelli, quanto siamo capaci di condividere i nostri dubbi e le nostre difficoltà all'interno della comunità o dei gruppi a cui apparteniamo?", "preghfin": "Hanno detto: “Da ogni parte c'è la luce di Dio”.\nMa gridano gli uomini tutti: “Dov'è quella luce?”.\nL'ignaro guarda a ogni parte, a destra, a sinistra;\nma una Voce dice:\n“Guarda soltanto, senza destra e sinistra!”.\n<i>(Preghiera sufi Mevlana)</i>"}