{"day": 18, "month": 3, "year": 2023, "weekday": 6, "date_str": "sabato 18 marzo 2023", "quotes": "Os 6,1-6; Sal 50", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ma il Signore disse a Samuele:\n«Non badare al suo aspetto né alla sua statura,\nperché io l'ho scartato;\ninfatti il Signore non bada a ciò che colpisce lo sguardo dell'uomo:\nl'uomo guarda all'apparenza,\nma il Signore guarda al cuore».\n<i>(Primo libro di Samuele 16, 7)</i>", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano. Il fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Dopo lo scriba di ieri, il testo di oggi mette in primo piano “alcuni” (forse il gruppo di farisei perché presenti nella parabola che segue) che non posseggono i requisiti per entrare nel Regno di Dio. La certezza di essere sempre e comunque giusti, accompagnata dal disinteresse verso gli “altri” e talvolta il ricorso alla violenza verso chi non fa parte di questo gruppo sono, purtroppo, tratti presenti ancora oggi. Il racconto del Maestro non è perciò destinato solo agli “alcuni” della pericope. I destinatari siamo senz'altro anche noi: chi legge questo prezioso fascicolo senz'altro prega. Anche il fariseo e il pubblicano pregano. Anche noi, come loro, preghiamo (non solo) in Chiesa. Dove ci distinguiamo?\nIl fariseo siamo noi quando rispettando le prescrizioni non guardiamo gli “altri”. Riteniamo sufficiente la forma a discapito della persona. E spesso attraversati dalla falsa certezza che gli altri saranno puniti. Il pubblicano siamo noi quando riconosciamo di essere sempre e comunque poveri, bisognosi del perdono di Dio e del perdono degli altri. Lo siamo quando matura la consapevolezza di non essere autosufficienti. Abbiamo bisogno dell'aiuto di Dio, che non viene mai meno, e quello dei fratelli, non sempre presenti.\n“Amerai il tuo prossimo come te stesso” costituiva la seconda parte dell'unico comandamento impartito da Gesù: lo scriba di ieri era un uomo in ricerca che si confronta con il Nazareno, capace di uscire dalle logiche umane quando inquadrano sorelle e fratelli alla voce “altri”. Il fariseo compie tutto in modo corretto: è “puro”. Qualunque cosa faccia il pubblicano resta “impuro”.\nIl primo agisce secondo la legge, non è un peccatore; il secondo la infrange, è un peccatore. Queste le conclusioni cui giungevano coloro che si fermavano alla nuda lettera della legge consegnata da Mosè. La buona notizia portata dal Salvatore è l'annuncio che Dio è Padre misericordioso, che distingue il peccato dal peccatore. Un Dio che non si limita alle apparenze, ma guarda al cuore delle sue creature.", "riflettere": "Entra nel Regno chi non fa parte di quegli “alcuni” della pericope “che avevano l'intima presunzione di essere giusti e disprezzavano gli altri”. “Guai” a chi si ritiene tale. “Beati” invece quanti sono consapevoli di essere servi inutili perché sanno che amare è servire.", "preghfin": "Beati voi poveri, perché vostro è il regno di Dio.\nBeati voi che ora avete fame, perché sarete saziati.\nBeati voi che ora piangete, perché riderete.\nBeati voi quando gli uomini vi odieranno. […]\nRallegratevi in quel giorno ed esultate,\nperché, ecco, la vostra ricompensa è grande nei cieli. […]\nMa guai a voi, ricchi, perché avete già la vostra consolazione.\nGuai a voi che ora siete sazi, perché avrete fame.\nGuai a voi che ora ridete, perché sarete afflitti e piangerete.\nGuai quando tutti gli uomini diranno bene di voi.\nAllo stesso modo infatti facevano i loro padri con i falsi profeti.\n<i>(Luca 6, 20--26)</i>"}