{"day": 19, "month": 3, "year": 2023, "weekday": 7, "date_str": "domenica 19 marzo 2023", "quotes": "1Sam 16,1b.4.6-7.10-13; Sal 22; Ef 5,8-14", "quote_vangelo": "secondo Giovanni (9,1-41)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "Le domeniche di quaresima hanno maggiore priorità rispetto alla solennità di san Giuseppe, che viene quindi spostata al 20 marzo; riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: quarta settimana", "preghiniz": "Non ti è detto: sforzati di cercare la via per giungere alla verità e alla vita; non ti è stato detto questo.\nPigro, alzati! La via stessa è venuta a te e ti ha scosso dal sonno;\ne se è riuscita a scuoterti, alzati e cammina!\nForse tenti di camminare e non riesci perché ti dolgono i piedi;\ne ti dolgono perché, forse spinto dall'avarizia, hai percorso duri sentieri.\nMa il Verbo di Dio è venuto a guarire anche gli storpi.\nEcco, dici, io ho i piedi sani, ma non riesco a vedere la via.\nEbbene, egli ha anche illuminato i ciechi.\n<i>(Agostino, </i>Commento al Vangelo di Giovanni<i>, 34, 9)</i>", "vangelo": "In quel tempo, Gesù passando vide un uomo cieco dalla nascita e i suoi discepoli lo interrogarono: «Rabbì, chi ha peccato, lui o i suoi genitori, perché sia nato cieco?». Rispose Gesù: «Né lui ha peccato né i suoi genitori, ma è perché in lui siano manifestate le opere di Dio. Bisogna che noi compiamo le opere di colui che mi ha mandato finché è giorno; poi viene la notte, quando nessuno può agire. Finché io sono nel mondo, sono la luce del mondo».\nDetto questo, sputò per terra, fece del fango con la saliva, spalmò il fango sugli occhi del cieco e gli disse: «Va' a lavarti nella piscina di Sìloe», che significa “Inviato”. Quegli andò, si lavò e tornò che ci vedeva.\nAllora i vicini e quelli che lo avevano visto prima, perché era un mendicante, dicevano: «Non è lui quello che stava seduto a chiedere l'elemosina?». Alcuni dicevano: «È lui»; altri dicevano: «No, ma è uno che gli assomiglia». Ed egli diceva: «Sono io!».\nCondussero dai farisei quello che era stato cieco: era un sabato, il giorno in cui Gesù aveva fatto del fango e gli aveva aperto gli occhi. Anche i farisei dunque gli chiesero di nuovo come aveva acquistato la vista. Ed egli disse loro: «Mi ha messo del fango sugli occhi, mi sono lavato e ci vedo». Allora alcuni dei farisei dicevano: «Quest'uomo non viene da Dio, perché non osserva il sabato». Altri invece dicevano: «Come può un peccatore compiere segni di questo genere?». E c'era dissenso tra loro. Allora dissero di nuovo al cieco: «Tu, che cosa dici di lui, dal momento che ti ha aperto gli occhi?». Egli rispose: «È un profeta!». Gli replicarono: «Sei nato tutto nei peccati e insegni a noi?». E lo cacciarono fuori.\nGesù seppe che l'avevano cacciato fuori; quando lo trovò, gli disse: «Tu, credi nel Figlio dell'uomo?». Egli rispose: «E chi è, Signore, perché io creda in lui?». Gli disse Gesù: «Lo hai visto: è colui che parla con te». Ed egli disse: «Credo, Signore!». E si prostrò dinanzi a lui.", "medita": "Nella quarta domenica di Quaresima meditiamo un altro brano tratto dall'evangelista Giovanni. Domenica scorsa l'interlocutrice del Maestro era una donna e samaritana: due caratteristiche che la ponevano ai margini della vita religiosa e sociale dei giudei. In questa pericope incontriamo un cieco di cui non conosciamo il nome e il gruppo di farisei.\nIl primo è ritenuto un peccatore in quanto la cecità dalla nascita veniva letta come punizione; i secondi restano i principali avversari di Gesù, che tramano ripetutamente per porre fine all'insegnamento del Galileo.\nMa la scena si apre con discepoli che pongono una domanda forse oggi insensata, ma molto importante se collocata nel quadro dell'epoca. Più che una richiesta chiedono un chiarimento; danno per scontato che la situazione in cui è costretto a vivere il cieco nato è dovuta al peccato commesso. Per loro è un dato certo. Ma chi ha commesso il peccato? A loro interessa sapere se lo sono i genitori oppure lui stesso. Sono ingabbiati in un clima culturale e religioso cieco nei confronti delle persone. Il loro sguardo non è posto sulle difficoltà e ristrettezze della creatura di Dio.\nIl Nazareno risponde compiendo un segno: ridona la vista compiendo gesti che rimandano al sacramento del battesimo. Libera il cieco nato dallo stato che lo imprigionava; permette una vita sociale nuova e dignitosa capace anche di un nuovo rapporto con Dio perché ora avrà l'accesso alla sinagoga e al tempio, prima vietati.\nI Farisei non comprendono pienamente le ragioni dell'opera compiuta dal Salvatore. L'Emmanuele compie una guarigione. È un segno ampiamente usato e noto che, tuttavia, compie di sabato. Più della rimozione fisica, viene rimproverato al Dio-con-noi il mancato rispetto del precetto di <i>shabbat</i>.\nAll'incapacità di comprendere dei farisei si contrappone la fede della persona guarita. Forse per convenienza, forse solo per ringraziamento, ma crede nel Risorto e lo riconosce Figlio dell'uomo. Un appellativo che rimanda a Dio.", "riflettere": "L'evangelista Giovanni non ci consegna molti segni compiuti da Gesù. Ma terminerà il suo vangelo informando la Chiesa destinataria che il Maestro fece numerosi altri segni (Gv 20, 30--31). Ne riporta alcuni perché molto significativi. Le opere compiute dal Nazareno sono occasione per rivelare chi è, un insegnamento sempre valido per avvicinarsi a Lui: hanno, perciò, un valore cristologico. Chi apre gli occhi al cieco è Colui che è la Luce del mondo. È il Dio-con-noi che ha preso carne e ci guida verso il Regno.", "preghfin": "O Cristo che tutti arricchisci,\ninvia in me la tua speranza;\ne fammi uscire dalla tenebra,\nverso la conoscenza della tua luce,\nperché io ti lodi con il cuore e non solo con la bocca.\n<i>(Isacco di Ninive, </i>Discorsi ascetici<i>)</i>"}