{"day": 20, "month": 3, "year": 2023, "weekday": 1, "date_str": "lunedì 20 marzo 2023", "quotes": "2Sam 7,4-5a.12-14a.16; Sal 88; Rm 4,13.16-18.22", "quote_vangelo": "secondo Matteo (1,16.18-21.24a)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "San Giuseppe", "preghiniz": "Gesù, Giuseppe e Maria,\nvi dono il cuore e l'anima mia;\nGesù, Giuseppe e Maria,\nassistetemi nell'ultima agonia;\nGesù, Giuseppe e Maria,\nspiri in pace con Voi l'anima mia.\n<i>(Sant'Alfonso Maria De Liguori, 1696--1787, vescovo e Dottore della Chiesa)</i>", "vangelo": "Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.", "medita": "Oggi meditiamo la Parola ricavata dall'evangelista Matteo, incentrata sulla figura di Giuseppe che ricordiamo il 19 marzo. Il custode del Redentore è un personaggio “muto”: non parla mai. Non conosciamo la sua fine, né viene ricordato nei simboli di fede che professiamo nella celebrazione eucaristica. Eppure nei fedeli non è mai venuta meno l'attenzione allo sposo della Vergine Maria.\nÈ ancora ben nota una delle preghiere più conosciute che risale al XVIII secolo. Una delle più recenti è di pochissimi anni fa. Un dottore della Chiesa prima e l'attuale vescovo di Roma oggi ci aiutano a non dimenticare l'uomo in cui Maria ripose la sua fiducia e la sua vita. Non a caso il suo nome è stato recentemente introdotto anche nella preghiera eucaristica.\nGiuseppe è un nome che potrebbe essere tradotto con “il Signore aggiunga altri figli”: nome che disegna fin dall'inizio la sua incredibile storia. È un uomo di fede. Il suo silenzio rimanda all'importanza dell'ascolto. “Ascolta Israele” è un comandamento dal quale ricavare la prassi di fede da vivere nella quotidianità. Il suo agire è la conseguenza dell'ascolto della Parola e della chiamata ricevuta dall'angelo. Matteo lo presenta come “giusto”. Lo è perché conosce la legge in vigore (e la conoscevano bene gli avversari di Gesù) ma ad essa contrappone Maria, autentico centro del suo agire (infrangendo la legge). È “giusto” non secondo le regole, ma secondo la sua umanità e fedeltà alla chiamata ricevuta.\nAll'intervento dell'angelo risponde obbedendo alle sue parole. Come accadrà poi al pubblicano Matteo: entrambi convinti del loro agire, entrambi capaci di ascoltare e poi vivere la chiamata ricevuta.\nGiuseppe portò Maria da Nazaret a Betlemme; con lei condivise il dramma di non trovare alloggio e di partecipare al parto. Protesse la sua famiglia fuggendo in Egitto e li fece poi tornare a Nazaret. Un marito e padre premuroso!", "riflettere": "A Giuseppe, uomo del suo tempo, spettava il compito di dare nome al bimbo appena nato. Il suo profilo di padre trova spazio anche nella preghiera eucaristia: “Concedi a tutti noi di partecipare alla festa eterna del tuo Regno, con la beata Vergine Maria, Madre di Gesù e Madre nostra, con San Giuseppe suo sposo e con tutti i santi”.", "preghfin": "Salve, custode del Redentore, e sposo della Vergine Maria.\nA te Dio affidò il suo Figlio;\nin te Maria ripose la sua fiducia;\ncon te Cristo diventò uomo.\nO Beato Giuseppe, mostrati padre anche per noi, e guidaci nel cammino della vita.\nOttienici grazia, misericordia e coraggio, e difendici da ogni male. Amen.\n<i>(Francesco, vescovo di Roma, </i>Patris corde<i>, Lettera Apostolica, 8 dicembre 2020)</i>"}