{"day": 21, "month": 3, "year": 2023, "weekday": 2, "date_str": "martedì 21 marzo 2023", "quotes": "Ez 47,1-9.12; Sal 45", "quote_vangelo": "secondo Giovanni (5,1-16)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "In giorno di sabato Gesù passava per i campi di grano,\ne i discepoli, camminando, cominciarono a strappare le spighe.\nI farisei gli dissero: «Vedi, perché essi fanno di sabato quel che non è permesso?».\nMa egli rispose loro: «Non avete mai letto che cosa fece Davide\nquando si trovò nel bisogno ed ebbe fame, lui e i suoi compagni?\nCome entrò nella casa di Dio, sotto il sommo sacerdote Abiatàr,\ne mangiò i pani dell'offerta, che soltanto ai sacerdoti è lecito mangiare,\ne ne diede anche ai suoi compagni?».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato!\nPerciò il Figlio dell'uomo è signore anche del sabato».\n<i>(Marco 2, 23--28)</i>", "vangelo": "Ricorreva una festa dei Giudei e Gesù salì a Gerusalemme. A Gerusalemme, presso la porta delle Pecore, vi è una piscina, chiamata in ebraico Betzatà, con cinque portici, sotto i quali giaceva un grande numero di infermi, ciechi, zoppi e paralitici.\nSi trovava lì un uomo che da trentotto anni era malato. Gesù, vedendolo giacere e sapendo che da molto tempo era così, gli disse: «Vuoi guarire?». Gli rispose il malato: «Signore, non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, un altro scende prima di me». Gesù gli disse: «Àlzati, prendi la tua barella e cammina». E all'istante quell'uomo guarì: prese la sua barella e cominciò a camminare.\nQuel giorno però era un sabato. Dissero dunque i Giudei all'uomo che era stato guarito: «È sabato e non ti è lecito portare la tua barella». Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: “Prendi la tua barella e cammina”». Gli domandarono allora: «Chi è l'uomo che ti ha detto: “Prendi e cammina”?». Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato perché vi era folla in quel luogo.\nPoco dopo Gesù lo trovò nel tempio e gli disse: «Ecco: sei guarito! Non peccare più, perché non ti accada qualcosa di peggio». Quell'uomo se ne andò e riferì ai Giudei che era stato Gesù a guarirlo. Per questo i Giudei perseguitavano Gesù, perché faceva tali cose di sabato.", "medita": "Il vangelo di oggi è tratto dal quinto capitolo di Giovanni che sarà meditato in tutta la sua estensione nei prossimi giorni. Nella pericope continua l'incomprensione tra quanti sono radicati sulle letture tratte dal Primo Testamento e vivono applicandole rigidamente e l'interpretazione che ne dà il Maestro quando privilegia sempre la creatura.\nIl brano, come lo sarà anche quello di domani, si sofferma (anche) sul “quando” avviene la scena della guarigione di un malato. Non sappiamo se fosse infermo, cieco, zoppo oppure paralitico. Ai Giudei non interessava sapere quale fosse la sua malattia, né sembra fossero nemmeno colpiti dal segno stra-ordinario di una guarigione avvenuta senza ricorso a medicine e a medici.\nGesù di Nazaret, sanando una persona, non ha infranto la legge. Gli viene contestato il “quando”. Giovanni riporta per ben tre volte che il segno compiuto dal Salvatore avvenne di sabato. E questo per i Giudei era gravissimo. Più dell'uomo malato e ora guarito, colpiva il mancato rispetto di <i>shabbat</i> da parte di quella strana persona che sempre più, ai loro occhi, costituiva un pericolo. Al punto che “i Giudei perseguitavano Gesù, perché faceva tali cose di sabato”.\nAnche in questo brano emerge la distanza tra il comandamento, pur presente nella Parola ricordata allo scriba: “Amerai il tuo prossimo come te stesso”, e la prassi religiosa. I Giudei arrivano a rimproverare addirittura il malato ora guarito, consapevoli, piuttosto, che era arrivato il momento di colpire il responsabile che con le parole e con i gesti non rispettava la legge.\nNé i Giudei né il guarito hanno compreso che il Figlio di Dio era il portatore di una notizia diversa e buona: il Padre ama tutte le sue creature e a tutte rivolge il suo sguardo misericordioso perché desidera che nessuno sia escluso dal Regno.", "riflettere": "Gesù non contesta il valore del sabato: pensiamo ai testi della Parola dove lo troviamo nella sinagoga a pregare ed insegnare. Il Salvatore, però, lo considera uno strumento utile per costruire il rapporto con il Padre purché non dimentichi che prima viene l'uomo. È la Luce che permette una visione diversa che prende corpo con un comandamento “nuovo”.\nGesù nasce per salvare, e in alcuni casi guarire, le creature. Il sabato è stato fatto per l'uomo, non l'uomo per il sabato.", "preghfin": "Carissimi, non vi scrivo un nuovo comandamento,\nma un comandamento antico, che avete ricevuto fin da principio.\nIl comandamento antico è la parola che avete udito.\nE tuttavia è un comandamento nuovo quello di cui vi scrivo,\nil che è vero in lui e in voi, perché le tenebre stanno diradandosi e la vera luce già risplende.\nChi dice di essere nella luce e odia suo fratello, è ancora nelle tenebre.\nChi ama suo fratello, dimora nella luce e non v'è in lui occasione di inciampo.\nMa chi odia suo fratello è nelle tenebre, cammina nelle tenebre\ne non sa dove va, perché le tenebre hanno accecato i suoi occhi.\n<i>(Prima lettera di Giovanni 2, 7--11)</i>"}