{"day": 22, "month": 3, "year": 2023, "weekday": 3, "date_str": "mercoledì 22 marzo 2023", "quotes": "Is 49,8-15; Sal 144", "quote_vangelo": "secondo Giovanni (5,17-30)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "In questi giorni, ha parlato a noi per mezzo del Figlio,\nche ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo.\nQuesto Figlio, che è irradiazione della sua gloria e impronta della sua sostanza\ne sostiene tutto con la potenza della sua parola,\ndopo aver compiuto la purificazione dei peccati\nsi è assiso alla destra della maestà nell'alto dei cieli.\n<i>(Lettera agli Ebrei 1, 2--3)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Il Padre mio agisce anche ora e anch'io agisco». Per questo i Giudei cercavano ancor più di ucciderlo, perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\nGesù riprese a parlare e disse loro: «In verità, in verità io vi dico: il Figlio da se stesso non può fare nulla, se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa allo stesso modo. Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, perché voi ne siate meravigliati. Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi egli vuole. Il Padre infatti non giudica nessuno, ma ha dato ogni giudizio al Figlio, perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.\nIn verità, in verità io vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.\nIn verità, in verità io vi dico: viene l'ora – ed è questa – in cui i morti udranno la voce del Figlio di Dio e quelli che l'avranno ascoltata, vivranno. Come infatti il Padre ha la vita in se stesso, così ha concesso anche al Figlio di avere la vita in se stesso, e gli ha dato il potere di giudicare, perché è Figlio dell'uomo. Non meravigliatevi di questo: viene l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e usciranno, quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna. Da me, io non posso fare nulla. Giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato».", "medita": "Il brano di oggi riprende e approfondisce quello di ieri. Giovanni continua a presentarci da una parte i Giudei, dall'altra Gesù; i primi saldi nella fede di Mosè, il secondo portatore della novità inaudita di un Figlio che si incarna e vuole farci conoscere il Padre, Dio misericordioso.\nNella pericope di ieri, i primi “lo perseguitavano”; il testo di oggi ci consegna addirittura una sentenza di morte fondata su due accuse: il mancato rispetto del sabato e l'annuncio di presentarsi Figlio di quel Dio che Gesù di Nazaret addirittura chiama Padre.\nLa distanza è abissale, ma il Galileo, in uno dei passi più importanti del vangelo sul rapporto tra Padre e Figlio, insegna a tutti noi che la buona notizia deve raggiungere tutti. Nessuno escluso.\nDio unico, è accettato anche dai Giudei; ma il suo amore per le creature che l'ha spinto inviando l'unico Figlio a morire in croce per noi, questo è rifiutato dai Giudei. La lieta notizia è la venuta di chi può farci conoscere davvero Dio Padre perché è suo Figlio.\nIl Maestro introduce il suo messaggio per ben tre volte con “In verità, in verità io vi dico”. Si tratta di una formula che invita i lettori a prestare molta attenzione alle parole pronunciate perché capaci di accompagnarci verso il mistero, in questo caso, della fede nel Dio, Uno e Trino.\nConoscere il Padre è possibile attraverso il Primo Testamento che narra le sue parole e i suoi gesti. Ma la storia di salvezza ci consegna la svolta anche cronologica (prima e dopo l'avvento di Cristo) quando il Figlio prendendo la nostra carne vive con noi e come noi. Parlerà (le parabole ad esempio) ed opererà (pensiamo alle guarigioni) per farci conoscere la volontà del Padre, che è Dio misericordioso. I Giudei non potevano accettare questa prospettiva: il Messia atteso non risponde alla categoria “Figlio di Dio”. Del resto anche i suoi discepoli comprenderanno meglio Gesù di Nazaret solo con l'aiuto dello Spirito Santo. Al quale dobbiamo affidarci per comprendere la profondità e la ricchezza della Parola.", "riflettere": "Ascoltare e meditare la Parola: perché? “Chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna”: Giovanni ci consegna la risposta di Gesù di Nazaret, l'unico vero esegeta ed interprete del Padre. Per entrare nel Regno non possiamo che ascoltare e meditare Colui che è Dio e rimanendo Dio si è fatto uomo.", "preghfin": "Egli è immagine del Dio invisibile, generato prima di ogni creatura;\npoiché per mezzo di lui sono state create tutte le cose,\nquelle nei cieli e quelle sulla terra, quelle visibili e quelle invisibili:\nTroni, Dominazioni, Principati e Potestà.\nTutte le cose sono state create per mezzo di lui e in vista di lui.\nEgli è prima di tutte le cose e tutte sussistono in lui.\n<i>(Lettera ai Colossesi 1, 15)</i>"}