{"day": 23, "month": 3, "year": 2023, "weekday": 4, "date_str": "giovedì 23 marzo 2023", "quotes": "Es 32,7-14; Sal 105", "quote_vangelo": "secondo Giovanni (5,31-47)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "In quel tempo, Giovanni, vedendo Gesù venire verso di lui, disse:\n«Ecco l'agnello di Dio, colui che toglie il peccato del mondo! Egli è colui del quale ho detto:\nDopo di me viene un uomo che è avanti a me, perché era prima di me.\nIo non lo conoscevo, ma sono venuto a battezzare nell'acqua,\nperché egli fosse manifestato a Israele».\nGiovanni testimoniò dicendo: «Ho contemplato lo Spirito discendere\ncome una colomba dal cielo e rimanere su di lui.\nIo non lo conoscevo, ma proprio colui che mi ha inviato a battezzare nell'acqua mi disse:\nColui sul quale vedrai discendere e rimanere lo Spirito, è lui che battezza nello Spirito Santo.\nE io ho visto e ho testimoniato che questi è il Figlio di Dio».\n<i>(Giovanni 1, 29--34)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Se fossi io a testimoniare di me stesso, la mia testimonianza non sarebbe vera. C'è un altro che dà testimonianza di me, e so che la testimonianza che egli dà di me è vera.\nVoi avete inviato dei messaggeri a Giovanni ed egli ha dato testimonianza alla verità. Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché siate salvati. Egli era la lampada che arde e risplende, e voi solo per un momento avete voluto rallegrarvi alla sua luce.\nIo però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato. E anche il Padre, che mi ha mandato, ha dato testimonianza di me. Ma voi non avete mai ascoltato la sua voce né avete mai visto il suo volto, e la sua parola non rimane in voi; infatti non credete a colui che egli ha mandato.\nVoi scrutate le Scritture, pensando di avere in esse la vita eterna: sono proprio esse che danno testimonianza di me. Ma voi non volete venire a me per avere vita.\nIo non ricevo gloria dagli uomini. Ma vi conosco: non avete in voi l'amore di Dio. Io sono venuto nel nome del Padre mio e voi non mi accogliete; se un altro venisse nel proprio nome, lo accogliereste. E come potete credere, voi che ricevete gloria gli uni dagli altri, e non cercate la gloria che viene dall'unico Dio?\nNon crediate che sarò io ad accusarvi davanti al Padre; vi è già chi vi accusa: Mosè, nel quale riponete la vostra speranza. Se infatti credeste a Mosè, credereste anche a me; perché egli ha scritto di me. Ma se non credete ai suoi scritti, come potrete credere alle mie parole?».", "medita": "Il brano di oggi chiude il quinto capitolo del vangelo di Giovanni, riprendendo le tematiche presenti nelle pericopi precedenti. Gli interlocutori del Maestro sono ancora i Giudei; sono coloro che sono arroccati sulla legge consegnata a Mosè ed in attesa di un Messia ancora assente.\nGesù, che ha a cuore tutti e che nasce, muore e risorge per tutti, continua nello sforzo di presentare sé stesso ai Giudei servendosi di un linguaggio che ha radici nei testi del Primo Testamento, e quindi ben conosciuto da scribi, farisei e osservanti. Non solo: il Maestro chiama in causa anche un personaggio ben noto all'epoca capace di intuire la buona novella dell'Emmanuele.\nGiovanni, detto il Battista, parente del Nazareno, è un apripista della nuova stagione di salvezza e molto importante e rispettato da tutti per le sue posizioni e per la sua coerenza di fede. Ma i Giudei non lo ritengono un testimone credibile: più che conoscere chi fosse veramente quel Galileo erano alla ricerca di “prove” contro l'Agnello di Dio. Del resto sappiamo dalla Parola che i seguaci del Battista saranno anche i primi a far parte del gruppo dei Dodici! Al palato degli avversari di Gesù non risultava credibile.\nGesù invita, allora, i Giudei a riflettere sul terreno da molti arato anche in profondità: le Scritture. Le stesse che assegnavano al sabato un ruolo molto preciso e sul quale Giudei e Nazareno offrono letture diverse. L'evangelista è molto preciso nel riportare le parole del Risorto: sono le stesse letture e Mosè, colui che ricevette le tavole della legge, che danno testimonianza a Gesù.\nLe dieci Parole e il Primo Testamento, ben noti ai farisei, agli scribi e alle scuole presenti all'epoca di Gesù, consegnavano una fase di storia di salvezza che preparava una seconda con l'arrivo del Messia. Al quale il Battista, il precursore del Salvatore, non era degno di sciogliere i calzari.", "riflettere": "Le dieci Parole sono un testo molto importante per ebrei e cristiani. Una lettura rigorosa di quei versetti, tuttavia, porterebbe anche a non farsi immagini di Dio: come avviene ancora oggi, ad esempio, nelle sinagoghe. Gesù di Nazaret è Dio che prende carne, il Verbo che ha vissuto con le creature, l'Agnello di Dio presentato dal Battista. Ai Giudei viene rimproverato di non accogliere il messaggio di Gesù. A tutti noi viene chiesto l'ascolto della Parola e lo sforzo di viverla.", "preghfin": "In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.\nEgli era in principio presso Dio: tutto è stato fatto per mezzo di lui,\ne senza di lui niente è stato fatto di tutto ciò che esiste.\nIn lui era la vita e la vita era la luce degli uomini;\nla luce splende nelle tenebre, ma le tenebre non l'hanno accolta.\nVenne un uomo mandato da Dio e il suo nome era Giovanni.\nEgli venne come testimone per rendere testimonianza alla luce,\nperché tutti credessero per mezzo di lui.\nEgli non era la luce, ma doveva render testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo.\n<i>(Giovanni 1, 1--9)</i>"}