{"day": 24, "month": 3, "year": 2023, "weekday": 5, "date_str": "venerdì 24 marzo 2023", "quotes": "Sap 2,1a.12-22; Sal 33", "quote_vangelo": "secondo Giovanni (7,1-2.10.25-30)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Voi conoscete ciò che è accaduto in tutta la Giudea,\nincominciando dalla Galilea,\ndopo il battesimo predicato da Giovanni;\ncioè come Dio consacrò in Spirito Santo e potenza Gesù di Nazaret,\nil quale passò beneficando e risanando tutti coloro\nche stavano sotto il potere del diavolo,\nperché Dio era con lui.\n<i>(Atti degli Apostoli 10, 37--38)</i>", "vangelo": "In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più percorrere la Giudea, perché i Giudei cercavano di ucciderlo. Si avvicinava intanto la festa dei Giudei, quella delle Capanne. Quando i suoi fratelli salirono per la festa, vi salì anche lui: non apertamente, ma quasi di nascosto.\nAlcuni abitanti di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere? Ecco, egli parla liberamente, eppure non gli dicono nulla. I capi hanno forse riconosciuto davvero che egli è il Cristo? Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».\nGesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure non sono venuto da me stesso, ma chi mi ha mandato è veritiero, e voi non lo conoscete. Io lo conosco, perché vengo da lui ed egli mi ha mandato».\nCercavano allora di arrestarlo, ma nessuno riuscì a mettere le mani su di lui, perché non era ancora giunta la sua ora.", "medita": "Dai brani precedenti sappiamo che i Giudei perseguitavano e addirittura cercavano di uccidere Gesù. Tornato in Galilea, la regione della sua residenza, il Nazareno, ebreo praticante, “sale” a Gerusalemme in occasione di una festa. Non una qualsiasi: <i>sukkot</i>, la festa delle capanne, celebra la fuga dall'Egitto nel ricordo dei duri anni trascorsi nel deserto prima di rientrare nella Terra Promessa. Una festa solenne prescritta dalla Parola.\nAlcuni, riconoscendolo, lo ricordano ricercato e destinato alla condanna a morte. Chi desidera sfuggire al pericolo non si mette in mostra: e Gesù insegna nel tempio! Non si nasconde.\nIl Maestro, come ieri, si rivolge ai frequentatori assidui della Parola, della sinagoga e del tempio, perché possedevano tutto per accogliere il messaggio del Galileo nato a Betlemme e residente a Nazaret.\nMa, ancorati alla lettera della Parola, dimenticano il comandamento, composto da due precetti, che sintetizza il Primo Testamento, dove si trova il profilo del Messia atteso ed ora incarnato. Un comandamento consegnato, non a caso, ad uno scriba. Il quale, pur appartenendo ad un gruppo avverso al Salvatore, lo comprende e lo accetta.\nMa ancora i Giudei tentano di arrestarlo, cioè di mettere fine alla sua predicazione che incrinava la struttura religiosa dell'epoca (sadducei, farisei, scribi) e la fede: se “viene da lui” bestemmia perché disconosceva, alle loro orecchie, l'unicità di Dio.\nNon riusciranno a prenderlo: non è una fuga quella dell'Agnello. Il Nazareno si sottrae perché continuerà il tentativo di comunicare ai suoi amici, a quanti lo seguivano e a tutti noi che il premio finale, l'accesso al Regno attraverso la resurrezione, avverrà solo abbracciando la croce: “non era ancora giunta la sua ora”.\nGesù di Nazaret, Figlio di Dio, nasce come un uomo e non sfugge la morte. Muore per tutti noi, perché la sua è una morte redentiva: risorgerà aprendoci la strada che condurrà alla vera vita.", "riflettere": "Giovanni nel prologo del Vangelo scrive che Gesù di Nazaret, Figlio di Dio, mandato dal Padre per la nostra salvezza ha trovato molti ostacoli: “non l'hanno accolto”. Il soggetto sono i Giudei? Non lo siamo anche noi ogni volta che fatichiamo ad accettare, se non rifiutare, che Dio è misericordioso con tutti e che non privilegia qualcuno perché nessuno può dirsi esente dal peccato?", "preghfin": "Veniva nel mondo la luce vera, quella che illumina ogni uomo.\nEgli era nel mondo, e il mondo fu fatto per mezzo di lui, eppure il mondo non lo riconobbe.\nVenne fra la sua gente, ma i suoi non l'hanno accolto.\nA quanti però l'hanno accolto, ha dato potere di diventare figli di Dio:\na quelli che credono nel suo nome, i quali non da sangue, né da volere di carne,\nné da volere di uomo, ma da Dio sono stati generati.\n<i>(Giovanni 1, 9--13)</i>"}