{"day": 25, "month": 3, "year": 2023, "weekday": 6, "date_str": "sabato 25 marzo 2023", "quotes": "Is 7,10-14;8,10c; Sal 39; Eb 10,4-10", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "Annunciazione del Signore", "preghiniz": "Hai udito, Vergine, che concepirai e partorirai un figlio;\nhai udito che questo avverrà non per opera di un uomo, ma per opera dello Spirito santo.\nL'angelo aspetta la risposta; deve fare ritorno a Dio che l'ha inviato.\nAspettiamo, o Signora, una parola di compassione anche noi,\nnoi oppressi miseramente da una sentenza di dannazione. […]\nNella tua umiltà prendi audacia, nella tua verecondia prendi coraggio.\nIn nessun modo devi ora, nella tua semplicità verginale, dimenticare la prudenza;\nma in questa sola cosa, o Vergine prudente, non devi temere la presunzione.\nPerché, se nel silenzio è gradita la modestia, ora è piuttosto necessaria la pietà nella parola.\nApri, Vergine beata, il cuore alla fede, le labbra all'assenso, il grembo al Creatore.\nEcco che colui al quale è volto il desiderio di tutte le genti batte fuori alla porta.\nNon sia che, mentre tu sei titubante, egli passi oltre\ne tu debba, dolente, ricominciare a cercare colui che ami.\nLevati su, corri, apri! Levati con la fede, corri con la devozione, apri con il tuo assenso.\n“Eccomi”, dice, “sono la serva del Signore, avvenga di me quello che hai detto”.\n<i>(San Bernardo, abate)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Dopo la meditazione della Parola su Giuseppe, oggi meditiamo la Parola su Maria. Il protagonista resta sempre il Padre misericordioso che ama le sue creature fino ad inviare il Figlio tra noi. Maria, giustamente, svolge un ruolo di primo piano nella famiglia di Gesù di Nazaret. A lei riconosciamo prerogative che arricchiscono la nostra fede nel Salvatore. I Padri della Chiesa fin dai primi secoli sostenevano che <i>de Maria numquam satis</i>. Non si potrà mai dire abbastanza di Maria perché strettamente legata alla figura della seconda Persona della Santissima Trinità. Parlare di e su Maria porta a crescere la nostra relazione con il Salvatore.\nCome Giuseppe, anche Maria è una credente, conosce la Parola, la ascolta e la mette in pratica. Alla “piena di grazia” viene richiesta una fede fortissima. Le parole dell'angelo rivelano che Maria è tale per volere di Dio, non per meriti personali. Dio aveva già pronunciato un “sì” su Maria, che per questo merita le parole dell'angelo. La Vergine dalla Parola sapeva della presenza e dell'agire degli angeli. Fu turbata dall'incontro con Gabriele? Forse.\nCerto le parole suonavano strane perché assenti nella Parola. Forse “non temere” rimanda al messaggio più che all'inviato. E, ancora una volta, se il timore è quanto proposto prima, consideriamo che l'annuncio a Maria della nascita del Figlio dell'Altissimo, certamente incredibile e assurda, in realtà lasciava spazio a ben altro.\nCome frequentatrice della Parola conosceva Sara: anche lei ricevette la visita di angeli e poi da sterile divenne madre. Conosceva la storia di Elisabetta: sapeva che veramente “nulla è impossibile a Dio”. Sara davanti alla promessa della maternità impossibile, ride. Maria invece cerca di capire e dialoga con l'angelo. Forse non è poi così importante per Maria chiedere “come” si manifesterà la potenza di Dio. Non mette in discussione l'onnipotenza del Padre. Il timore, la titubanza, uno smarrimento iniziale, la paura è perché fu scelta proprio lei e non altre.", "riflettere": "Maria conosceva bene l'abitudine di chiedere a Dio dei segni. Quante volte hanno chiesto a Gesù nuovi segni pur avendone già beneficiati di molti! Maria non lo chiede. Lo riceve direttamente. E accetta la volontà di Dio, accetta di servire colui che l'ha chiamata fin dall'inizio come testimone, apostola, missionaria. Madre di Dio e Madre della Chiesa.", "preghfin": "[Maria] andò con sollecitudine da Elisabetta\nper ammirare il grande prodigio del nuovo concepimento. […]\nAndò a vedere l'anziana, già avanti negli anni e anch'essa incinta,\nperché ritenne vere le parole udite dall'angelo.\nLa giovane e l'anziana, come è detto, si videro:\nil mattino e la sera si incontrarono e si abbracciarono.\nMaria è il mattino e porta il sole di giustizia;\nElisabetta, invece, è la sera che porta la stella luminosa.\nVenne il mattino e salutò la sera sua compagna,\ne la sera si commosse al vedersi abbracciare dal mattino.\nLa Vergine ragazza era prudente e umile e come madre onorò l'anziana quando questa l'accolse.\nMa poiché la stella non poteva accogliere il sole,\nal suo apparire sussultò e affrettandosi cominciò a esultare.\n<i>(Giacomo di Sarug, </i>Omelia sull'Annunciazione<i>)</i>"}