{"day": 26, "month": 3, "year": 2023, "weekday": 7, "date_str": "domenica 26 marzo 2023", "quotes": "Ez 37,12-14; Sal 129; Rm 8,8-11", "quote_vangelo": "secondo Giovanni (11,1-45)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "Riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: prima settimana", "preghiniz": "Risuscitò un uomo colui che fece l'uomo;\negli infatti è l'Unigenito del Padre, per mezzo del quale, come sapete, furon fatte tutte le cose.\nOra, se per mezzo di lui furon fatte le cose, fa meraviglia che per mezzo di lui sia risuscitato uno,\nquando ogni giorno tanti nascono per mezzo di lui?\nÈ cosa più grande creare gli uomini che risuscitarli.\n<i>(Agostino, </i>Commento al Vangelo di Giovanni<i>, omelia 49)</i>", "vangelo": "In quel tempo, le sorelle di Lazzaro mandarono dunque a dire a Gesù: «Signore, ecco, colui che tu ami è malato».\nAll'udire questo, Gesù disse: «Questa malattia non porterà alla morte, ma è per la gloria di Dio, affinché per mezzo di essa il Figlio di Dio venga glorificato». Gesù amava Marta e sua sorella e Lazzaro. Quando sentì che era malato, rimase per due giorni nel luogo dove si trovava. Poi disse ai discepoli: «Andiamo di nuovo in Giudea!».\nQuando Gesù arrivò, trovò Lazzaro che già da quattro giorni era nel sepolcro. Marta dunque, come udì che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa. Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto! Ma anche ora so che qualunque cosa tu chiederai a Dio, Dio te la concederà». Gesù le disse: «Tuo fratello risorgerà». Gli rispose Marta: «So che risorgerà nella risurrezione dell'ultimo giorno». Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno. Credi questo?». Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio, colui che viene nel mondo».\nGesù allora si commosse profondamente e, molto turbato, domandò: «Dove lo avete posto?». Gli dissero: «Signore, vieni a vedere!». Gesù scoppiò in pianto. Dissero allora i Giudei: «Guarda come lo amava!». Ma alcuni di loro dissero: «Lui, che ha aperto gli occhi al cieco, non poteva anche far sì che costui non morisse?».\nAllora Gesù, ancora una volta commosso profondamente, si recò al sepolcro: era una grotta e contro di essa era posta una pietra. Disse Gesù: «Togliete la pietra!». Gli rispose Marta, la sorella del morto: «Signore, manda già cattivo odore: è lì da quattro giorni». Le disse Gesù: «Non ti ho detto che, se crederai, vedrai la gloria di Dio?». Tolsero dunque la pietra. Gesù allora alzò gli occhi e disse: «Padre, ti rendo grazie perché mi hai ascoltato. Io sapevo che mi dai sempre ascolto, ma l'ho detto per la gente che mi sta attorno, perché credano che tu mi hai mandato». Detto questo, gridò a gran voce: «Lazzaro, vieni fuori!». Il morto uscì, i piedi e le mani legati con bende, e il viso avvolto da un sudario. Gesù disse loro: «Liberàtelo e lasciàtelo andare».\nMolti dei Giudei che erano venuti da Maria, alla vista di ciò che egli aveva compiuto, credettero in lui.", "medita": "La Parola di oggi richiama quella di domenica scorsa. La pericope di Giovanni, anche questo un testo molto lungo, è conosciuto, giustamente, per molte ragioni. Tra queste, mette in rilievo la frequentazione di Gesù con una cerchia di amici non necessariamente discepoli. Ma non per questo meno credenti! Anzi.\nIl Figlio di Dio che si fa carne umana è il Dio-con-noi, l'Emmanuele che vive veramente in tutto, tranne che nel peccato, la condizione delle creature del Padre. La sua vicinanza con Lazzero lo porterà a piangerne la morte. Una realtà da tutti conosciuta e vissuta anche dal Nazareno. Nella cerchia familiare di Lazzaro sono presenti anche due sorelle: il Galileo aveva tessuto una relazione anche con una famiglia, il cui legame emerge anche in altri passi dei Vangeli.\nNel brano che stiamo meditando nella sua forma breve, leggiamo di Maria seduta in casa. Ma è una figura certo non secondaria. Come lo è Marta che, oltre ad essere loquace, ci consegna una matura professione di fede. Lo riconosce come Cristo, come il messia tanto atteso dai Giudei, lo accetta come il Figlio di Dio capace di operare qualunque segno. Non rimprovera l'assenza di Gesù nei giorni che precedettero la morte di Lazzaro: sta proclamando l'onnipotenza del Salvatore. Non ha chiesto ragioni del suo tergiversare per ben due giorni. Accetta e ama.\nDiversamente da Marta, altri, richiamando il gesto compiuto nei confronti del cieco nato, lontani dalla fede richiesta, sono fermi al mancato segno che avrebbe salvato Lazzaro. Perché ha non beneficiato della sua amicizia? Perché non è intervenuto? Potremmo attualizzare: perché non manifesta le sue opere a tutti noi?\nMarta ha una fede forte; gli altri mettono in dubbio l'azione del Maestro. Marta crede nella resurrezione; gli altri vorrebbero rivedere in vita Lazzaro. Marta sa che il fratello una volta risorto raggiungerà il Regno e vivrà la vita eterna; gli altri vorrebbero rivederlo vivo, dimenticando che poi dovrà comunque morire ancora. Ma “molti credettero in lui”.", "riflettere": "La fede di Marta è tale da riconoscere il valore del segno compiuto dal suo amico Gesù. L'opera compiuta dal Salvatore è un prezioso insegnamento del Maestro che tocca il profondo di tutti noi: “Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno”. Il Risorto pone a Marta una domanda che è rivolta a tutti noi: crediamo a questo?", "preghfin": "E il Signore soggiunse: «Avete udito ciò che dice il giudice disonesto.\nE Dio non farà giustizia ai suoi eletti che gridano giorno e notte verso di lui,\ne li farà a lungo aspettare? Vi dico che farà loro giustizia prontamente.\nMa il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».\n<i>(Luca 18, 6--8)</i>"}