{"day": 27, "month": 3, "year": 2023, "weekday": 1, "date_str": "lunedì 27 marzo 2023", "quotes": "Dn 13,1-9.15-17.19-30.33-62; Sal 22", "quote_vangelo": "secondo Giovanni (8,1-11)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Questa parola di Gesù è eloquenza della giustizia:\nsi punisca la peccatrice,\nma non la puniscano i peccatori;\nsi adempia la Legge,\nma non la adempiano coloro che violano la Legge!\n<i>(Agostino, </i>Commento al vangelo secondo Giovanni<i> XXXIII, 5)</i>", "vangelo": "In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro.\nAllora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo.\nMa Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani.\nLo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più».", "medita": "In questi ultimi giorni del mese di marzo, mediteremo quasi interamente l'ottavo capitolo del vangelo di Giovanni. Il brano di oggi è certamente tra i più noti e perciò commentati dell'intero Nuovo Testamento. L'episodio presenta Gesù che, da ebreo osservante, frequenta il tempio dove lo attendono i suoi avversari di sempre: ad eccezione di alcuni singoli, sono il gruppo dei farisei e degli scribi.\nConosciamo dalla Parola meditata nei giorni scorsi come quest'ultimi tramassero contro il Nazareno. Lo perseguitarono, cercarono di ucciderlo, provarono a catturarlo. La pericope mostra il tentativo di screditare il messaggio dell'Emmanuele. L'occasione è fornita da una donna trovata platealmente a commettere un peccato. Presentano una donna (Gesù, contrariamente al clima sociale e religioso dell'epoca ha frequentato molto le donne) peccatrice (quindi colpevole) posta di fronte al Maestro come Giudice. Esiste una legge che rimanda a Mosè e che suona come una sentenza già anticipata: il Salvatore applicherà la legge e la condannerà alla lapidazione? Verrebbero meno la novità e l'originalità dell'annuncio del vangelo! Il Salvatore le perdonerà il peccato? Allora ripudierebbe clamorosamente la legge mosaica! La “perdita di tempo” nello scrivere per terra da parte del Galileo probabilmente fu inteso dagli avversari come una vittoria anticipata: finalmente Gesù si trovava in difficoltà.\nNon andò così. Le parole pronunciate dal Maestro sono un insegnamento per tutti noi e in quella scena rivolto al genere maschile: gli anziani (a loro spettava il primo lancio delle pietre) sapranno cogliere il messaggio e deporranno le pietre. Cosa avranno pensato i farisei e gli scribi? Non lo sappiamo. E la donna? Rivolgerà al Risorto due sole parole. Nessun ravvedimento, nessun ringraziamento, nessuna promessa di seguirlo. Lo apostrofa come “Signore”. Tanto basta: Gesù nasce e muore per salvarci dai nostri peccati. Nessuno escluso.", "riflettere": "Cosa avranno capito gli anziani? Sappiamo dalla frequentazione della Parola che tutti siamo peccatori. Ma conosciamo anche che Dio misericordioso non ci abbandona: conosce le nostre debolezze e chiede di affidarci a lui, praticando quanto troviamo nell'unica preghiera che ci ha insegnato: “Rimetti a noi i nostri debiti, come anche noi li rimettiamo ai nostri debitori”.", "preghfin": "Disse loro anche una parabola: «Può forse un cieco guidare un altro cieco?\nNon cadranno tutt'e due in una buca?\nIl discepolo non è da più del maestro; ma ognuno ben preparato sarà come il suo maestro.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello,\ne non t'accorgi della trave che è nel tuo?\nCome puoi dire al tuo fratello: Permetti che tolga la pagliuzza che è nel tuo occhio,\ne tu non vedi la trave che è nel tuo?\nIpocrita, togli prima la trave dal tuo occhio e allora potrai vederci bene\nnel togliere la pagliuzza dall'occhio del tuo fratello».\n<i>(Luca 6, 39--42)</i>"}