{"day": 28, "month": 3, "year": 2023, "weekday": 2, "date_str": "martedì 28 marzo 2023", "quotes": "Nm 21,4-9; Sal 101", "quote_vangelo": "secondo Giovanni (8,21-30)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Voi sapete che non a prezzo di cose corruttibili, come l'argento e l'oro,\nfoste liberati dalla vostra vuota condotta ereditata dai vostri padri,\nma con il sangue prezioso di Cristo, come di agnello senza difetti e senza macchia.\nEgli fu predestinato già prima della fondazione del mondo,\nma si è manifestato negli ultimi tempi per voi.\nE voi per opera sua credete in Dio, che l'ha risuscitato dai morti\ne gli ha dato gloria e così la vostra fede e la vostra speranza sono fisse in Dio.\n<i>(Prima lettera di Pietro 1, 18--21)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire». Dicevano allora i Giudei: «Vuole forse uccidersi, dal momento che dice: “Dove vado io, voi non potete venire”?».\nE diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo. Vi ho detto che morirete nei vostri peccati; se infatti non credete che Io Sono, morirete nei vostri peccati».\nGli dissero allora: «Tu, chi sei?». Gesù disse loro: «Proprio ciò che io vi dico. Molte cose ho da dire di voi, e da giudicare; ma colui che mi ha mandato è veritiero, e le cose che ho udito da lui, le dico al mondo». Non capirono che egli parlava loro del Padre.\nDisse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora conoscerete che Io Sono e che non faccio nulla da me stesso, ma parlo come il Padre mi ha insegnato. Colui che mi ha mandato è con me: non mi ha lasciato solo, perché faccio sempre le cose che gli sono gradite». A queste sue parole, molti credettero in lui.", "medita": "La pericope di oggi si pone in continuità con il brano meditato ieri. Il Maestro si rivolge direttamente al gruppo dei farisei e poi chiamerà in causa anche i Giudei. Forse cercavano di capire chi fosse Gesù o, molto probabilmente, tentano ancora di trovare nelle sue parole le ragioni per ucciderlo.\nIl vangelo di Giovanni spesso riporta le parole del Nazareno servendosi di un lessico che intende richiamare l'attenzione: abbiamo già incontrato: “In verità, in verità io vi dico”; oggi per ben due volte, il Salvatore di presenta come “Io Sono”. Maiuscolo, non minuscolo.\nI farisei e i Giudei, conoscitori delle letture, non potevano che sobbalzare a queste parole. Esse richiamano l'episodio in cui Mosè, chiedendo a Dio quale nome dovesse indicare agli ebrei che desideravano rivolgersi a Lui, si sentì rispondere “Io sono colui che sono”.\nSubito dopo la qualifica di “Io Sono” viene posta la domanda diretta al Risorto su chi effettivamente fosse. Una domanda legittima. Pilato e le persone che videro i suoi gesti e sentirono le sue parole fecero altrettanto. Non diversamente tutti i suoi amici, Gesù fece la stessa domanda anche al gruppo a lui più vicino: “Chi dite che io sia?”.\nLa sua relazione con Dio Padre non poteva essere compresa nella sua profondità, ma l'invito a ricorrere alla Parola, letta e vissuta con lo sguardo di Gesù, metteva nelle condizioni di avvicinarsi alla comprensione della buona novella. Non sarà così.\nChi si autopresentava come “Io Sono” morirà in croce per vincere il peccato delle creature. Ciò che impediva la costruzione di una vera relazione con il Padre in vista dell'ingresso nel Regno sarà rimosso con la sua morte redentrice. Gesù accetterà di essere “innalzato”, cioè crocifisso. È il Salvatore di tutti. Anche di coloro che non lo hanno conosciuto: “discese agli inferi” e da Risorto aprirà le porte alla gioia perenne. Come è possibile credere a tutto questo? Eppure: molti credettero in lui.", "riflettere": "Come i Giudei anche noi chiediamo: “Tu, chi sei?”. Gesù dice di sé stesso nel vangelo di Giovanni di essere la Via, la Verità, la Vita. È anche il Buon Pastore. È il Figlio del Padre misericordioso inviato a noi per guidarci sulla strada che conduce al Regno. È l'Emmanuele, il Dio-con-noi.", "preghfin": "Lo spirito del Signore Dio è su di me perché il Signore mi ha consacrato con l'unzione;\nmi ha mandato a portare il lieto annunzio ai miseri, a fasciare le piaghe dei cuori spezzati,\na proclamare la libertà degli schiavi, la scarcerazione dei prigionieri,\na promulgare l'anno di misericordia del Signore,\nun giorno di vendetta per il nostro Dio, per consolare tutti gli afflitti.\n<i>(Isaia 61, 1--2)</i>"}