{"day": 29, "month": 3, "year": 2023, "weekday": 3, "date_str": "mercoledì 29 marzo 2023", "quotes": "Dn 3,14-20.46-50.91-92.95; Dn 3,52-56", "quote_vangelo": "secondo Giovanni (8,31-42)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Poi il Signore apparve a lui alle Querce di Mamre,\nmentre egli sedeva all'ingresso della tenda nell'ora più calda del giorno.\nEgli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui.\nAppena li vide, corse loro incontro dall'ingresso della tenda e si prostrò fino a terra,\ndicendo: «Mio signore, se ho trovato grazia ai tuoi occhi,\nnon passar oltre senza fermarti dal tuo servo.\nSi vada a prendere un po' di acqua, lavatevi i piedi e accomodatevi sotto l'albero.\nPermettete che vada a prendere un boccone di pane e rinfrancatevi il cuore;\ndopo, potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo».\n<i>(Genesi 18, 1--5)</i>", "vangelo": "In quel tempo, Gesù disse a quei Giudei che gli avevano creduto: «Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi». Gli risposero: «Noi siamo discendenti di Abramo e non siamo mai stati schiavi di nessuno. Come puoi dire: “Diventerete liberi”?».\nGesù rispose loro: «In verità, in verità io vi dico: chiunque commette il peccato è schiavo del peccato. Ora, lo schiavo non resta per sempre nella casa; il figlio vi resta per sempre. Se dunque il Figlio vi farà liberi, sarete liberi davvero. So che siete discendenti di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova accoglienza in voi. Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro».\nGli risposero: «Il padre nostro è Abramo». Disse loro Gesù: «Se foste figli di Abramo, fareste le opere di Abramo. Ora invece voi cercate di uccidere me, un uomo che vi ha detto la verità udita da Dio. Questo, Abramo non l'ha fatto. Voi fate le opere del padre vostro».\nGli risposero allora: «Noi non siamo nati da prostituzione; abbiamo un solo padre: Dio!». Disse loro Gesù: «Se Dio fosse vostro padre, mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato».", "medita": "Dopo le controversie verso scribi, farisei e Giudei, nel testo di oggi il Maestro si rivolge ad un pubblico di “credenti”. Sono giudei che, colpiti dalla personalità e dal messaggio di Gesù, ritengono necessario avvicinarlo per comprendere meglio la buona novella portata dal Nazareno. Forse, addirittura, avevano chiesto di entrare nel gruppo più ristretto dei seguaci per divenirne veri discepoli.\nNon sono impreparati: provengono dall'Ebraismo, conoscono le scritture e quindi la figura decisiva di Abramo, il padre della fede per eccellenza al quale anche il Galileo dovrebbe riconoscere una certa superiorità.\nNella sua predicazione il Verbo di Dio non chiede di accantonare Abramo né vuole sostituirsi al grande patriarca. Invita piuttosto a seguirne le tracce e l'esempio ricorrendo alla Parola.\nRitroviamo ancora l'invito dell'Emmanuele introdotto da “In verità, in verità io vi dico”: il Figlio conosce il Padre e solo Lui può offrirci come raggiungere il Regno. La figura di Abramo è propedeutica per comprendere il messaggio di Gesù di Nazaret, che offre l'unica parola di verità che ci libera dalle nostre false convinzioni donandoci la capacità di svincolarci dal peccato.\nChi cita Abramo deve ricordare la scena di Genesi quando il patriarca accolse senza indugio (per fede) tre personaggi a lui del tutto sconosciuti. Offrì loro quello che poteva: senza interessi, senza pretendere contraccambio, senza paura. Per ospitalità e per fede.\nI Giudei che a lui giustamente guardano come padre della fede sono invece ancora legati a quelle prassi (come il sabato) che non regalano la libertà all'uomo ma lo incatenano impedendogli di adorare Dio come Lui desidera, riconoscendolo nelle sorelle e nei fratelli, negli ultimi e negli afflitti.", "riflettere": "Abramo è padre della fede. E Sara? Come i Giudei e come noi, non ha una fede forte e dubita, sorride, non crede del tutto. Increduli anche i discepoli che solo dopo, vedendo il Risorto e ricchi dello Spirito Santo, riuscirono a comprendere e vivere il messaggio predicato dal Maestro. Il Verbo è il Salvatore capace di rimettere a tutti i peccati: “C'è forse qualche cosa impossibile per il Signore?”.", "preghfin": "Il Signore riprese: «Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio».\nIntanto Sara stava ad ascoltare all'ingresso della tenda ed era dietro di lui.\nAbramo e Sara erano vecchi, avanti negli anni;\nera cessato a Sara ciò che avviene regolarmente alle donne.\nAllora Sara rise dentro di sé e disse:\n«Avvizzita come sono dovrei provare il piacere, mentre il mio signore è vecchio!».\nMa il Signore disse ad Abramo: «Perché Sara ha riso dicendo:\nPotrò davvero partorire, mentre sono vecchia? C'è forse qualche cosa impossibile per il Signore?\nAl tempo fissato tornerò da te alla stessa data e Sara avrà un figlio».\nAllora Sara negò: «Non ho riso!», perché aveva paura; ma quegli disse: «Sì, hai proprio riso».\n<i>(Genesi 18, 10--15)</i>"}