{"day": 30, "month": 3, "year": 2023, "weekday": 4, "date_str": "giovedì 30 marzo 2023", "quotes": "Gn 17,3-9; Sal 104", "quote_vangelo": "secondo Giovanni (8,51-59)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Se uno dice: «Io amo Dio», ma odia suo fratello, è bugiardo;\nperché chi non ama suo fratello che ha visto, non può amare Dio che non ha visto.\nQuesto è il comandamento che abbiamo ricevuto da lui:\nche chi ama Dio ami anche suo fratello.\n<i>(Prima lettera di Giovanni 4, 20--21)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «In verità, in verità io vi dico: “Se uno osserva la mia parola, non vedrà la morte in eterno”». Gli dissero allora i Giudei: «Ora sappiamo che sei indemoniato. Abramo è morto, come anche i profeti, e tu dici: “Se uno osserva la mia parola, non sperimenterà la morte in eterno”. Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti. Chi credi di essere?».\nRispose Gesù: «Se io glorificassi me stesso, la mia gloria sarebbe nulla. Chi mi glorifica è il Padre mio, del quale voi dite: “È nostro Dio!”, e non lo conoscete. Io invece lo conosco. Se dicessi che non lo conosco, sarei come voi: un mentitore. Ma io lo conosco e osservo la sua parola. Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e fu pieno di gioia».\nAllora i Giudei gli dissero: «Non hai ancora cinquant'anni e hai visto Abramo?». Rispose loro Gesù: «In verità, in verità io vi dico: prima che Abramo fosse, Io Sono».\nAllora raccolsero delle pietre per gettarle contro di lui; ma Gesù si nascose e uscì dal tempio.", "medita": "Oggi meditiamo l'ultima pericope tratta dal capitolo ottavo di Giovanni. La discussione tra i Giudei e il Maestro continua sulla falsariga del brano di ieri. I primi evocano continuamente la figura di Abramo, amico di Dio, mentre il Nazareno insegna la continuità del suo messaggio con quello del padre della fede, pietra miliare della fede dei Giudei, annunciando, tuttavia, la novità del Regno di Dio inaugurata dalla sua venuta.\nDa una parte il ricorso alla Parola letta e vissuta secondo una ortoprassi rigida e letterale che impediva a molti di riconoscere Gesù di Nazaret, Figlio del Padre; dall'altra il Signore che cerca di far cogliere il mistero profondo che l'accompagna introducendo le sue affermazioni per ben due volte, “In verità, in verità io vi dico” e concludendo il suo annuncio perentoriamente: “prima che Abramo fosse, Io Sono”.\nEmerge la forte contrapposizione tra i lettori della Parola, il Primo Testamento e l'Emmanuele che si presenta come il Verbo di Dio, lui stesso Parola. Gesù non azzera l'esperienza del popolo eletto da Dio; non lo rinnega, né lo fece la sua famiglia. Giuseppe e Maria erano fedeli praticanti delle prassi di Israele. Ma è portatore di molte novità: i Giudei citati dall'evangelista Giovanni sono fedeli ai testi ricevuti da Dio per mezzo dei grandi patriarchi, dai profeti. Abramo, Mosè e Davide costituiscono un punto fermo della relazione tra Dio e il popolo da lui chiamato.\nLa buona notizia portata dal Nazareno è la Parola incarnata, Dio: è Gesù stesso che ha condiviso tutto con le creature del Padre tranne il peccato. Leggere la Parola è fondamentale. Qui incontriamo (ieri come oggi) il Verbo stesso con cui tessere un rapporto per una relazione che richiede da parte nostra la conversione. È accettare la venuta del Messia, Dio che nasce, vive, muore inchiodato sulla croce e poi risorge. Una Persona della santissima Trinità che si fa vicino e persona-fratello di tutti. In e con loro facciamo esperienza ogni giorno di Dio.", "riflettere": "La reazione dei Giudei non deve sorprenderci. Il Dio-con-noi scardina le nostre convinzioni, il nostro vivere e soprattutto il tentativo di seguire un Dio fatto a nostra immagine. I Giudei sono giustamente fedeli al Primo Testamento. Chi meglio del Salvatore può consegnarci l'immagine del Padre, Dio misericordioso, che ama le sue creature al punto di inviare il Figlio per insegnarci l'amore per gli altri come se fossero noi stessi?", "preghfin": "Carissimi, amiamoci gli uni gli altri,\nperché l'amore è da Dio e chiunque ama è nato da Dio e conosce Dio.\nChi non ama non ha conosciuto Dio, perché Dio è amore.\nIn questo si è manifestato per noi l'amore di Dio:\nche Dio ha mandato il suo Figlio unigenito nel mondo\naffinché, per mezzo di lui, vivessimo.\nIn questo è l'amore: non che noi abbiamo amato Dio,\nma che egli ha amato noi, e ha mandato suo Figlio\nper essere il sacrificio propiziatorio per i nostri peccati.\nCarissimi, se Dio ci ha tanto amati,\nanche noi dobbiamo amarci gli uni gli altri.\n<i>(Prima lettera di Giovanni 4, 7--11)</i>"}