{"day": 31, "month": 3, "year": 2023, "weekday": 5, "date_str": "venerdì 31 marzo 2023", "quotes": "Ger 20,10-13; Sal 17", "quote_vangelo": "secondo Giovanni (10,31-42)", "curatore": "Luigi Cioni, Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "In quel tempo, Giovanni, vedendo Gesù venire verso di lui, disse:\n«Ecco l'agnello di Dio, colui che toglie il peccato del mondo!\nEgli è colui del quale ho detto:\n“Dopo di me viene un uomo che è avanti a me, perché era prima di me”.\nIo non lo conoscevo, ma sono venuto a battezzare nell'acqua,\nperché egli fosse manifestato a Israele».\nGiovanni testimoniò dicendo: «Ho contemplato lo Spirito\ndiscendere come una colomba dal cielo e rimanere su di lui.\nIo non lo conoscevo, ma proprio colui che mi ha inviato a battezzare nell'acqua mi disse:\n“Colui sul quale vedrai discendere e rimanere lo Spirito,\nè lui che battezza nello Spirito Santo”.\nE io ho visto e ho testimoniato che questi è il Figlio di Dio».\n<i>(Giovanni 1, 29--34)</i>", "vangelo": "In quel tempo, i Giudei raccolsero delle pietre per lapidare Gesù. Gesù disse loro: «Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?».\nGli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio». Disse loro Gesù: «Non è forse scritto nella vostra Legge: “Io ho detto: voi siete dèi”? Ora, se essa ha chiamato dèi coloro ai quali fu rivolta la parola di Dio – e la Scrittura non può essere annullata –, a colui che il Padre ha consacrato e mandato nel mondo voi dite: “Tu bestemmi”, perché ho detto: “Sono Figlio di Dio”? Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre».\nAllora cercarono nuovamente di catturarlo, ma egli sfuggì dalle loro mani.\nRitornò quindi nuovamente al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui rimase. Molti andarono da lui e dicevano: «Giovanni non ha compiuto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». E in quel luogo molti credettero in lui.", "medita": "L'ultima pericope del mese di marzo riprende la finale del brano meditato ieri: l'evangelista Giovanni introduce il testo presentando i Giudei che tentato di uccidere Gesù. Non è la prima volta: dopo averlo perseguitato, cacciato, insultato maturano l'intento di eliminarlo o di catturarlo.\nLe motivazioni portate mostrano uno sviluppo nell'avversione per il Maestro. Lo troviamo in tutti i vangeli e anche oggi. Le opere compiute dal Nazareno sono stra-ordinarie. Hanno cercato di ridimensionarle o addirittura di screditarle presentandole come false. Inutilmente.\nLo accusano di infrangere la Legge: sono numerose le azioni compiute dall'Emmanuele e dai suoi discepoli proibite il giorno di sabato. Anche questo non fu abbastanza.\nPer raggiungere il loro scopo serviva altro: l'accusa di bestemmiare. “Non nominare il nome di Dio invano” è una delle Dieci Parole che devono essere vissute con determinazione. Il Salvatore presenta Dio come Padre e sé stesso come “Figlio di Dio”. In quanto Figlio può agire per nome e conto del Padre perché Dio lui stesso.\nPer i Giudei, tuttavia, resta solo un uomo. Senz'altro autorevole (abbiamo meditato scribi che si avvicinano a lui; peccatori che si convertono; anche farisei illustri che ne restano affascinati), ma uomo e non Dio. Avevano compreso benissimo che riconoscerlo Verbo portava ad una riduzione della Legge, unica Parola di Dio dei Giudei. Le opere compiute non erano garanzia delle sue affermazioni.\nIl testo si chiude con un cambio perentorio: muta lo scenario geografico; gli interlocutori, probabilmente, sono i battezzati del Battista; non sono profondi conoscitori della Parola: misurano il Risorto con un metro completamente diverso.\nSi fidano del Precursore che riconobbe in Gesù di Nazaret il Messia ancora atteso dai Giudei.", "riflettere": "Gesù di Nazaret è la seconda Persona della Santissima Trinità: “Il Padre è in me, e io nel Padre”. La teologia dei Giudei impediva loro di riconoscere la buona notizia di Dio che si fa uomo per la nostra salvezza. L'Emmanuele è il nostro compagno di viaggio; è la Luce che ci guida; è il Pastore che ha cura del suo gregge senza dimenticare nessuno; è l'Amore disinteressato che accetta la croce; è la Vita che ci viene offerta eterna.", "preghfin": "Questo è il messaggio che abbiamo udito da lui e che vi annunciamo:\nDio è luce, e in lui non ci sono tenebre.\nSe diciamo che abbiamo comunione con lui e camminiamo nelle tenebre,\nnoi mentiamo e non mettiamo in pratica la verità.\nMa se camminiamo nella luce, com'egli è nella luce,\nabbiamo comunione l'uno con l'altro,\ne il sangue di Gesù, suo Figlio, ci purifica da ogni peccato.\n<i>(Prima lettera di Giovanni 1, 5--7)</i>"}