{"day": 1, "month": 11, "year": 2021, "weekday": 1, "date_str": "lunedì 1 novembre 2021", "quotes": "Ap 7,2-4.9-14; Sal 23; 1Gv 3,1-3", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Solennità di tutti i Santi\nTempo ordinario", "preghiniz": "O Dio,\nvivere la tua Parola,\nche ci doni nell'incontro con Cristo,\nè tutto il senso della nostra vita.\nRendici capaci di accogliere la novità del vangelo delle Beatitudini,\ncosì che anche la nostra vita possa cambiare.\nAmen.", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo: «Beati i poveri in spirito, perché di essi è il regno dei cieli.  Beati quelli che sono nel pianto, perché saranno consolati.  Beati i miti, perché avranno in eredità la terra.  Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia.  Beati i puri di cuore, perché vedranno Dio.  Beati gli operatori di pace, perché saranno chiamati figli di Dio.  Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.  Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».", "medita": "Le beatitudini riassumono i principi della vita cristiana, mostrando agli uomini la strada per la vera felicità. Essa viene dall'alto, è un dono che l'uomo può e deve accogliere, comprendendo che non può conquistarla da solo. Il Vangelo non pone ostacoli alla nostra felicità, ma ne mostra la vera natura, indipendente dai beni effimeri. Dio cerca e rende felice l'uomo nella sua condizione di fragilità e di debolezza.", "riflettere": "Hai riconosciuto dei momenti di beatitudine evangelica nella tua vita? Quando?", "preghfin": "Padre Santo e fonte di ogni santità,\naiutaci a vivere la vera felicità\ndel vangelo delle Beatitudini\nche tu ci hai donato,\nattraverso la forma di vita e le parole del tuo Figlio Gesù,\nil Messia che tu hai inviato,\nbenedetto nei secoli dei secoli.\nAmen."}