{"day": 2, "month": 11, "year": 2021, "weekday": 2, "date_str": "martedì 2 novembre 2021", "quotes": "Gb 19,1.23-27a; Sal 26; Rm 5,5-11", "quote_vangelo": "secondo Giovanni (6,37-40)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Commemorazione di tutti i fedeli defunti", "preghiniz": "Padre di misericordia e Dio di ogni consolazione,\nche ci ami di eterno amore e trasformi l'ombra della morte\nin aurora di vita, ascolta le nostre preghiere.\nSii tu, o Signore, il nostro rifugio e conforto,\nperché dal lutto e dal dolore siamo sollevati\nalla luce e alla pace della tua presenza.\nAscolta le preghiere che ti rivolgiamo\nnel nome del tuo diletto Figlio,\nche morendo ha distrutto la morte\ne risorgendo ci ha ridato la vita;\ne fa' che al termine dei nostri giorni\npossiamo andare incontro a lui,\nper riunirci ai nostri fratelli nella gioia senza fine,\nlà dove ogni lacrima sarà asciugata\ne i nostri occhi vedranno il tuo volto.\nPer Cristo nostro Signore.\nAmen.", "vangelo": "In quel tempo, Gesù disse alla folla: «Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.\nE questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno.\nQuesta infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Dio ha affidato a Gesù ciascuno di noi, siamo in buone mani! Gesù custodisce gli uomini come un dono ricevuto dal Padre ed ha a cuore che nessuno di noi si perda. A noi sta avere fiducia in questo amore.", "riflettere": "Sai di essere prezioso agli occhi di Dio?", "preghfin": "L'eterno riposo dona loro, o Signore,\ne splenda ad essi la luce perpetua.\nRiposino in pace.\nAmen."}