{"day": 3, "month": 11, "year": 2021, "weekday": 3, "date_str": "mercoledì 3 novembre 2021", "quotes": "Rm 13,8-10; Sal 111", "quote_vangelo": "secondo Luca (14,25-33)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "O Signore,\nnel Battesimo e nella Cresima,\ntu hai fatto di me\nun membro attivo e responsabile\nnella comunità cristiana.\nAiutami, ti prego,\na giudicare tutto e ad agire,\nsecondo il pensiero di Cristo,\nin modo che la fede\nsia l'anima di tutta la mia vita.\nSostienimi con la forza del tuo Spirito,\nperché senta forte l'esigenza\ndi collaborare alla crescita del tuo regno,\ne di partecipare attivamente alla vita della Chiesa.\nAmen.", "vangelo": "In quel tempo, una folla numerosa andava con lui. Egli si voltò e disse loro: «Se uno viene a me e non mi ama più di quanto ami suo padre, la madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo. Colui che non porta la propria croce e non viene dietro a me, non può essere mio discepolo.\nChi di voi, volendo costruire una torre, non siede prima a calcolare la spesa e a vedere se ha i mezzi per portarla a termine? Per evitare che, se getta le fondamenta e non è in grado di finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo: “Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro”.\nOppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila? Se no, mentre l'altro è ancora lontano, gli manda dei messaggeri per chiedere pace.\nCosì chiunque di voi non rinuncia a tutti i suoi averi, non può essere mio discepolo».", "medita": "Gesù e il Regno di Dio esigono una diversa valutazione di tutti gli ordinamenti di vita e dei rapporti umani. Chi volesse amare Gesù alla pari di altri affetti, non lo amerà abbastanza. Il Vangelo di oggi ci invita a scelte radicali.", "riflettere": "A cosa hai rinunciato per seguire Gesù? A cosa non sei riuscito a rinunciare?", "preghfin": "Padre nostro, che sei nei cieli,\nsia santificato il tuo nome,\nvenga il tuo regno,\nsia fatta la tua volontà, come in cielo così in terra.\nDacci oggi il nostro pane quotidiano,\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori,\ne non abbandonarci alla tentazione,\nma liberaci dal male\nAmen."}