{"day": 4, "month": 11, "year": 2021, "weekday": 4, "date_str": "giovedì 4 novembre 2021", "quotes": "Rm 14,7-12; Sal 26", "quote_vangelo": "secondo Luca (15,1-10)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Carlo Borromeo", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro».\nEd egli disse loro questa parabola: «Chi di voi, se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va in cerca di quella perduta, finché non la trova? Quando l'ha trovata, pieno di gioia se la carica sulle spalle, va a casa, chiama gli amici e i vicini e dice loro: “Rallegratevi con me, perché ho trovato la mia pecora, quella che si era perduta”. Io vi dico: così vi sarà gioia nel cielo per un solo peccatore che si converte, più che per novantanove giusti i quali non hanno bisogno di conversione.\nOppure, quale donna, se ha dieci monete e ne perde una, non accende la lampada e spazza la casa e cerca accuratamente finché non la trova? E dopo averla trovata, chiama le amiche e le vicine, e dice: “Rallegratevi con me, perché ho trovato la moneta che avevo perduto”. Così, io vi dico, vi è gioia davanti agli angeli di Dio per un solo peccatore che si converte».", "medita": "L'evangelista Luca ci fa notare due atteggiamenti opposti nei confronti di Gesù: l'ascolto da parte di alcuni e il mormorare da parte di altri. Farisei e scribi, osservanti della Legge, legati al precetto e alla regola, sono coloro che mormorano, cercando di incastrare Gesù perché si rivolge ai pubblicani e ai peccatori, due categorie mal tollerate: i pubblicani, che riscuotevano le tasse magari in modo disonesto, e i peccatori, emarginati dalla società a causa del peccato. Eppure queste persone si mettono in ascolto perché sono alla ricerca di qualcosa (o Qualcuno) che permetta loro un cambiamento radicale: ovvero la conversione.\nI farisei e gli scribi si ritengono talmente giusti da poter mormorare contro Gesù che si rivolge a coloro che cercano di prendere le distanze dalla loro vecchia vita, per entrare in una vita nuova nella piena adesione a Lui. Ed è Gesù stesso che fa il primo passo per abbracciare proprio loro, che si sono perduti e che ora vogliono tornare a Lui e riunirsi al gregge. Gesù ha lo zelo nel ricercare chi si è perduto o anche solo allontanato da Lui, per riportarlo a casa. Lo stesso zelo con cui la donna cerca la moneta perduta, spazzando la casa finché non la trova, e quando la ritrova, gioisce con le amiche e le vicine. Gesù guarda e ascolta ciascuno di noi; non si rivolge solo alla “massa”, ma ascolta ognuno di noi poiché conosce ognuno di noi per nome. Su ciascuno ha un desiderio d'amore e anche se noi spesso ci allontaniamo da Lui è sempre pronto a riprenderci per mano e riportarci a Lui: il Pastore del gregge.", "riflettere": "Che atteggiamento ho io? Ascolto il Signore e gli permetto di pronunciare sulla mia vita una parola di gioia e di consolazione?", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per le <i>vocazioni alla vita contemplativa</i>.\nQuesti nostri fratelli e sorelle che dedicano la loro vita\nal Signore nella preghiera e nel nascondimento\nsiano per noi un esempio per poter cogliere\nl'importanza della preghiera\ne della relazione quotidiana con il Padre."}