{"day": 5, "month": 11, "year": 2021, "weekday": 5, "date_str": "venerdì 5 novembre 2021", "quotes": "Rm 15,14-21; Sal 97", "quote_vangelo": "secondo Luca (16,1-8)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù, ti vogliamo ringraziare\nper tutti i doni che ci hai dato;\nci chiami non a conservarceli in maniera avida ed egoistica,\nma ad usarli per il bene dei fratelli.\nFacci capire che noi non siamo proprietari,\nma amministratori.\nDacci scaltrezza, furbizia e saggezza,\nperché siamo disposti a perdere qualcosa di noi\ne di ciò che abbiamo pur di guadagnare il paradiso.\nInfondi in noi il tuo Santo Spirito,\nperché ci aiuti ad agire con intelligenza e sagacia,\nperché alla fine della nostra vita\npossiamo sentirci anche noi elogiare da te\ned essere degni di venire accolti nelle eterne tende del tuo Regno.\nAmen.", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Un uomo ricco aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi. Lo chiamò e gli disse: “Che cosa sento dire di te? Rendi conto della tua amministrazione, perché non potrai più amministrare”.\nL'amministratore disse tra sé: “Che cosa farò, ora che il mio padrone mi toglie l'amministrazione? Zappare, non ne ho la forza; mendicare, mi vergogno. So io che cosa farò perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua”.\nChiamò uno per uno i debitori del suo padrone e disse al primo: “Tu quanto devi al mio padrone?”. Quello rispose: “Cento barili d'olio”. Gli disse: “Prendi la tua ricevuta, siediti subito e scrivi cinquanta”. Poi disse a un altro: “Tu quanto devi?”. Rispose: “Cento misure di grano”. Gli disse: “Prendi la tua ricevuta e scrivi ottanta”.\nIl padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».", "medita": "La ricchezza può spingere a erigere muri, creare divisioni e discriminazioni. Gesù, al contrario, invita i suoi discepoli ad invertire la rotta: “Fatevi degli amici con la ricchezza”. È un invito a saper trasformare beni e ricchezze in relazioni, perché le persone valgono più delle cose e contano più delle ricchezze possedute. Nella vita, infatti, porta frutto non chi ha tante ricchezze, ma chi crea e mantiene vivi tanti legami, tante relazioni, tante amicizie attraverso le diverse “ricchezze”, cioè i diversi doni di cui Dio l'ha dotato. Ma Gesù indica anche la finalità ultima della sua esortazione: “Fatevi degli amici con la ricchezza, perché essi vi accolgano nelle dimore eterne”. Ad accoglierci in Paradiso, se saremo capaci di trasformare le ricchezze in strumenti di fraternità e di solidarietà, non ci sarà soltanto Dio, ma anche coloro con i quali abbiamo condiviso, amministrandolo bene, quanto il Signore ha messo nelle nostre mani. (Papa Francesco)", "riflettere": "Sai gestire i doni che Dio ti ha dato?", "preghfin": "Spirito Santo, vieni nei nostri cuori,\napri la nostra mente alla tua Parola\ne le nostre mani alla tua volontà.\nSpirito Santo, riempi di forza e di fede\nla nostra esistenza, ispiraci pensieri di amore\ne fa' che compiamo opere buone e giuste.\nSpirito Santo, effondi i tuoi doni in noi,\nperché li valorizziamo per il bene di tutti.\nAmen."}