{"day": 6, "month": 11, "year": 2021, "weekday": 6, "date_str": "sabato 6 novembre 2021", "quotes": "Rm 16,3-9.16.22-27; Sal 144", "quote_vangelo": "secondo Luca (16,9-15)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Tu sei santo, Signore Dio unico,\nche compi meraviglie.\nTu sei forte. Tu sei grande. Tu sei altissimo.\nTu sei Re onnipotente, tu Padre santo,\nRe del cielo e della terra.\nTu sei Trino e Uno, Signore Dio degli dei,\nTu sei bene, ogni bene, sommo bene,\nSignore Dio, vivo e vero.\nTu sei amore, carità. Tu sei sapienza.\nTu sei umiltà. Tu sei pazienza.\nTu sei bellezza. Tu sei mansuetudine\nTu sei sicurezza. Tu sei quiete.\nTu sei gaudio e letizia. Tu sei speranza nostra.\nTu sei giustizia. Tu sei temperanza.\nTu sei ogni nostra sufficiente ricchezza.\nTu sei bellezza. Tu sei mansuetudine.\nTu sei protettore. Tu sei custode e difensore nostro.\nTu sei fortezza. Tu sei refrigerio.\nTu sei speranza nostra. Tu sei fede nostra.\nTu sei carità nostra. Tu sei completa dolcezza nostra.\nTu sei nostra vita eterna,\ngrande e ammirabile Signore,\nDio onnipotente, misericordioso Salvatore.\n<i>(San Francesco)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Fatevi degli amici con la ricchezza disonesta, perché, quando questa verrà a mancare, essi vi accolgano nelle dimore eterne.\nChi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti. Se dunque non siete stati fedeli nella ricchezza disonesta, chi vi affiderà quella vera? E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\nNessun servitore può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza».\nI farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si facevano beffe di lui. Egli disse loro: «Voi siete quelli che si ritengono giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che fra gli uomini viene esaltato, davanti a Dio è cosa abominevole».", "medita": "Il Signore ci chiede di compiere una scelta netta tra Lui e lo spirito del mondo, tra la logica della corruzione, della sopraffazione e dell'avidità e quella della rettitudine, della mitezza e della condivisione. Nessuno può servire due padroni!", "riflettere": "Quanto sei attaccato al denaro? Sai mantenerti fedele al Signore?", "preghfin": "O Signore Gesù,\nche hai fatto della povertà la tua regale dimora\ne hai rifiutato la ricchezza,\nper donarci la ricchezza del tuo amore,\nconcedi a noi di non allontanarci mai dalle tue leggi.\nInsegnaci il distacco da tutte le ricchezze\ne allontana da noi ogni azione perversa.\nAmen."}