{"day": 7, "month": 11, "year": 2021, "weekday": 7, "date_str": "domenica 7 novembre 2021", "quotes": "1Re 17,10-16; Sal 145; Eb 9,24-28", "quote_vangelo": "secondo Marco (12,38-44)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Dacci, Signore,\nuna fede operante e dinamica\nche ci porti all'altruismo e al dono di noi stessi.\nConcedici la generosità\ne l'umiltà dei poveri,\nper non rendere culto al dio danaro\ne donarci completamente a te e ai fratelli.\nAmen.\n<i>(Basilio Caballero)</i>", "vangelo": "In quel tempo, Gesù [nel tempio] diceva alla folla nel suo insegnamento: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. Divorano le case delle vedove e pregano a lungo per farsi vedere. Essi riceveranno una condanna più severa».\nSeduto di fronte al tesoro, osservava come la folla vi gettava monete. Tanti ricchi ne gettavano molte. Ma, venuta una vedova povera, vi gettò due monetine, che fanno un soldo.\nAllora, chiamati a sé i suoi discepoli, disse loro: «In verità io vi dico: questa vedova, così povera, ha gettato nel tesoro più di tutti gli altri. Tutti infatti hanno gettato parte del loro superfluo. Lei invece, nella sua miseria, vi ha gettato tutto quello che aveva, tutto quanto aveva per vivere».", "medita": "L'offerta della vedova è modesta agli occhi degli uomini, ma Gesù sa valutarla esattamente. I benestanti hanno gettato il superfluo, non rischiando niente, e magari cercando solo un ritorno d'immagine dalla propria beneficenza, mentre lei compie un gesto “insensato” nel mettere a repentaglio il presente e ancor più il futuro: siamo proprio all'opposto dell'uomo ricco che non rinuncia ai suoi beni.\nLa vedova ha fatto un vero sacrificio della propria vita, un dono gratuito di cui Dio tiene particolarmente conto.", "riflettere": "Cosa vuoi offrire al Signore? I ritagli di tempo, di denaro, di cuore o tutto te stesso?", "preghfin": "Grazie Signore\nper le persone che mi hanno dato non il superfluo,\nma ciò che permetteva loro di vivere:\ni loro sogni, le loro capacità, il tempo e le risorse…\nTi lodo e ti benedico, Signore,\nperché non tieni nulla per te,\nperché non ti fai guardare,\nma ci guardi con misericordia…\nA volte la tua richiesta mi sembra alta, difficile, per pochi:\naiutami a stare con te davanti a quella vedova.\nTu me la indichi perché anch'io possa dare qualcosa:\nquello che mi sembra “poco”, tu lo rendi “tutto”.\nAmen."}