{"day": 8, "month": 11, "year": 2021, "weekday": 1, "date_str": "lunedì 8 novembre 2021", "quotes": "Sap 1,1-7; Sal 138", "quote_vangelo": "secondo Luca (17,1-6)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nspesso trovo difficile il perdonare\ne dimenticare il male ricevuto.\nLibera, ti prego, il mio cuore da ogni risentimento\ne rendilo aperto alla riconciliazione.\nTu che sulla croce hai perdonato\ne hai pregato per i tuoi crocifissori,\ndonami un amore grande come il tuo,\nperché io faccia il primo passo\nverso la riconciliazione e la pace.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «È inevitabile che vengano scandali, ma guai a colui a causa del quale vengono. È meglio per lui che gli venga messa al collo una macina da mulino e sia gettato nel mare, piuttosto che scandalizzare uno di questi piccoli. State attenti a voi stessi!\nSe il tuo fratello commetterà una colpa, rimproveralo; ma se si pentirà, perdonagli. E se commetterà una colpa sette volte al giorno contro di te e sette volte ritornerà a te dicendo: “Sono pentito”, tu gli perdonerai».\nGli apostoli dissero al Signore: «Accresci in noi la fede!». Il Signore rispose: «Se aveste fede quanto un granello di senape, potreste dire a questo gelso: “Sràdicati e vai a piantarti nel mare”, ed esso vi obbedirebbe».", "medita": "Perdonare sempre sembra quasi impossibile, ma, davanti al proposito di cambiare comportamento da parte di un fratello o sorella, Gesù ci chiede di dargli fiducia: un credito immeritato come fa Dio con noi. Il perdono non guarda a ieri ma al domani; il perdono non cancella il passato, libera il futuro della persona.", "riflettere": "Sappiamo “rimproverare” un fratello, oppure solo condannarlo? Escludiamo il perdono a priori o vogliamo riconciliarci?", "preghfin": "Signore, Dio della mia vita,\nguarda alla mia debolezza e aumenta la mia fede.\nSono molte le cose che non comprendo:\ngli episodi spiacevoli e amari della vita,\nil tuo silenzio quando t'invoco…\nAumenta la mia fede, Signore,\naiutami a credere in te quando le ombre sembrano prevalere;\naiutami a fidarmi della tua Parola\ne insegnami a lasciarmi guidare docilmente da te,\nche sei l'Amore senza fine.\nAmen."}