{"day": 9, "month": 11, "year": 2021, "weekday": 2, "date_str": "martedì 9 novembre 2021", "quotes": "Ez 47,1-2.8-9.12 <i>opp</i> 1Cor 3,9c-11.16-17; Sal 45", "quote_vangelo": "secondo Giovanni (2,13-22)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Dedicazione della Basilica Lateranense", "preghiniz": "Signore Gesù,\ntu hai detto «Non fate della casa del Padre mio un mercato!»\ne così cacciando i mercanti dal tempio\ntu hai condannato ogni forma di culto fondata sull'interesse\ne su una relazione con Dio vissuta come uno scambio di favori.\nTu hai detto «Distruggete questo tempio e in tre giorni lo farò risorgere!»,\nannunciando che non più il tempio,\nma tu sei il luogo della presenza di Dio.\nApri il nostro cuore alla vera relazione d'amore con te\ne come figli liberi vivremo la gioia di incontrarti nei fratelli.\nAmen.", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme.  Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete.  Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!».\nI suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.", "medita": "Gesù entra nel tempio, il luogo dell'incontro con Dio, ma constata che esso non è rispettato nella sua funzione; è diventato luogo commerciale, sede di traffici, mercato dove regna l'idolo denaro.\nGesù denuncia il culto perverso, dichiarando di fronte a tutti la triste fine fatta dalla casa di Dio. Il gesto compiuto da Gesù è scandaloso: scacciando tutte le vittime destinate al sacrificio pasquale, attenta al culto stesso.\nTuttavia, qui si proclama l'annuncio del vero luogo d'incontro con Dio, il corpo di Gesù, di lì a poco sacrificato per tutta l'umanità.", "riflettere": "Per sentirti in pace con la coscienza ti basta offrire un cero o un'elemosina in chiesa, o una buona azione? Tendi a “mercanteggiare” con Dio?", "preghfin": "O Padre,\ntu hai costituito tuo Figlio Gesù\ntempio nuovo della nuova e definitiva alleanza,\ncostruito non da mani d'uomo\nma dallo Spirito Santo.\nFa' che accogliendo con fede la sua parola,\nabitiamo in lui e possiamo così adorarti in spirito e verità.\nApri i nostri occhi alle necessità dei nostri fratelli e sorelle\nche sono le membra del corpo di Cristo,\nperché servendo loro diamo a te il vero culto che tu desideri.\nTe lo chiediamo per Cristo nostro Signore.\nAmen."}