{"day": 10, "month": 11, "year": 2021, "weekday": 3, "date_str": "mercoledì 10 novembre 2021", "quotes": "Sap 6,1-11; Sal 81", "quote_vangelo": "secondo Luca (17,11-19)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "San Leone Magno", "preghiniz": "Vieni Spirito Santo,\ndonaci il desiderio di pregare con fiducia,\ndonaci di amare come Dio ama;\ndonaci la capacità di comprendere\nil valore del ringraziamento.\nAmen.", "vangelo": "Lungo il cammino verso Gerusalemme, Gesù attraversava la Samaria e la Galilea.\nEntrando in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza e dissero ad alta voce: «Gesù, maestro, abbi pietà di noi!». Appena li vide, Gesù disse loro: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono purificati.\nUno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce, e si prostrò davanti a Gesù, ai suoi piedi, per ringraziarlo. Era un Samaritano.\nMa Gesù osservò: «Non ne sono stati purificati dieci? E gli altri nove dove sono? Non si è trovato nessuno che tornasse indietro a rendere gloria a Dio, all'infuori di questo straniero?». E gli disse: «Àlzati e va'; la tua fede ti ha salvato!».", "medita": "Tra i lebbrosi sanati, uno era samaritano, a differenza degli altri nove che erano giudei. I samaritani erano ritenuti eretici e venivano disprezzati, eppure proprio uno di loro, annoverato tra “i lontani da Dio”, riconosce la gloria della presenza di Dio in Gesù, la testimonia a piena voce. Gesù gli dice: “La tua fede ti ha salvato”, non solo guarito… I nove giudei, infatti, sono guariti nel corpo, ma non nello spirito!", "riflettere": "Sai pregare con vera fede?", "preghfin": "Signore, dammi fede:\nfede nella tua grazia, nella tua misericordia,\nnella tua Provvidenza che vigila, dirige, permette;\ndammi fede nel bene, nella bontà, nell'opera alla quale\ntu mi hai chiamato a collaborare,\nfede nell'infinitamente piccolo, che tu,\ncon la fecondità misteriosa della tua grazia,\npuoi trasformare nell'infinitamente grande.\nChe io creda che nulla avviene invano,\nche il più piccolo atto compiuto per tuo amore\nha un valore grande dinanzi a te.\nO Dio, crediamo nella tua parola.\nO Dio, speriamo nelle tue promesse.\nO Dio, ti amiamo sopra ad ogni cosa.\nO Dio, concedi a tutti la tua pace.\nAmen."}