{"day": 12, "month": 11, "year": 2021, "weekday": 5, "date_str": "venerdì 12 novembre 2021", "quotes": "Sap 13,1-9; Sal 18", "quote_vangelo": "secondo Luca (17,26-37)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "San Giosafat", "preghiniz": "Signore, fa' di noi persone capaci di servire.\nMettici al servizio dei nostri fratelli\ne sorelle più soli, più emarginati,\npiù bisognosi di cure e di aiuto.\nSignore, fa' di noi persone capaci di servire,\nper portare l'amore dove c'è l'odio,\nla fede dove c'è il dubbio,\nla speranza dove c'è la disperazione.\nSignore, fa' di noi persone capaci di servire\ne di vivere solo dell'amore che tu ci doni.\nAmen.\n<i>(Don Angelo Saporiti)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come avvenne nei giorni di Noè, così sarà nei giorni del Figlio dell'uomo: mangiavano, bevevano, prendevano moglie, prendevano marito, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece morire tutti.\nCome avvenne anche nei giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano; ma, nel giorno in cui Lot uscì da Sòdoma, piovve fuoco e zolfo dal cielo e li fece morire tutti. Così accadrà nel giorno in cui il Figlio dell'uomo si manifesterà.\nIn quel giorno, chi si troverà sulla terrazza e avrà lasciato le sue cose in casa, non scenda a prenderle; così, chi si troverà nel campo, non torni indietro. Ricordatevi della moglie di Lot.\nChi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva.\nIo vi dico: in quella notte, due si troveranno nello stesso letto: l'uno verrà portato via e l'altro lasciato; due donne staranno a macinare nello stesso luogo: l'una verrà portata via e l'altra lasciata».\nAllora gli chiesero: «Dove, Signore?». Ed egli disse loro: «Dove sarà il cadavere, lì si raduneranno insieme anche gli avvoltoi».", "medita": "Salvare la propria vita, nel concetto umano più immediato, significa reclamare ancora la propria libertà, esimersi dall'influsso divino, spendere la vita in completa autonomia. Perderla per Cristo significa quella umile sottomissione che ci fa godere dei frutti della redenzione e ci assimila a Cristo, che ci conferisce una più sublime somiglianza a sé e al nostro Creatore e Padre. Purtroppo, siamo ancora spesso vittime di quella primordiale tentazione che ci insinua che la personale libertà è l'apice dell'auto-realizzazione per l'uomo. Noi credenti preferiamo invece ridare a Dio il primato che gli spetta, consapevoli che questa è la via che ci consente la nostra piena realizzazione. (Padri Silvestrini)", "riflettere": "Quali tentativi compio per mantenere il mio benessere? A chi affido la mia vita, al Signore o a tante attività e beni inutili? So disperdere la mia vita, le mie energie, la mia forza, il mio amore sapendo che riceverò cento volte tanto dal Signore?", "preghfin": "Signore, voi avete percorso tutte le strade:\nquelle dell'esilio, quelle dei pellegrinaggi e delle predicazioni itineranti.\nFatemi uscire dal mio egoismo e dalla mia comodità.\nPerché, segnato dalla vostra croce,\nio non tema la vita difficile\ne i momenti in cui si rischia la propria vita.\nHo impegnato la mia vita, o Signore,\nsulla vostra parola.\nHo giocato la mia vita, o Signore,\nsul vostro amore.\nNon porrò fiducia in me, ma in Voi;\naiutatemi a rischiare la mia vita contando solo sul vostro Amore.\nAmen.\n<i>(Paul Joly)</i>"}