{"day": 13, "month": 11, "year": 2021, "weekday": 6, "date_str": "sabato 13 novembre 2021", "quotes": "Sap 18,14-16;19,6-9; Sal 104", "quote_vangelo": "secondo Luca (18,1-8)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Vieni Spirito Santo,\ninsegnaci la perseveranza,\nl'assiduità della preghiera.\nAiutaci a fidarci di Dio,\nLui non smette mai di ascoltarci.\nAmen.", "vangelo": "In quel tempo, Gesù diceva ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi mai: «In una città viveva un giudice, che non temeva Dio né aveva riguardo per alcuno. In quella città c'era anche una vedova, che andava da lui e gli diceva: “Fammi giustizia contro il mio avversario”.\nPer un po' di tempo egli non volle; ma poi disse tra sé: “Anche se non temo Dio e non ho riguardo per alcuno, dato che questa vedova mi dà tanto fastidio, le farò giustizia perché non venga continuamente a importunarmi”».\nE il Signore soggiunse: «Ascoltate ciò che dice il giudice disonesto. E Dio non farà forse giustizia ai suoi eletti, che gridano giorno e notte verso di lui? Li farà forse aspettare a lungo? Io vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».", "medita": "La parabola evidenzia la necessità di pregare senza stancarsi mai. Con l'immagine della vedova insistente, Gesù vuole sostenere la nostra fiducia: se un uomo corrotto alla fine ascolta una ripetuta richiesta, Dio non farà altrettanto? La preghiera deve poggiare sulla fede, sulla certezza che questo brano trasmette: Dio non ci abbandona ed interviene. “La preghiera è il respiro della fede” (Papa Francesco).", "riflettere": "Ti stanchi di pregare? Hai fiducia nella preghiera?", "preghfin": "Aiutaci Signore\nad essere perseveranti nella preghiera,\na non stancarci mai di fidarci di te.\nTi preghiamo Signore,\naiutaci ad essere disponibili con i nostri fratelli,\na porgere loro la mano non per dovere,\nma perché è quello che tu ci hai insegnato a fare.\nTi ringraziamo Signore,\nperché tu ci ricordi che il Padre\nnon smette mai di ascoltarci.\nPerché Dio ci dà sempre quello che il suo amore gli suggerisce.\nAmen."}