{"day": 14, "month": 11, "year": 2021, "weekday": 7, "date_str": "domenica 14 novembre 2021", "quotes": "Dn 12,1-3; Sal 15; Eb 10,11-14.18", "quote_vangelo": "secondo Marco (13,24-32)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Signore Gesù,\nti ringrazio perché mi offri\nancora una volta\nl'opportunità di rimanere con te.\nAiutami ad ascoltare la tua parola\nin modo che, meditandola nel mio cuore,\npossa portarla ad altri\ned agire di conseguenza\nnella mia vita quotidiana.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In quei giorni, dopo quella tribolazione, il sole si oscurerà, la luna non darà più la sua luce, le stelle cadranno dal cielo e le potenze che sono nei cieli saranno sconvolte. Allora vedranno il Figlio dell'uomo venire sulle nubi con grande potenza e gloria. Egli manderà gli angeli e radunerà i suoi eletti dai quattro venti, dall'estremità della terra fino all'estremità del cielo.\nDalla pianta di fico imparate la parabola: quando ormai il suo ramo diventa tenero e spuntano le foglie, sapete che l'estate è vicina. Così anche voi: quando vedrete accadere queste cose, sappiate che egli è vicino, è alle porte.\nIn verità io vi dico: non passerà questa generazione prima che tutto questo avvenga. Il cielo e la terra passeranno, ma le mie parole non passeranno. Quanto però a quel giorno o a quell'ora, nessuno lo sa, né gli angeli nel cielo né il Figlio, eccetto il Padre».", "medita": "Nel Vangelo di oggi, Gesù dice che la storia dei popoli e quella dei singoli hanno un fine e una meta da raggiungere: l'incontro definitivo con il Signore. Non conosciamo il tempo né le modalità con cui avverrà; il Signore ha ribadito che «nessuno lo sa, né gli angeli nel cielo né il Figlio»; tutto è custodito nel segreto del mistero del Padre. Conosciamo, tuttavia, un principio fondamentale con il quale dobbiamo confrontarci: «Il cielo e la terra passeranno—dice Gesù—, ma le mie parole non passeranno». Il vero punto cruciale è questo. In quel giorno, ognuno di noi dovrà comprendere se la Parola del Figlio di Dio ha illuminato la sua esistenza personale, oppure se gli ha voltato le spalle preferendo confidare nelle proprie parole. (Papa Francesco)", "riflettere": "Le parole di Gesù non passano… Dedichi abbastanza tempo alla lettura e all'ascolto del Vangelo?", "preghfin": "Dio nostro Padre,\nmanda su di noi il tuo Spirito Santo,\nperché spenga il rumore delle nostre parole,\nfaccia regnare il silenzio dell'ascolto\ne accompagni la tua parola\ndai nostri orecchi fino al nostro cuore:\ncosì incontreremo Gesù Cristo\ne conosceremo il suo amore.\nEgli vive e regna ora e nei secoli dei secoli.\nAmen."}