{"day": 15, "month": 11, "year": 2021, "weekday": 1, "date_str": "lunedì 15 novembre 2021", "quotes": "1Mac 1,10-15.41-43.54-57.62-64; Sal 118", "quote_vangelo": "secondo Luca (18,35-43)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Signore,\nquante volte ci sentiamo ciechi,\nnon sappiamo che strada prendere,\nquale sia la scelta migliore,\nla direzione da seguire.\nCiechi, talvolta,\nperché non vogliamo vedere.\nAiutaci a gridare con tutto il fiato possibile,\nsenza paura di sfigurare,\nla nostra voglia di vivere,\nil nostro desiderio di Te.\nAmen.", "vangelo": "Mentre Gesù si avvicinava a Gèrico, un cieco era seduto lungo la strada a mendicare. Sentendo passare la gente, domandò che cosa accadesse. Gli annunciarono: «Passa Gesù, il Nazareno!».\nAllora gridò dicendo: «Gesù, figlio di Davide, abbi pietà di me!». Quelli che camminavano avanti lo rimproveravano perché tacesse; ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù allora si fermò e ordinò che lo conducessero da lui. Quando fu vicino, gli domandò: «Che cosa vuoi che io faccia per te?». Egli rispose: «Signore, che io veda di nuovo!». E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\nSubito ci vide di nuovo e cominciò a seguirlo glorificando Dio. E tutto il popolo, vedendo, diede lode a Dio.", "medita": "La fermata di Gesù dopo il richiamo del cieco di Gerico è di una bellezza straordinaria: il grido del sofferente attrae Dio. Dio si ferma davanti ad un urlo di dolore. Il volto di Dio che emerge dall'episodio è quello di un Dio che ascolta l'uomo, che fa di ogni persona una priorità assoluta. È un Dio ricco di pietà e che cerca la relazione con noi proprio nei momenti difficili.", "riflettere": "Quando ricevi un dono dal Signore sai ringraziarlo e testimoniarlo oppure te ne dimentichi subito?", "preghfin": "Possa il Signore Gesù\ntoccare i miei occhi\nper rendermi capace di guardare\nnon il visibile ma quello che è nascosto.\nPossa aprirli questi occhi\nperché contemplino non il presente\nma le realtà ultime,\nper ricevere in dono gli occhi del cuore\ncon i quali posso, per mezzo dello Spirito,\nriconoscere Lui in ogni sua Parola.\nAmen."}