{"day": 16, "month": 11, "year": 2021, "weekday": 2, "date_str": "martedì 16 novembre 2021", "quotes": "2Mac 6,18-31; Sal 3", "quote_vangelo": "secondo Luca (19,1-10)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nfa' che io sappia di essere piccolo come Zaccheo,\npiccolo di statura morale.\nDammi la libertà interiore per decidere di alzarmi da terra,\nspinto dal desiderio di conoscerti,\ne di sapere chi sei tu per me.\nSignore Gesù, ti prego,\ndimmi che oggi ti vuoi fermare da me, in casa mia,\ncome ospite, come amico che non parte più.\nVieni a riempire di gioia la mia vita,\nliberandomi dal peso ingombrante delle mie debolezze e dei miei egoismi.\nDonami di essere povero nel cuore e ricco soltanto di te, mio Salvatore.\nSono sicuro che in questo momento mi stai ascoltando,\nperché—prima che io decidessi di cercare te—\ntu mi hai preceduto scendendo dal cielo per venire a cercare me.\nAmen.", "vangelo": "In quel tempo, Gesù entrò nella città di Gèrico e la stava attraversando, quand'ecco un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là.\nQuando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zacchèo, scendi subito, perché oggi devo fermarmi a casa tua». Scese in fretta e lo accolse pieno di gioia. Vedendo ciò, tutti mormoravano: «È entrato in casa di un peccatore!».\nMa Zacchèo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà di ciò che possiedo ai poveri e, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza, perché anch'egli è figlio di Abramo. Il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».", "medita": "Quella di Zaccheo è una conversione totale; la presenza e la bontà misericordiosa del Signore illuminano la sua coscienza. Lui, capo dei pubblicani, considerato un peccatore irredimibile, accetta la salvezza aprendo la sua casa e il suo cuore a Gesù. La medesima offerta di amicizia viene ancora oggi rivolta dal Signore ad ognuno di noi.", "riflettere": "Ci lasciamo cercare e salvare da Gesù?", "preghfin": "Signore Gesù,\nchiamami per nome,\nfammi sapere che ti vuoi fermare da me,\nin casa mia, nel mio cuore.\nVieni, Signore Gesù, a riempire di gioia la mia vita,\nliberandomi da ogni egoismo;\nvieni a liberarmi da me stesso\nper essere ricco soltanto di te,\nmia Pasqua, mia Salvezza, mia Gioia.\nAmen."}