{"day": 17, "month": 11, "year": 2021, "weekday": 3, "date_str": "mercoledì 17 novembre 2021", "quotes": "2Mac 7,1.20-31; Sal 16", "quote_vangelo": "secondo Luca (19,11-28)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Santa Elisabetta d'Ungheria", "preghiniz": "O Elisabetta, giovane e santa,\nsposa, madre e regina, volontariamente povera di beni,\ntu sei stata, sulle orme di Francesco,\nprimizia dei chiamati a vivere di Dio nel mondo\nper arricchirlo di pace, di giustizia\ne di amore ai diseredati e agli esclusi.\nLa testimonianza della tua vita rimane come luce per l'Europa\nper seguire le vie del vero bene di ogni uomo e di tutti gli uomini.\nTi preghiamo di impetrarci dal Cristo Incarnato e Crocifisso,\nal quale ti sei fedelmente conformata,\nintelligenza, coraggio, operosità e credibilità,\nda veri costruttori del regno di Dio nel mondo.\nAmen.", "vangelo": "In quel tempo, Gesù disse una parabola, perché era vicino a Gerusalemme ed essi pensavano che il regno di Dio dovesse manifestarsi da un momento all'altro.\nDisse dunque: «Un uomo di nobile famiglia partì per un paese lontano, per ricevere il titolo di re e poi ritornare. Chiamati dieci dei suoi servi, consegnò loro dieci monete d'oro, dicendo: “Fatele fruttare fino al mio ritorno”. Ma i suoi cittadini lo odiavano e mandarono dietro di lui una delegazione a dire: “Non vogliamo che costui venga a regnare su di noi”. Dopo aver ricevuto il titolo di re, egli ritornò e fece chiamare quei servi a cui aveva consegnato il denaro, per sapere quanto ciascuno avesse guadagnato.\nSi presentò il primo e disse: “Signore, la tua moneta d'oro ne ha fruttate dieci”. Gli disse: “Bene, servo buono! Poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città”.\nPoi si presentò il secondo e disse: “Signore, la tua moneta d'oro ne ha fruttate cinque”. Anche a questo disse: “Tu pure sarai a capo di cinque città”.\nVenne poi anche un altro e disse: “Signore, ecco la tua moneta d'oro, che ho tenuto nascosta in un fazzoletto; avevo paura di te, che sei un uomo severo: prendi quello che non hai messo in deposito e mieti quello che non hai seminato”. Gli rispose: “Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato: perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi”. Disse poi ai presenti: “Toglietegli la moneta d'oro e datela a colui che ne ha dieci”. Gli risposero: “Signore, ne ha già dieci!”. “Io vi dico: A chi ha, sarà dato; invece a chi non ha, sarà tolto anche quello che ha. E quei miei nemici, che non volevano che io diventassi loro re, conduceteli qui e uccideteli davanti a me”».\nDette queste cose, Gesù camminava davanti a tutti salendo verso Gerusalemme.", "medita": "Il Signore non dà a tutti le stesse cose e nello stesso modo: ci conosce personalmente e ci affida quello che è giusto per noi; ma in tutti, in tutti c'è qualcosa di uguale: la stessa, immensa fiducia. Dio si fida di noi, Dio ha speranza in noi! E questo è lo stesso per tutti. Non deludiamolo! Non lasciamoci ingannare dalla paura, ma ricambiamo fiducia con fiducia! (Papa Francesco)", "riflettere": "Sai impiegare i talenti ricevuti dal Signore?", "preghfin": "Grazie Signore,\nper i talenti che mi hai donato:\nfa' che possa farli crescere al meglio\nper il bene di tutti.\nAmen."}