{"day": 18, "month": 11, "year": 2021, "weekday": 4, "date_str": "giovedì 18 novembre 2021", "quotes": "1Mac 2,15-29; Sal 49", "quote_vangelo": "secondo Luca (19,41-44)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Dedicazione delle basiliche\ndei santi Pietro e Paolo", "preghiniz": "Guida e sostieni, Signore,\nla tua Chiesa,\nche dalla predicazione degli apostoli Pietro e Paolo\nha ricevuto il primo annuncio del Vangelo,\ne fa' che per il loro patrocinio\nprogredisca nella fede e nell'amore,\nsino alla fine dei tempi.\nAmen.", "vangelo": "In quel tempo, Gesù, quando fu vicino a Gerusalemme, alla vista della città pianse su di essa dicendo: «Se avessi compreso anche tu, in questo giorno, quello che porta alla pace! Ma ora è stato nascosto ai tuoi occhi.\nPer te verranno giorni in cui i tuoi nemici ti circonderanno di trincee, ti assedieranno e ti stringeranno da ogni parte; distruggeranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata».", "medita": "La compassione di Gesù per gli abitanti di Gerusalemme non è riservata esclusivamente ad essi, ma è un'anticipazione di ciò che attende tutti coloro che, in futuro e fino al suo ritorno nella Gloria, non riusciranno a riconoscerlo e ad apprezzare i suoi doni, la salvezza che è venuto a portare. Preghiamo il Signore di renderci costantemente vigilanti, pronti ad accoglierlo quando attraversa la nostra vita.", "riflettere": "Sai riconoscere la visita del Signore nella tua vita?", "preghfin": "San Pietro Apostolo,\neletto da Gesù ad essere la roccia\nsu cui è costruita la Chiesa,\nbenedici e proteggi il sommo Pontefice,\ni Vescovi e tutti i cristiani sparsi nel mondo.\nConcedi a noi una fede viva\ne un amore grande alla Chiesa.\nSan Paolo Apostolo,\npropagatore del Vangelo fra tutte le genti,\nbenedici e aiuta\ni missionari nella fatica dell'evangelizzazione\ne concedi a noi di essere sempre\ntestimoni del Vangelo\ne di adoperarci per l'avvento\ndel regno di Cristo nel mondo.\nAmen."}