{"day": 19, "month": 11, "year": 2021, "weekday": 5, "date_str": "venerdì 19 novembre 2021", "quotes": "1Mac 4,36-37.52-59; 1Cr 29,10-12", "quote_vangelo": "secondo Luca (19,45-48)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce,\nmanda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato di Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù, entrato nel tempio, si mise a scacciare quelli che vendevano, dicendo loro: «Sta scritto: “La mia casa sarà casa di preghiera”. Voi invece ne avete fatto un covo di ladri».\nOgni giorno insegnava nel tempio. I capi dei sacerdoti e gli scribi cercavano di farlo morire e così anche i capi del popolo; ma non sapevano che cosa fare, perché tutto il popolo pendeva dalle sue labbra nell'ascoltarlo.", "medita": "La cacciata dei venditori dal tempio è stata interpretata a vari livelli: letteralmente, come descrizione di un fatto storico, e in modo simbolico-spirituale a partire dalle diverse valenze della parola “tempio”. Essa è dunque un invito ai giudei a purificare il loro tempio e ripristinarlo come casa di preghiera secondo gli appelli profetici, una messa in guardia rivolta alla chiesa e a quanti nella chiesa volgono a loro profitto la pietà dei fedeli, ed infine un appello all'anima di ciascun credente, simboleggiata dal tempio, a scacciare i pensieri e le occupazioni dannose.", "riflettere": "La tua vita dà abbastanza spazio alla preghiera o è un covo di tante occupazioni e preoccupazioni vane?", "preghfin": "Concedimi Signore,\ndi stare alla tua presenza\ne di adorarti nel profondo del cuore.\nAiutami a far silenzio, intorno a me e dentro di me,\nper poter meglio ascoltare la tua voce.\nIspira tu i miei pensieri, sentimenti, desideri e decisioni\naffinché io cerchi, sempre ed unicamente,\nquello che è più gradito a te.\nSpirito Santo, dono del Padre,\ncrea in me un cuore nuovo, libero per donarmi senza riserve,\nseguendo Cristo umile e povero.\nMaria, madre di Gesù e madre della Chiesa,\nmodello di disponibilità alla voce di Dio,\naiuta la mia preghiera con la tua preghiera.\nAmen."}