{"day": 21, "month": 11, "year": 2021, "weekday": 7, "date_str": "domenica 21 novembre 2021", "quotes": "Dn 7,13-14; Sal 92; Ap 1,5-8", "quote_vangelo": "secondo Giovanni (18,33b-37)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Solennità di Nostro Signore Gesù Cristo\nRe dell'universo\nPresentazione della Beata Vergine Maria", "preghiniz": "Troppe volte, Signore Gesù,\nabbiamo rivolto il nostro cuore ad altri sovrani,\nai vari dominatori del mondo.\nTroppe volte, dominati dall'ansia del futuro\ne dall'angoscia del pericolo,\nci rivolgiamo ad altri «re».\nTu, Re di misericordia,\nricordati di noi nel tuo Regno,\nfacci percepire il palpito del tuo cuore.\nUn mondo disgregato dalla diffidenza,\ndal dubbio e dallo scetticismo\ntrova solo in te la salvezza.\nIl tuo Regno non è fatto\ndi splendido isolamento,\nma di profonda solidarietà\ncon l'umanità redenta.\nVenga il tuo Regno!\nAmen.", "vangelo": "In quel tempo, Pilato disse a Gesù: «Sei tu il re dei Giudei?». Gesù rispose: «Dici questo da te, oppure altri ti hanno parlato di me?». Pilato disse: «Sono forse io Giudeo? La tua gente e i capi dei sacerdoti ti hanno consegnato a me. Che cosa hai fatto?».\nRispose Gesù: «Il mio regno non è di questo mondo; se il mio regno fosse di questo mondo, i miei servitori avrebbero combattuto perché non fossi consegnato ai Giudei; ma il mio regno non è di quaggiù».\nAllora Pilato gli disse: «Dunque tu sei re?». Rispose Gesù: «Tu lo dici: io sono re. Per questo io sono nato e per questo sono venuto nel mondo: per dare testimonianza alla verità. Chiunque è dalla verità, ascolta la mia voce».", "medita": "Anche a noi, come a Pilato, viene chiesto di riconoscere in Gesù il re di un regno che non è di questo mondo e che non abbraccia le logiche di potere, di arroganza e supremazia tipiche delle realtà umane. Se il mondo ci propone di costruire la nostra vita basandosi sulla forza, sul potere, sull'indifferenza agli altri, il regno di Dio annunciato nel Vangelo risplende di una luce e di una prospettiva nuova: servire è regnare. Gesù, servo obbediente, ha dato tutto se stesso perché dal suo atto d'amore arrivasse per noi la salvezza e regna adesso in eterno.", "riflettere": "Ascolti la voce del Signore e riconosci in Lui la Via, la Verità e la Vita?", "preghfin": "Signore Gesù Cristo,\nche noi, ispirati dalla vera fede,\ncon libera voce proclamiamo\nsovrano dell'universo,\nregna sulle coscienze umane\ne portaci tutti all'unico ovile che salva,\nperché possiamo già in terra\navere parte del tuo celeste dominio.\nTu che sei Dio, e vivi e regni con il Padre,\nnell'unità dello Spirito Santo, per tutti i secoli dei secoli.\nAmen."}