{"day": 23, "month": 11, "year": 2021, "weekday": 2, "date_str": "martedì 23 novembre 2021", "quotes": "Dn 2,31-45; Dn 3,57-61", "quote_vangelo": "secondo Luca (21,5-11)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Stai con me, e io inizierò a risplendere\ncome tu risplendi,\na risplendere fino ad essere luce per gli altri.\nLa luce, o Gesù, verrà tutta da te: nulla sarà merito mio.\nSarai tu a risplendere,\nattraverso di me, sugli altri.\nInsegnami a diffondere la tua lode,\nla tua verità, la tua volontà.\nFa' che io ti annunci non con le parole\nma con l'esempio,\ncon quella forza attraente,\nquella influenza solidale\nche proviene da ciò che faccio,\ncon la mia visibile somiglianza ai tuoi santi,\ne con la chiara pienezza dell'amore\nche il mio cuore nutre per te.\nAmen.\n<i>(John Henry Newman)</i>", "vangelo": "In quel tempo, mentre alcuni parlavano del tempio, che era ornato di belle pietre e di doni votivi, Gesù disse: «Verranno giorni nei quali, di quello che vedete, non sarà lasciata pietra su pietra che non sarà distrutta».\nGli domandarono: «Maestro, quando dunque accadranno queste cose e quale sarà il segno, quando esse staranno per accadere?». Rispose: «Badate di non lasciarvi ingannare. Molti infatti verranno nel mio nome dicendo: “Sono io”, e: “Il tempo è vicino”. Non andate dietro a loro! Quando sentirete di guerre e di rivoluzioni, non vi terrorizzate, perché prima devono avvenire queste cose, ma non è subito la fine».\nPoi diceva loro: «Si solleverà nazione contro nazione e regno contro regno, e vi saranno in diversi luoghi terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandiosi dal cielo».", "medita": "Gli uomini spesso cercano un idolo in cui riporre fiducia, e—come insegna tristemente la storia—finiscono per trovarlo o in persone, o in istituzioni che si autoproclamano volute da Cristo stesso, mentre in realtà contraddicono la fede autentica. Gesù ci avverte: “Non andate dietro a loro”, perché l'unica sequela è quella da lui indicata, dietro all'unico maestro.", "riflettere": "Ascoltiamo con fiducia il Signore o ci lasciamo ingannare da falsi profeti? A chi non dobbiamo dare retta nella nostra vita?", "preghfin": "Signore nostro Gesù Cristo,\nmaestro di verità e di giustizia,\ndi amore e di pace,\nnoi ti ringraziamo\ndi averci chiamati a seguirti.\nGesù maestro,\nvenga quel Regno che ci stai preparando,\nper trasformare in gioia\nla nostra fatica quotidiana.\nAmen."}