{"day": 24, "month": 11, "year": 2021, "weekday": 3, "date_str": "mercoledì 24 novembre 2021", "quotes": "Dn 5,1-6.13-14.16-17.23-28; Dn 3,62-67", "quote_vangelo": "secondo Luca (21,12-19)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Sant'Andrea Dung-Lac e compagni", "preghiniz": "“Con la perseveranza salverete la vostra vita”.\nCosì, Signore, ci insegni\na non cedere ai dubbi\ne allo scoraggiamento.\nRendici saldi nella fede,\noperosi nella carità\ned umili nella testimonianza.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e governatori, a causa del mio nome. Avrete allora occasione di dare testimonianza.\nMettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza, cosicché tutti i vostri avversari non potranno resistere né controbattere.\nSarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e uccideranno alcuni di voi; sarete odiati da tutti a causa del mio nome. Ma nemmeno un capello del vostro capo andrà perduto.\nCon la vostra perseveranza salverete la vostra vita».", "medita": "Il Vangelo ci ricorda che è importante perseverare e restare radicati nella verità di Gesù Cristo. Durante la nostra vita subiremo tentazioni, soffriremo pene, dispiaceri, incomprensioni, crisi di disperazione di ogni tipo, ma per quanto dolorose e vane possano sembrare le cose terrene, la vittoria sulla rovina definitiva, eterna e assoluta è nelle mani di Cristo.\nI discepoli di Gesù possono far fronte a tutte le persecuzioni e trionfare su di esse, aiutati e fortificati dalla grazia del Signore.", "riflettere": "So essere un testimone del Vangelo o per paura mi nascondo quando è il momento di agire o parlare?", "preghfin": "Signore Gesù,\nnel faticoso cammino verso il tuo regno d'amore,\nfa' che nessuno ci faccia deviare dalla mèta\nche tu ci hai indicata nel Vangelo.\nDonaci il tuo aiuto, affinché,\nnel vivere la tua Parola,\nnon ci scoraggino l'odio dei nemici,\nné il tradimento dei fratelli.\nConcedici la forza di essere fedeli al tuo amore,\ndi amare coloro che non ci amano,\ndi illuminare quelli che sono nell'errore\ne di perseverare, senza tentennamenti,\nsulla via che conduce alla gioia senza fine,\nvivendo e realizzando il Tuo Progetto di Amore\nlì dove tu ci chiami a vivere.\nAmen."}