{"day": 25, "month": 11, "year": 2021, "weekday": 4, "date_str": "giovedì 25 novembre 2021", "quotes": "Dn 6,12-28; Dn 3,68-74", "quote_vangelo": "secondo Luca (21,20-28)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Nel caos della storia,\ntu Signore,\nsei custode di ogni frammento\ndella nostra vita.\nFa' che il tempo\nche ci doni di vivere\nsia speso\nnella piena consapevolezza\ndel tuo Amore.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando vedrete Gerusalemme circondata da eserciti, allora sappiate che la sua devastazione è vicina. Allora coloro che si trovano nella Giudea fuggano verso i monti, coloro che sono dentro la città se ne allontanino, e quelli che stanno in campagna non tornino in città; quelli infatti saranno giorni di vendetta, affinché tutto ciò che è stato scritto si compia. In quei giorni guai alle donne che sono incinte e a quelle che allattano, perché vi sarà grande calamità nel paese e ira contro questo popolo. Cadranno a fil di spada e saranno condotti prigionieri in tutte le nazioni; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani non siano compiuti.\nVi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti, mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte. Allora vedranno il Figlio dell'uomo venire su una nube con grande potenza e gloria. Quando cominceranno ad accadere queste cose, risollevatevi e alzate il capo, perché la vostra liberazione è vicina».", "medita": "Gesù ci sollecita a vedere con attenzione ciò che accade nel mondo, anche gli avvenimenti più spaventosi, non per finire sopraffatti dalla paura, ma per rivolgersi con fede a Lui, che libera da ogni male.", "riflettere": "Quali timori e speranze ho da offrire al Signore?", "preghfin": "Attorno a noi, Signore,\nviolenza, paure di ogni genere,\nodio sempre più gratuito e insensato.\nAiutaci a credere\nche nuovi raggi di sole\nillumineranno il giorno.\nInsegnaci a credere che solo restando fedeli al tuo amore\nvedremo sorgere una nuova umanità.\nSostienici nel credere\nche solo lasciandoci guidare dalla tua Parola\ntroveremo vie nuove\nper costruire vita nuova.\nDonaci la forza, Signore,\nper non cedere alla paura\ne restare, perseveranti, in te.\nAmen."}