{"day": 27, "month": 11, "year": 2021, "weekday": 6, "date_str": "sabato 27 novembre 2021", "quotes": "Dn 7,15-27; Dn 3,82-87", "quote_vangelo": "secondo Luca (21,34-36)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Dio grande e misericordioso,\nallontana ogni ostacolo\nnel nostro cammino verso di te,\nperché, nella serenità del corpo e dello spirito,\npossiamo dedicarci liberamente al tuo servizio.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\nVegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere e di comparire davanti al Figlio dell'uomo».", "medita": "Gesù invita alla vigilanza su noi stessi, ci chiede di evitare che il cuore si appesantisca, cioè cerchi il proprio riposo nello stordimento (ubriachezze) e in un darsi tanto da fare (affanni della vita) che servono per non pensare. Sono infatti attività vane, perché l'uomo si riposa e gioisce solo in ciò per cui è fatto («Riposeremo in te nel sabato della vita eterna», scrive Sant'Agostino).", "riflettere": "So custodire la mia vita al riparo da tutto ciò che mi distoglie dal seguire il Signore? A che cosa devo dare più attenzione?", "preghfin": "Aiutaci, Signore,\na far confluire nella nostra vita\nil futuro e il presente,\nla speranza e lo sforzo per accelerare\nil giorno glorioso della venuta di Cristo.\nAllontana dal nostro cuore\nl'appesantimento del peccato;\ncosì, quando verrai,\nci troverai con le mani occupate\nnel compito che ci hai affidato.\nNel frattempo, ti diciamo:\nVieni presto, Signore Gesù!\nAmen.\n<i>(Basilio Caballero)</i>"}