{"day": 28, "month": 11, "year": 2021, "weekday": 7, "date_str": "domenica 28 novembre 2021", "quotes": "Ger 33,14-16; Sal 24; 1Ts 3,12-4,2", "quote_vangelo": "secondo Luca (21,25-28.34-36)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "Signore, all'inizio dell'avvento\ntu ci inviti a prepararci seriamente alla tua venuta.\nNon permettere che il nostro cuore\nsi infiacchisca e si appesantisca\nnelle preoccupazioni della vita presente.\nInfondi in noi desideri generosi\nche si trasformino in vigilanza, impegno, dedizione e carità.\nAmen.\n<i>(G. Berthes)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti, mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte.\nAllora vedranno il Figlio dell'uomo venire su una nube con grande potenza e gloria.\nQuando cominceranno ad accadere queste cose, risollevatevi e alzate il capo, perché la vostra liberazione è vicina.\nState attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra. Vegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere, e di comparire davanti al Figlio dell'uomo».", "medita": "Gesù ci esorta a individuare i pericoli mondani (dissipazioni, ubriachezze, eccetera) che portano alla rovina di tutta un'esistenza, perché la svuotano di ciò che la rende sensata, piena, degna di essere vissuta dinanzi a Dio e agli uomini. I cuori non devono appesantirsi, non devono lasciarsi distogliere dalla loro finalità spirituale, perseverando nella vigilanza e nella preghiera.\nSe lo perdiamo di vista, il giorno del Signore giungerà come un “laccio”, che imbriglia e blocca la situazione in cui ci troviamo, senza permetterle più di cambiare, e saremo quindi esposti a un giudizio di condanna. È questa la grande occasione di conversione che ci offre il tempo liturgico dell'Avvento in cui entriamo.", "riflettere": "Accolgo il ripetuto invito del Signore a vigilare pregando o, invece, sono distratto e disattento nella conduzione della mia vita, senza attendere alcun Salvatore?", "preghfin": "Padre nostro che sei nei cieli,\nsia santificato il tuo nome,\nvenga il tuo regno,\nsia fatta la tua volontà\ncome in cielo così in terra.\nDacci oggi il nostro pane quotidiano,\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori,\ne non abbandonarci alla tentazione,\nma liberaci dal male.\nAmen."}