{"day": 29, "month": 11, "year": 2021, "weekday": 1, "date_str": "lunedì 29 novembre 2021", "quotes": "Is 2,1-5; Sal 121", "quote_vangelo": "secondo Matteo (8,5-11)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "", "preghiniz": "Vieni Spirito Santo,\ndonaci una fede semplice e sincera,\nche ci permetta di affidare,\ncon fiducia,\nla nostra vita nelle mani del Padre.\nAmen.", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò».\nMa il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».", "medita": "Il centurione non chiede esplicitamente la guarigione del suo servo, fa a Gesù un appello disperato e, insieme, confidente. Gesù è subito sensibile alla richiesta e gli comunica la sua decisione di andare a visitarlo e guarirlo. Allora il centurione mostra un grande senso di rispetto e di fiducia, cosciente della sua indegnità: questa fede piena in Gesù è così bella che la Chiesa ci fa ripetere il grido del suo cuore nella liturgia eucaristica.", "riflettere": "Quali sono stati i miei più importanti atti di fede? Che cosa ostacola il mio affidarsi alla parola di Dio?", "preghfin": "Signore,\nti ringraziamo perché non ti fermi alle apparenze,\nma guardi alla purezza dei cuori.\nTi chiediamo perdono Signore\nper le volte in cui la nostra fede vacilla\ne stentiamo ad affidarci al Padre.\nSignore, la fede è un dono.\nTi chiediamo di aiutarci a saper accogliere sempre questo prezioso regalo.\nAmen."}