{"day": 30, "month": 11, "year": 2021, "weekday": 2, "date_str": "martedì 30 novembre 2021", "quotes": "Rm 10,9-18; Sal 18", "quote_vangelo": "secondo Matteo (4,18-22)", "curatore": "Claudia Lamberti e Gabriele Bolognini", "prevangelo": "", "indications": "Sant'Andrea", "preghiniz": "Rapisca, ti prego, o Signore,\nl'ardente e dolce forza del tuo amore la mente mia\nda tutte le cose che sono sotto il cielo,\nperché io muoia per amore dell'amor tuo,\ncome tu ti sei degnato morire per amore dell'amor mio.\n<i>(San Francesco)</i>", "vangelo": "In quel tempo, mentre camminava lungo il mare di Galilea, Gesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedèo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.", "medita": "L'incontro personale con Cristo sconvolge i piani degli apostoli: devono lasciare la pesca e ciò che alimentava la loro esistenza. La conversione significa proprio avere il coraggio di abbandonare o almeno ridimensionare le false sicurezze quotidiane, per scoprire ed attuare un progetto che ci conduce a conseguire gli obiettivi primari dell'esistenza umana.", "riflettere": "Riesco ad ascoltare la chiamata del Signore nella mia vita o c'è qualcosa che mi distrae? Seguo il Signore come Maestro o pretendo di passargli avanti nelle decisioni di tutti i giorni, nella formazione della mia morale, nella scelta di cosa è giusto?", "preghfin": "Dio onnipotente,\ndonaci di trovare e di seguire il Salvatore,\ncome l'apostolo Andrea che, da lui chiamato,\nabbandonò ogni cosa del mondo per servire Gesù Cristo,\nnostro Signore e nostro Dio, che vive e regna con te,\nnell'unità dello Spirito Santo, per tutti i secoli dei secoli.\nAmen."}