{"day": 1, "month": 4, "year": 2023, "weekday": 6, "date_str": "sabato 1 aprile 2023", "quotes": "Ez 37,21-28; Ger 31,10-12b.13", "quote_vangelo": "secondo Giovanni (11,45-56)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: prima settimana", "preghiniz": "Il Signore ci custodisce come un pastore il suo gregge.\nAscoltate, genti, la parola del Signore,\nannunciàtela alle isole più lontane e dite:\n“Chi ha disperso Israele lo raduna\ne lo custodisce come un pastore il suo gregge”.\nPerché il Signore ha riscattato Giacobbe,\nlo ha liberato dalle mani di uno più forte di lui.\nVerranno e canteranno inni sull'altura di Sion,\nandranno insieme verso i beni del Signore.\nLa vergine allora gioirà danzando\ne insieme i giovani e i vecchi.\n“Cambierò il loro lutto in gioia,\nli consolerò e li renderò felici, senza afflizioni”.\n<i>(Geremia 31, 10--12b.13)</i>", "vangelo": "In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di ciò che Gesù aveva compiuto, [ossia la risurrezione di Làzzaro,] credettero in lui. Ma alcuni di loro andarono dai farisei e riferirono loro quello che Gesù aveva fatto.\nAllora i capi dei sacerdoti e i farisei riunirono il sinèdrio e dissero: «Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione».\nMa uno di loro, Caifa, che era sommo sacerdote quell'anno, disse loro: «Voi non capite nulla! Non vi rendete conto che è conveniente per voi che un solo uomo muoia per il popolo, e non vada in rovina la nazione intera!». Questo però non lo disse da se stesso, ma, essendo sommo sacerdote quell'anno, profetizzò che Gesù doveva morire per la nazione; e non soltanto per la nazione, ma anche per riunire insieme i figli di Dio che erano dispersi. Da quel giorno dunque decisero di ucciderlo.\nGesù dunque non andava più in pubblico tra i Giudei, ma da lì si ritirò nella regione vicina al deserto, in una città chiamata Èfraim, dove rimase con i discepoli.\nEra vicina la Pasqua dei Giudei e molti dalla regione salirono a Gerusalemme prima della Pasqua per purificarsi. Essi cercavano Gesù e, stando nel tempio, dicevano tra loro: «Che ve ne pare? Non verrà alla festa?».", "medita": "Il potere di Gesù di richiamare alla vita deriva dall'autorità che Gli conferisce il Padre, nel momento in cui Egli, il Figlio prediletto, matura la piena disponibilità a deporre la sua propria vita perché qualcun altro viva. Dunque il miracolo della resurrezione è di chi in risposta ad un disegno d'amore decide di non tenere più la vita per sé, ma decide di donarla per amore. Attraverso Lazzaro, il fratello di Marta e di Maria, Gesù ha manifestato appieno la sua signoria sulla vita e sulla morte, e ha reso questo miracolo il “segno” più eloquente di tutti. La vita di Gesù è ormai totalmente nelle mani degli uomini, la sua vicenda è pienamente inserita nella storia del popolo eletto, alla quale dà spessore e compimento. Tutti parlano di Lui e tutti lo cercano, chi per eliminarlo come scomodo sovvertitore delle tradizioni patrie, chi per osannarlo e acclamarlo re.", "riflettere": "Le parole inconsapevolmente profetiche di Caifa ci mostrano che la storia è saldamente nelle mani di Dio. Oggi voglio progredire nella docilità ad accettare quanto il Signore ha stabilito per me, abbandonandomi con fiducia alla sua volontà. (Don Enrico Emili)", "preghfin": "Eccoci, Signore Gesù:\ncon mani e cuore aperto,\nveniamo a te,\nperché da te\nvorremmo imparare\nla bellezza della fede,\nla vertigine del credere.\nQuello che le tue parole\ne i tuoi gesti insegnano\nha poco a che fare\ncon la nostra normalità.\nMa noi vogliamo credere,\nMaestro Buono;\nvogliamo imparare\na fidarci di Dio.\nAccresci in noi la fede.\nAmen."}