{"day": 2, "month": 4, "year": 2023, "weekday": 7, "date_str": "domenica 2 aprile 2023", "quotes": "Is 50,4-7; Sal 21; Fil 2,6-11; Mt 26,14-27,66", "quote_vangelo": "secondo Matteo (21,1-11)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "Riportiamo il Vangelo letto durante la Processione delle Palme", "indications": "Domenica delle Palme", "preghiniz": "Si fanno beffe di me quelli che mi vedono,\nstorcono le labbra, scuotono il capo:\n«Si rivolga al Signore; lui lo liberi,\nlo porti in salvo, se davvero lo ama!».\nSi dividono le mie vesti,\nsulla mia tunica gettano la sorte.\nMa tu, Signore, non stare lontano,\nmia forza, vieni presto in mio aiuto.\nAnnuncerò il tuo nome ai miei fratelli,\nti loderò in mezzo all'assemblea.\nLodate il Signore, voi suoi fedeli,\ngli dia gloria tutta la discendenza di Giacobbe,\nlo tema tutta la discendenza d'Israele.\n<i>(Salmo 21)</i>", "vangelo": "Quando furono vicini a Gerusalemme e giunsero presso Bètfage, verso il monte degli Ulivi, Gesù mandò due discepoli, dicendo loro: «Andate nel villaggio di fronte a voi e subito troverete un'asina, legata, e con essa un puledro. Slegateli e conduceteli da me. E se qualcuno vi dirà qualcosa, rispondete: “Il Signore ne ha bisogno, ma li rimanderà indietro subito”». Ora questo avvenne perché si compisse ciò che era stato detto per mezzo del profeta: «Dite alla figlia di Sion: “Ecco, a te viene il tuo re, mite, seduto su un'asina e su un puledro, figlio di una bestia da soma”».\nI discepoli andarono e fecero quello che aveva ordinato loro Gesù: condussero l'asina e il puledro, misero su di essi i mantelli ed egli vi si pose a sedere. La folla, numerosissima, stese i propri mantelli sulla strada, mentre altri tagliavano rami dagli alberi e li stendevano sulla strada. La folla che lo precedeva e quella che lo seguiva, gridava: «Osanna al figlio di Davide! Benedetto colui che viene nel nome del Signore! Osanna nel più alto dei cieli!».\nMentre egli entrava in Gerusalemme, tutta la città fu presa da agitazione e diceva: «Chi è costui?». E la folla rispondeva: «Questi è il profeta Gesù, da Nàzaret di Galilea».", "medita": "Il racconto evangelico ci presenta la folla che acclama questo Maestro che dalla Galilea ora entra in Gerusalemme con i suoi discepoli incontro al suo destino. C'è una folla che lo osanna come nuovo re, e fa gesti di giubilo e sottomissione, gettando come segno il proprio mantello al suo passaggio. Sembra un trionfo per Gesù, ma è anche un enorme malinteso. Infatti non passeranno che pochi giorni e tutta quella folla passerà dall'esaltare Gesù alla sua condanna e rifiuto, preferendo un malfattore, Barabba, al suo posto. Possiamo ben immaginare quello che c'è nel cuore di Gesù, che si sente ancora di più solo, attorniato da una folla che non ha capito chi è veramente e quale è la sua missione, e come si senta triste entrando nella città santa che, alla fine, fisicamente lo rifiuterà facendolo morire fuori dalle sue mura sul Calvario. La “liturgia” che il popolo riserva a Gesù che entra in Gerusalemme in fondo è falsa e celebra più la non fede che la fede in Gesù. Ma Gesù non torna indietro e non si ferma davanti al progressivo abbandono e rifiuto che sperimenterà anche dai suoi stessi amici. Gesù compie il suo cammino nonostante tutto, anzi lo compie proprio per guarire la fede fragile del popolo e dei suoi amici. Gesù si immerge nel male del suo tempo per guarirlo, anche nelle sue celebrazioni e tradizioni. Allora anche per noi questa Settimana Santa che stiamo per iniziare possa essere un'occasione per immergerci ancora di più dentro Gesù stesso, dentro la sua esperienza umana e spirituale facendola nostra, sulla nostra stessa carne.", "riflettere": "Gesù «svuotò se stesso, assumendo una condizione di servo» (Fil 2, 7). Lasciamoci introdurre da queste parole dell'apostolo Paolo nei giorni santi, dove la Parola di Dio, come un ritornello, mostra Gesù come servo. Dio ci ha salvato servendoci. In genere pensiamo di essere noi a servire Dio. No, è Lui che ci ha serviti gratuitamente, perché ci ha amati per primo. È difficile amare senza essere amati. Ed è ancora più difficile servire se non ci lasciamo servire da Dio. (Papa Francesco)", "preghfin": "Signore Gesù, noi ti benediciamo e ti rendiamo grazie,\nperché nella notte in cui sei stato tradito e abbandonato dai tuoi discepoli\nnon ti sei tirato indietro,\nma, al contrario, hai detto il tuo sì incondizionato al Padre\ne ci hai donato la tua vita\naccettando di morire in croce per noi.\nAscolta la nostra preghiera perché, nonostante le nostre infedeltà,\nil tuo dono d'amore si rinnovi in questi giorni anche per noi.\nTu che vivi e regni nei secoli dei secoli."}