{"day": 3, "month": 4, "year": 2023, "weekday": 1, "date_str": "lunedì 3 aprile 2023", "quotes": "Is 42,1-7; Sal 26", "quote_vangelo": "secondo Giovanni (12,1-11)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Lunedì santo", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nIl Signore è difesa della mia vita,\ndi chi avrò timore?\nAscolta, Signore, la mia voce.\nIo grido: abbi pietà di me! Rispondimi.\nDi te ha detto il mio cuore: «Cercate il suo volto»;\nil tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\n<i>(Salmo 26)</i>", "vangelo": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Làzzaro, che egli aveva risuscitato dai morti. E qui fecero per lui una cena: Marta serviva e Làzzaro era uno dei commensali. Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo.\nAllora Giuda Iscariòta, uno dei suoi discepoli, che stava per tradirlo, disse: «Perché non si è venduto questo profumo per trecento denari e non si sono dati ai poveri?». Disse questo non perché gli importasse dei poveri, ma perché era un ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro. Gesù allora disse: «Lasciala fare, perché ella lo conservi per il giorno della mia sepoltura. I poveri infatti li avete sempre con voi, ma non sempre avete me».\nIntanto una grande folla di Giudei venne a sapere che egli si trovava là e accorse, non solo per Gesù, ma anche per vedere Làzzaro che egli aveva risuscitato dai morti. I capi dei sacerdoti allora decisero di uccidere anche Làzzaro, perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.", "medita": "La Settimana Santa, la Settimana della Passione di Gesù, comincia qui, a Betania, in casa di Lazzaro, di Marta e di Maria. Sono gli amici di Gesù, da sempre. Qui a Betania Gesù si sente a casa. Ha sempre avuto bisogno di questi amici, ha sempre avuto un'accoglienza speciale e questi amici hanno sempre avuto un posto speciale nel cuore di Gesù: quando Lazzaro morì, Gesù pianse.\nÈ proprio in questo ambiente, che per Gesù è “casa” e “famiglia”, che ha luogo questo gesto gratuito, eccessivo, quasi insensato: Maria usa trecento grammi di profumo di nardo—dunque una quantità che aveva un elevatissimo valore economico—per ungere i piedi di Gesù. Questo gesto suscita lo scandalo di Giuda e di tutti quelli che pensano ai poveri solo quando sono utili per averne un qualche vantaggio.\nMaria invece racchiude in questo gesto generoso una profezia d'amore: il profumo dell'olio usato per cospargere i piedi di Gesù si espande per tutta la casa, diventando così segno di una morte certa—infatti con il nardo venivano unti i corpi per la sepoltura—ma anche di una grazia infinita che pervade l'intera vita degli uomini.\nMaria sembra essere l'unica davvero in linea con il dono d'amore che Gesù sta per compiere: è l'unica a parlare lo stesso linguaggio di Gesù, quello della pienezza e della gratuità. La reazione di Giuda e dei capi dei sacerdoti non dovrebbe sorprenderci: l'amore vero è sempre scandaloso.\nAllora anche noi entriamo in questa Settimana Santa accompagnati dal profumo del nardo di Maria, dall'immagine di questo aroma che si espande fino ad arrivare addirittura sotto la croce. Sarà questo il modo migliore per tenere lontane le continue immagini di disperazione e rassegnazione che ci vorrebbero distogliere dal profumo della vita che Cristo ci è venuto a donare con la sua Risurrezione.", "riflettere": "Anche noi come Maria, in questa settimana, proviamo a dedicare qualche azione di pura gratuità all'amore di Dio: mezz'ora di adorazione, un piccolo servizio di volontariato, un mazzo di fiori da regalare ad un amico triste. Qualcosa di totalmente gratuito, senza secondi fini, che possa ancora una volta testimoniare il desiderio di imitare questo Dio che senza misura si dona, senza calcolo, offrendo la sua vita per la nostra salvezza.", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta, speranza certa,\ncarità perfetta e umiltà profonda.\nDammi, Signore, senno e discernimento\nper compiere la tua vera e santa volontà. Amen!\n<i>(San Francesco d'Assisi)</i>"}