{"day": 4, "month": 4, "year": 2023, "weekday": 2, "date_str": "martedì 4 aprile 2023", "quotes": "Is 49,1-6; Sal 70", "quote_vangelo": "secondo Giovanni (13,21-33.36-38)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Martedì santo", "preghiniz": "In te, Signore, mi sono rifugiato, mai sarò deluso.\nPer la tua giustizia, liberami e difendimi, tendi a me il tuo orecchio e salvami.\nSii tu la mia roccia, una dimora sempre accessibile;\nhai deciso di darmi salvezza: davvero mia rupe e mia fortezza tu sei!\nMio Dio, liberami dalle mani del malvagio.\nSei tu, mio Signore, la mia speranza,\nla mia fiducia, Signore, fin dalla mia giovinezza.\nSu di te mi appoggiai fin dal grembo materno, dal seno di mia madre sei tu il mio sostegno.\nLa mia bocca racconterà la tua giustizia, ogni giorno la tua salvezza, che io non so misurare.\nFin dalla giovinezza, o Dio, mi hai istruito e oggi ancora proclamo le tue meraviglie.", "vangelo": "In quel tempo, [mentre era a mensa con i suoi discepoli,] Gesù fu profondamente turbato e dichiarò: «In verità, in verità io vi dico: uno di voi mi tradirà». I discepoli si guardavano l'un l'altro, non sapendo bene di chi parlasse. Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù. Simon Pietro gli fece cenno di informarsi chi fosse quello di cui parlava. Ed egli, chinandosi sul petto di Gesù, gli disse: «Signore, chi è?». Rispose Gesù: «È colui per il quale intingerò il boccone e glielo darò». E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariòta. Allora, dopo il boccone, Satana entrò in lui. Gli disse dunque Gesù: «Quello che vuoi fare, fallo presto».\nNessuno dei commensali capì perché gli avesse detto questo; alcuni infatti pensavano che, poiché Giuda teneva la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri. Egli, preso il boccone, subito uscì. Ed era notte.\nQuando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito. Figlioli, ancora per poco sono con voi; voi mi cercherete ma, come ho detto ai Giudei, ora lo dico anche a voi: dove vado io, voi non potete venire».\nSimon Pietro gli disse: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado, tu per ora non puoi seguirmi; mi seguirai più tardi». Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!». Rispose Gesù: «Darai la tua vita per me? In verità, in verità io ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».", "medita": "«Gesù fu profondamente turbato»: ma non è il suo destino a turbare Gesù. Proprio all'inizio della cena aveva dichiarato infatti: «Ho desiderato ardentemente di mangiare questa Pasqua con voi, prima della mia passione» (Lc 22, 15). Il suo turbamento è espressione del suo amore per i discepoli, uno dei quali lo tradirà, un altro lo rinnegherà e tutti, comunque, lo abbandoneranno. Il Maestro non è ripiegato su sé stesso, anche nel momento più doloroso il suo pensiero è tutto rivolto ai discepoli.\n«Uno di voi mi tradirà»: non è facile dire queste parole. Gesù non parla dei farisei che fin dall'inizio lo hanno avversato, non si riferisce ai sommi sacerdoti che tramano contro di Lui. «Uno di voi» significa: uno che ha condiviso con Lui il ministero pubblico, ha ascoltato le sue parole, ha visto i segni da Lui compiuti. Ma non c'è traccia di sdegno nelle parole di Gesù, c'è solo una grande amarezza, perché staccandosi da Lui, Giuda rovina la sua vita. Quella sera Gesù offre a Giuda l'opportunità di fare un passo indietro: mentre Giuda si sente sempre più lontano e separato dal maestro, Gesù lo invita a una comunione profonda e familiare, attraverso il semplice gesto del “boccone”. Ma Giuda si può solo convertire alla volontà di Dio abbandonando peccato, vizio e adorazione del denaro.\n«Darò la mia vita per te!» esclama appassionatamente Pietro. Già risuonano nell'orecchio di Gesù i successivi ripetuti disconoscimenti di Pietro, quel Pietro al quale Gesù aveva detto: «Tu sei Pietro e su questa pietra edificherò la mia chiesa» (Mt 16, 18). Ma nell'orecchio di Gesù risuona anche il suo pianto, dopo il canto del gallo che Gesù gli ha preconizzato come segnale di ravvedimento.", "riflettere": "Cerchiamo il cuore, l'amore e lo sguardo di Gesù e facciamoci riscaldare dalla Sua carezza e dalla Sua tenerezza, come nell'immagine di Gesù che cogliamo in questo Vangelo: uno dei suoi discepoli, il “discepolo che Lui amava” che appare, con “il capo reclinato sul suo petto”. È l'immagine della dolcezza di Gesù, della sua tenerezza infinita, della sua mitezza di fronte alla storia che lo conduce alla morte.", "preghfin": "Signore, che il gallo canti per noi\ntutte le volte che ci allontaniamo da Te con il peccato,\naffinché ce ne rendiamo conto e ritorniamo vicino a Te."}