{"day": 5, "month": 4, "year": 2023, "weekday": 3, "date_str": "mercoledì 5 aprile 2023", "quotes": "Is 50,4-9a; Sal 68", "quote_vangelo": "secondo Matteo (26,14-25)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Mercoledì santo", "preghiniz": "Dio, tu conosci la mia stoltezza\ne i miei errori non ti sono nascosti.\nChi spera in te, per colpa mia non sia confuso,\nSignore, Dio degli eserciti;\nper causa mia non si vergogni\nchi ti cerca, Dio d'Israele.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo, uno dei Dodici, chiamato Giuda Iscariòta, andò dai capi dei sacerdoti e disse: «Quanto volete darmi perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento. Da quel momento cercava l'occasione propizia per consegnare Gesù.\nIl primo giorno degli Ázzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che prepariamo per te, perché tu possa mangiare la Pasqua?». Ed egli rispose: «Andate in città da un tale e ditegli: “Il Maestro dice: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli”». I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\nVenuta la sera, si mise a tavola con i Dodici. Mentre mangiavano, disse: «In verità io vi dico: uno di voi mi tradirà». Ed essi, profondamente rattristati, cominciarono ciascuno a domandargli: «Sono forse io, Signore?». Ed egli rispose: «Colui che ha messo con me la mano nel piatto, è quello che mi tradirà. Il Figlio dell'uomo se ne va, come sta scritto di lui; ma guai a quell'uomo dal quale il Figlio dell'uomo viene tradito! Meglio per quell'uomo se non fosse mai nato!». Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».", "medita": "All'interno di questo capitolo evangelico, l'iniziativa di Giuda di consegnare Gesù appare quasi improvvisa. Probabilmente egli era uno di quei discepoli indignati col Maestro per lo “spreco” di profumo con cui la donna unge il capo di Gesù. Episodio di cui Matteo narra immediatamente prima. Ma può questo bastare a comprendere cosa l'abbia spinto a venderlo per trenta monete d'argento? Forse voleva spingerlo a rivelarsi come re potente, forse credeva che dopo un confronto diretto coi capi dei sacerdoti sarebbe stato definitivamente accettato, forse aveva semplicemente bisogno di soldi per ripagare qualche debito… Ognuno di noi ha le sue motivazioni per consegnare il Maestro. Ognuno di noi è tentato da scendere a compromessi coi valori alti, giusti e belli in un qualche momento di sconforto o delusione. Probabilmente senza nemmeno esserne consapevoli: «Rabbì, sono forse io?» appare una domanda sciocca. Ma siam sicuri che Giuda si sia reso conto di ciò che faceva?\nNoi tutti, discepoli di Cristo, siamo chiamati a dare la nostra testimonianza, eppure non sempre brilliamo in questo. Domandiamoci allora anche noi: «Sono forse io a tradire il Maestro? Con le mie parole e le mie azioni, comunico il suo messaggio e la sua salvezza?».", "riflettere": "“Tutto ha un prezzo”. È una frase che forse sentiamo ripetere solo nei film, ma che probabilmente pensiamo nei momenti in cui siamo più cinici, o che percepiamo sottesa alla mentalità consumista che caratterizza la nostra società. È davvero così? Cosa non svenderei per nulla al mondo?", "preghfin": "Oggi Ti ho incontrato, ma ho cambiato strada, perché avevo fretta.\nHo sentito che avevi bisogno, ma mi sono voltato dall'altra parte, per paura.\nHo visto i Tuoi occhi tristi, ma ho deviato lo sguardo, per pigrizia.\nOgni giorno Ti tradiamo, Signore. E Tu soffri per noi. Ti preghiamo.\nPerdonaci, e rendi i nostri cuori capaci di sfruttare\nle infinite “seconde possibilità” che ci offri nel tuo immenso Amore.\nAffinché sappiamo amarti ed esserti amici cominciando ad amare il fratello accanto a noi."}