{"day": 6, "month": 4, "year": 2023, "weekday": 4, "date_str": "giovedì 6 aprile 2023", "quotes": "Es 12,1-8.11-14; Sal 115; 1Cor 11,23-26", "quote_vangelo": "secondo Giovanni (13,1-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Giovedì santo", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\nDurante la cena, quando il diavolo aveva già messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Gesù, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alzò da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto.\nVenne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?». Rispose Gesù: «Quello che io faccio, tu ora non lo capisci; lo capirai dopo». Gli disse Pietro: «Tu non mi laverai i piedi in eterno!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me». Gli disse Simon Pietro: «Signore, non solo i miei piedi, ma anche le mani e il capo!». Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto puro; e voi siete puri, ma non tutti». Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete puri».\nQuando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: «Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perché lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perché anche voi facciate come io ho fatto a voi».", "medita": "Abbiamo sentito cosa ha fatto Gesù. È interessante. Dice il Vangelo: “Sapendo Gesù che il Padre aveva dato tutto nelle sue mani”, ossia Gesù aveva tutto il potere, tutto. E poi, incomincia a fare questo gesto di lavare i piedi. È un gesto che facevano gli schiavi in quel tempo, perché non c'era l'asfalto nelle strade e la gente, quando arrivava, aveva la polvere sui piedi; quando arrivava in una casa per una visita o per pranzo, c'erano gli schiavi che lavavano i piedi. E Gesù fa questo gesto: lava i piedi. Fa un gesto da schiavo: Lui, che aveva tutto il potere, Lui, che era il Signore, fa il gesto da schiavo. E poi consiglia a tutti: “Fate questo gesto anche tra di voi”. Cioè servitevi l'uno l'altro, siate fratelli nel servizio, non nell'ambizione, come di chi domina l'altro o di chi calpesta l'altro; no, siate fratelli nel servizio. Tu hai bisogno di qualcosa, di un servizio? Io te lo faccio. Questa è la fraternità. La fraternità è umile, sempre: è al servizio. E io farò questo gesto—la Chiesa vuole che il Vescovo lo faccia tutti gli anni, una volta l'anno, almeno il Giovedì Santo—per imitare il gesto di Gesù e anche per fare bene con l'esempio anche a sé stesso, perché il Vescovo non è il più importante, ma deve essere il più servitore. E ognuno di noi deve essere servitore degli altri. Questa è la regola di Gesù e la regola del Vangelo: la regola del servizio, non del dominare, di fare del male, di umiliare gli altri. Servizio! Cuore di bambino, semplice, umile ma servitore. E lì aggiunge una cosa interessante che possiamo collegare con questo gesto di oggi. Dice: “State attenti: i capi delle Nazioni dominano, ma tra voi non deve essere così. Il più grande deve servire il più piccolo. Chi si sente il più grande, deve essere servitore”. (Dall'omelia del Giovedì Santo di Papa Francesco, 18 aprile 2019)", "riflettere": "Usciamo da noi stessi, facciamo il vuoto dentro di noi per fare spazio a Lui nel nostro cuore. Viviamo la nostra vita in totale spirito di servizio per i nostri familiari, nostro marito/nostra moglie, i nostri figli, i nostri colleghi di lavoro, i nostri fratelli di fede, sempre lodando e benedicendo il Signore per il grande dono che ci ha fatto, di essere uniti con Lui e in Lui nel Padre e nello Spirito Santo.", "preghfin": "Padre nostro che sei nei cieli,\nche per la tua gloria e la nostra salvezza hai costituito\nil Cristo tuo Figlio sommo ed eterno sacerdote alla maniera di Melchidesech,\nconcedi alla tua Chiesa, grazie alla funzione sacra dei tuoi presbiteri,\ndi sperimentare nella partecipazione al sacrificio eucaristico\nla forza redentrice della croce e della resurrezione\ne di donare la nostra a vita al servizio tuo nei fratelli."}