{"day": 7, "month": 4, "year": 2023, "weekday": 5, "date_str": "venerdì 7 aprile 2023", "quotes": "Is 52,13-53,12; Sal 30; Eb 4,14-16;5,7-9", "quote_vangelo": "secondo Giovanni (18,1-19,42)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "Riportiamo solo uno breve pezzo della Passione secondo Giovanni", "indications": "Venerdì santo\nSan Giovanni Battista de la Salle", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\ndifendimi per la tua giustizia.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\n<i>(Salmo 30)</i>", "vangelo": "Essi presero Gesù ed egli, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall’altra, e Gesù in mezzo. Pilato compose anche l’iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei». Molti Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; era scritta in ebraico, in latino e in greco. I capi dei sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: “Il re dei Giudei”, ma: “Costui ha detto: Io sono il re dei Giudei”». Rispose Pilato: «Quel che ho scritto, ho scritto».\nI soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti, ne fecero quattro parti – una per ciascun soldato –, e la tunica. Ma quella tunica era senza cuciture, tessuta tutta d’un pezzo da cima a fondo. Perciò dissero tra loro: «Non stracciamola, ma tiriamo a sorte a chi tocca». Così si compiva la Scrittura, che dice: «Si sono divisi tra loro le mie vesti e sulla mia tunica hanno gettato la sorte». E i soldati fecero così.\nStavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Gesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell’ora il discepolo l’accolse con sé.\nDopo questo, Gesù, sapendo che ormai tutto era compiuto, affinché si compisse la Scrittura, disse: «Ho sete». Vi era lì un vaso pieno di aceto; posero perciò una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l’aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito.", "medita": "Ci apprestiamo a sostare dentro le ultime, umanissime ore del Figlio di Dio. I capi dei sacerdoti agiscono: prendono Gesù, mettono le mani sul Cristo, ghermiscono la vita e la tengono in pugno. È già la fine, diremmo: la sua vita appare ormai costretta dentro la crudeltà più ingiusta, figlia, spesso, anche dei nostri cuori induriti.\nEppure non è ancora la fine: la fine è sempre un po' più in là per chi, sapendosi amato, desidera amare fino all'ultimo respiro. Ed ecco che Gesù, portando la croce, fedele alla sua vocazione di una vita, si mette di nuovo in cammino. Fino all'ultimo passo, Gesù sceglie di portare su di sé il dolore scelto da altri: legno da sollevare che diventa presto legno su cui sarà sollevato. È la soglia del mistero: il peso che lo schiaccerà sarà lo stesso dal quale si rivelerà il più grande amore del Padre.\nMentre i capi dei sacerdoti e Pilato sono tutti dediti ad assegnare a Gesù l'etichetta più appropriata, e i soldati a strappargli le vesti e appropriarsi degli ultimi brandelli di una vita, davanti alla croce, fermi, presenti, oranti stanno pochi e umili cuori, nel coraggio silenzioso con cui accompagnano Gesù nell'attesa più nera. Il Figlio di Dio, dal legno della croce, non pensa che a loro: continua ad amare, fino alla fine, chi ha camminato con lui. È quasi la morte, ma, anche da lì, Gesù genere relazioni nuove, risuscita legami creativi: un nuovo figlio e una nuova madre sono la chiamata essenziale per una Chiesa che può nascere come dono nuovo per il mondo.\nSolo ora, sì, Gesù sa che è davvero tutto compiuto. Ha sete, e chiede da bere, portando la Parola di Dio nella carne fino all'ultimo. Si abbandona al Padre, le cui mani sanno solo accogliere: ha tribolato come un uomo, si è lasciato abbracciare come un figlio.", "riflettere": "In quali situazioni di sofferenza ho potuto cogliere la chiamata ad amare con tutto/a me stesso/a “fino alla fine”? Riporto al cuore un'esperienza in cui mi sono abbandonato/a al Padre, alla Sua Parola, con fiducia.", "preghfin": "Quando saremo in cielo ricongiunti sarà stata una prova grande\ned essa non si perde nella memoria dell'eternità.\nMa da questo stato umano d'abiezione vengo ora a te, comprendimi, nella mia debolezza.\nMi afferrano, mi alzano alla croce piantata sulla collina,\nahi, Padre, mi inchiodano le mani e i piedi.\nQui termina veramente il cammino.\nE debito dell'iniquità è pagato all'iniquità.\nMa tu sai questo mistero. Tu solo.\n<i>(Mario Luzi)</i>"}