{"day": 8, "month": 4, "year": 2023, "weekday": 6, "date_str": "sabato 8 aprile 2023", "quotes": "Gn 1,1-2,2; Sal 103 <i>opp</i> Sal 32; Gn 22,1-18; Sal 15; Es 14,15-15,1; Es 15,1-18; Is 54,5-14; Sal 29; Is 55,1-11; Is 12,2-6; Bar 3,9-15.32-4.4; Sal 18; Ez 36,16-17a.18-28; Sal 41-42 <i>opp</i> Is 12,2-6 <i>opp</i> Sal 50; Rm 6,3-11; Sal 117", "quote_vangelo": "secondo Matteo (28,1-10)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "Durante il Sabato Santo la Chiesa non celebra alcuna liturgia; qui riportiamo la liturgia vigilare della Notte Santa", "indications": "Sabato santo", "preghiniz": "Lascia che tutto ti accada: bellezza e terrore.\nSi deve sempre andare: nessun sentire è mai troppo lontano.\nNon lasciare che da me tu sia diviso.\nVicina è la terra,\nche vita è chiamata.\nLa riconoscerai\ndalla sua solennità.\nA me da' la tua mano.\n<i>(Rainer Maria Rilke)</i>", "vangelo": "Dopo il sabato, all'alba del primo giorno della settimana, Maria di Màgdala e l'altra Maria andarono a visitare la tomba.\nEd ecco, vi fu un gran terremoto. Un angelo del Signore, infatti, sceso dal cielo, si avvicinò, rotolò la pietra e si pose a sedere su di essa. Il suo aspetto era come folgore e il suo vestito bianco come neve. Per lo spavento che ebbero di lui, le guardie furono scosse e rimasero come morte.\nL'angelo disse alle donne: «Voi non abbiate paura! So che cercate Gesù, il crocifisso. Non è qui. È risorto, infatti, come aveva detto; venite, guardate il luogo dove era stato deposto. Presto, andate a dire ai suoi discepoli: “È risorto dai morti, ed ecco, vi precede in Galilea; là lo vedrete”. Ecco, io ve l'ho detto».\nAbbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli.\nEd ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».", "medita": "Paura, timore. Nel cammino della nostra vita spesso ci ritroviamo di fronte a fatti, avvenimenti e dinamiche relazionali che scaturiscono in noi sensazioni ed emozioni così negative che ci bloccano, vincolano ed incatenano. Ci tolgono la possibilità di una vita piena. Si creano dentro la nostra intimità degli spasmi così violenti da essere capaci di distruggere ciò che con pazienza e amore abbiamo costruito in noi e fuori di noi.\nLa scena che il vangelo di oggi ci descrive e ci trasmette narra della forza della fede di due donne, capace di vincere questo timore e questa paura. Superano l'ostacolo dello spavento per l'ignoto e l'incomprensione, resistono al torpore della morte ed ascoltando la voce della speranza riescono a vivere con gioia una notizia tanto attesa: il Signore Gesù Cristo non è nella tomba!\nEccole lì testimoni di una promessa mantenuta che supera ogni veleno per l'animo umano. Gesù il crocifisso non è lì dove lo stavano cercando, ma è ri-sorto: colmo nuovamente di vita torna in mezzo a loro per consegnare la luce della vita all'umanità tutta. E l'angelo con tenerezza, oltre a rassicurarle, comunica loro che non solo Gesù non è lì ma che avranno anche modo di ri-vederlo, ri-ascoltare i suoi insegnamenti sul Regno dei Cieli e di ri-entrare in relazione con lui.\nCiò che è avvenuto è di una potenza di vita immensa. Gesù ci perdona perché comprende con compassione i nostri limiti e ci viene incontro per ri-allacciare un rapporto vero e sincero con lui.", "riflettere": "La gioia della verità e della vita vince ogni posto buio del nostro cuore. L'angelo vestito di bianco che folgora chi gli sta vicino ha spalancato il sepolcro vuoto. Ed è così che l'amore di Dio agisce nella nostra vita: ci mette a nudo dentro, ci ripulisce da ciò che di tossico e nocivo ci abita e governa e ri-porta a lui con eterno perdono.", "preghfin": "Signore, dacci la forza di accettare ciò che nella nostra vita ci accade.\nAiutaci ad aprire i nostri sepolcri ed accogliere in noi la tua vittoria sulla morte.\nDonaci il coraggio di credere che tutto a te è possibile.\nIlluminaci di gioia per testimoniare la tua risurrezione al mondo intero,\nRendici fermi e costanti nel perseguire la nostra vocazione\nper mettere al tuo servizio la nostra voce, il nostro cammino e le nostre azioni.\nAmen."}