{"day": 9, "month": 4, "year": 2023, "weekday": 7, "date_str": "domenica 9 aprile 2023", "quotes": "At 10,34a.37-43; Sal 117; Col 3,1-4 <i>opp</i> 1Cor 5,6-8", "quote_vangelo": "secondo Giovanni (20,1-9)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Pasqua di Resurrezione\nTempo di Pasqua", "preghiniz": "Alleluia!\nLodate il Signore nel suo santuario,\nlodatelo nel firmamento della sua potenza.\nLodatelo per i suoi prodigi,\nlodatelo per la sua immensa grandezza.\nLodatelo con squilli di tromba,\nlodatelo con arpa e cetra;\nlodatelo con timpani e danze,\nlodatelo sulle corde e sui flauti.\nLodatelo con cembali sonori,\nlodatelo con cembali squillanti;\nogni vivente dia lode al Signore.\nAlleluia!\n<i>(Salmo 150)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro.\nCorse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.", "medita": "Leggendo questa pagina del vangelo, ci si sono potrebbe chiedere perché Maria di Magdala (accompagnata certamente anche dalle altre donne) si recasse al sepolcro quando ormai la sepoltura era conclusa e la pietra era stata posta all'entrata. Alcuni hanno risposto a questo dubbio: probabilmente perché mancava il lamento funebre per completare il rito del funerale. Dunque, lei e le altre donne andavano per piangere Gesù. Andavano con la tristezza nel cuore. E questo è sottolineato anche dall'evangelista quando dice che era ancora buio: la loro fede non era ancora stata illuminata dalla Risurrezione di Cristo. Ma ecco che le donne trovarono subito una situazione ben diversa. La pietra era stata ribaltata: potremmo dire che era stata spostata dal terremoto della vita che sconfigge la morte, dal terremoto che Gesù aveva portato nel mondo con il suo messaggio di amore. Quel terremoto entrò presto anche nel cuore di quelle donne, nel cuore dei discepoli e poi nel cuore di tutti i credenti del mondo. Ma dal brano evangelico capiamo che è difficile vedere questa rivoluzione. Infatti, soffermiamoci sul verbo “vedere”.\nIn questo brano, il verbo si trova quattro volte: Maria vede la pietra ribaltata, il discepolo che Gesù amava vede i teli, e la stessa cosa vede Pietro. Queste tre volte, il verbo usato nel testo greco è lo stesso, e indica proprio il vedere con gli occhi del corpo. Ma l'ultima volta in cui si usa, è quando entra l'altro discepolo “e vide e credette”; e qui il testo greco sceglie un verbo diverso, che indica il vedere con gli occhi ma il riuscire a vedere anche oltre la materia; “intravedere” potremmo dire noi. Dunque, non si riesce a vedere senza anche intravedere: non si può capire senza anche credere. (Don Alessandro Farano)", "riflettere": "Quante volte camminiamo nel mondo portando la tristezza nel cuore? Anche noi cristiani, purtroppo, rischiamo spesso di vestirci con il grigio del mondo invece che con la luce della Risurrezione: accogliamo la nostra vocazione all'amore, per ricordare che il Signore splende sulla vita di tutti gli uomini.", "preghfin": "Mia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria, nelle tende dei giusti:\nla destra del Signore ha fatto meraviglie,\nla destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglia.\nNon morirò, resterò in vita\ne annunzierò le opere del Signore.\n<i>(Salmo 117)</i>"}