{"day": 10, "month": 4, "year": 2023, "weekday": 1, "date_str": "lunedì 10 aprile 2023", "quotes": "At 2,14.22-33; Sal 15", "quote_vangelo": "secondo Matteo (28,8-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Lunedì dell'Angelo", "preghiniz": "O Gesù,\nluce vera che illumini ogni uomo,\nsappiamo che sei venuto dal Padre\nper essere nostro Maestro\ne insegnare la sua via in verità.\nFacci conoscere i misteri di Dio\ne le sue incomprensibili ricchezze.\nMostraci tutti i tesori della sapienza\ne della scienza di Dio,\nche stanno nascosti in te.\nFa' che la Parola abiti la nostra vita,\ne guidi come luce i nostri passi.\nFa' che la Parola corra e si diffonda\nfino agli estremi confini della Terra.\nMaria Regina degli Apostoli e i santi Pietro e Paolo\nsiano in questo esempio ispirazione e guida. Amen.\n<i>(Preghiera ispirata al testo del beato Giacomo Alberione, Leggete le SS. Scritture)</i>", "vangelo": "In quel tempo, abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».\nMentre esse erano in cammino, ecco, alcune guardie giunsero in città e annunciarono ai capi dei sacerdoti tutto quanto era accaduto. Questi allora si riunirono con gli anziani e, dopo essersi consultati, diedero una buona somma di denaro ai soldati, dicendo: «Dite così: “I suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo”. E se mai la cosa venisse all'orecchio del governatore, noi lo persuaderemo e vi libereremo da ogni preoccupazione». Quelli presero il denaro e fecero secondo le istruzioni ricevute. Così questo racconto si è divulgato fra i Giudei fino a oggi.", "medita": "Il Vangelo di Matteo ci mostra due atteggiamenti opposti di fronte allo stesso mistero della Morte e Risurrezione di Gesù.\nDa una parte le donne, Maria di Magdala e l'altra Maria (dice pochi versetti prima Matteo), dall'altra le guardie. Conosciamo le donne per nome, abbiamo imparato a conoscerle nel Vangelo, soprattutto Maria di Magdala, e a seguire insieme a loro il Maestro. Ora scappano in fretta dal sepolcro, come si fugge da ogni sepolcro che ci tiene prigionieri, quello della tristezza, dello sconforto, della paura… per dare un annuncio di gioia e tremore.\nSulla strada del ritorno la loro corsa si ferma per cedere il passo all'adorazione: fermiamoci anche noi con loro! Con Maria e l'altra Maria, avviciniamoci al Risorto e riconosciamo che il Maestro è anche il <i>Kyrios</i>, il Signore da adorare. Questo è l'invito che il Vangelo ci fa.\nLe guardie invece sono chiamate genericamente così, in base al loro mestiere. Non conosciamo i loro nomi, non sappiamo quali siano le loro storie. Il Vangelo lascia nell'anonimato le vite di questi uomini che non sono andati oltre il loro ruolo e non hanno aperto i loro cuori alla Verità.\nNessuno di loro si ferma a contemplare il Mistero della Morte e Risurrezione né si interroga su come sia possibile che ci sia un sepolcro vuoto con la grande e pesante pietra rotolata.\nNon si è realizzata per loro la Beatitudine detta da Gesù nello stesso Vangelo di Matteo: «Beati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano» (Mt 13, 16).\nSolo le donne hanno voluto vedere e quindi potuto ascoltare la voce di quel Gesù, messo a morte ma risorto, che andando incontro loro ha pronunciato il suo: «Non temere».", "riflettere": "«Non temete; andate ad annunciare…». Quale “non temere” ho bisogno che mi ripeta oggi il Maestro e Signore risorto? Le donne, le guardie, gli anziani, i discepoli che aspettano un annunzio… in quale atteggiamento dei diversi protagonisti di questo Vangelo mi ritrovo di più? «Gesù venne loro incontro e disse…». Quale Parola, tra le diverse ascoltate nella Liturgia Pasquale, risuona di più in me?", "preghfin": "Ora tutto si riempie di luce: il cielo, la terra, gli inferi;\ntutto il creato festeggi il risveglio di Cristo, in cui sta saldo.\nIeri sono stato sepolto con te, o Cristo,\noggi mi ridesto con te che sei risorto.\nIeri sono stato crocifisso con te;\nglorificami, o Salvatore, con te nel tuo Regno. Amen.\n<i>(Liturgia bizantina, domenica di Pasqua, dall'ode III)</i>"}