{"day": 11, "month": 4, "year": 2023, "weekday": 2, "date_str": "martedì 11 aprile 2023", "quotes": "At 2,36-41; Sal 32", "quote_vangelo": "secondo Giovanni (20,11-18)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santo Stanislao", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.", "vangelo": "In quel tempo, Maria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "Maria di Magdala piange la scomparsa del suo Maestro. E ulteriore dolore per lei deriva dalla scomparsa del corpo di Gesù. Sofferenza aggiunta a sofferenza: non potere neppure piangere il corpo di una persona amata. Il cuore è spezzato e smarrito: addirittura Maria non riconosce Gesù Risorto e lo scambia per il custode del giardino. La presenza del Signore Risorto è discreta, non si impone, è delicata e rispettosa dei nostri tempi, delle nostre debolezze e fragilità. Non è evidente il Signore Gesù, è timido e discreto il nostro Dio: solo attraverso dei segni, dei sacramenti, solo attraverso un linguaggio tenue del cuore riusciamo a riconoscerlo nella pesante realtà del quotidiano. Per Maria di Magdala, che in Gesù aveva avuto un prezioso amico e un tenero Maestro, il segno che le spalanca il cuore, che l'aiuta a superare la sofferenza è il proprio nome pronunciato da Lui: “Maria”, dice il Signore. Quanta tenerezza, quanto rispetto, quanta verità in quel semplice nome pronunciato. “Maria”, un nome che è una storia come ogni nome di persona: indica l'universo nascosto di un'esistenza e non un semplice dato anagrafico. “Maria”: ora il suo cuore si ferma, stenta a credere, ora il suo sguardo diventa limpido, non più offuscato dal proprio dolore. Anche noi, amici, veniamo chiamati per nome: il Signore sa, il Signore conosce, il Signore ci ama. E ci chiama per nome perché vuole che lo riconosciamo—oggi—presente nella nostra vita.", "riflettere": "Tu Signore, sei vivo in mezzo a noi e ci chiami per nome, perché ci conosci e ci ami di un amore profondo e limpido. Schiudi il nostro cuore e rendici capaci di accogliere l'inestimabile dono della tua viva presenza accanto a noi.", "preghfin": "Corre Maria di Magdala, e corre anche Pietro.\nMa il Signore non c'è, non è più là:\nbeata assenza! Beata speranza!\nE corre anche l'altro discepolo,\ncorre veloce, più veloce di tutti.\nMa non ha bisogno di entrare:\nil cuore già sa la verità\nche gli occhi raggiungono più tardi.\nIl cuore, più veloce di uno sguardo.\nSignore Risorto, accelera la nostra corsa,\nsposta via i nostri macigni,\nregalaci sguardi di fede e d'amore.\nSignore Gesù, trascinaci fuori dai nostri sepolcri\ne rivestici della vita che non muore,\ncome facesti il giorno del nostro Battesimo!"}