{"day": 13, "month": 4, "year": 2023, "weekday": 4, "date_str": "giovedì 13 aprile 2023", "quotes": "At 3,11-26; Sal 8", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo di integra condotta,\nche cammina nella legge del Signore.\nBeato chi è fedele ai suoi insegnamenti\ne lo cerca con tutto il cuore.\nNon commette ingiustizie,\nma cammina per le sue vie.\nVoglio meditare i tuoi comandamenti\nconsiderare le tue vie;\nnella Tua volontà è la mia gioia\nmai dimenticherò la Tua Parola.", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi».\nAllora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "Luca scrive il suo Vangelo quando ormai iniziano a venire meno i testimoni oculari di Gesù e la testimonianza necessita di credibilità dal punto di vista storico per poi diventare anche testimonianza di fede. È Luca, infatti, che colloca storicamente la nascita di Gesù per rendere conto della sua effettiva esistenza. Poi, però, deve darne una testimonianza di fede: dimostrare che Gesù è effettivamente il Messia atteso. Un Messia che non è un Re alla maniera umana, ma che è il Re della vita. E Luca, per farlo, lui che è un uomo colto, usa un metodo pedagogico: un modo pacato, dialogante che non vuole imporre ma proporre. In Matteo, questa stesso passo del Vangelo presenta un Gesù che rimprovera i discepoli per la loro incredulità. Qui, Luca presenta un Gesù che si propone in maniera comprensiva: comprensiva della loro incredulità. Nei discepoli è ancora viva l'attesa di un Messia che avesse combattuto i romani per ristabilire il predominio del popolo eletto. In loro è ancora viva la percezione che la Croce abbia sancito la sconfitta del loro maestro. In loro è ancora incomprensibile la risurrezione. E Gesù, in maniera molto umana e pacata, cerca di ricondurli sulla via della Verità. La risurrezione è un mistero che si avvera. Lui non è un fantasma. È di nuovo una persona con la sua materialità e che mangia con loro, che ripropone la precedente convivialità. Poi, come già aveva fatto coi discepoli di Emmaus, apre loro la mente spiegando le scritture, da non intendere in maniera letterale ma da rileggere alla luce del Suo insegnamento. La legge antica non viene rinnegata o sostituita, ma semplicemente spiegata. Il cristianesimo non è una fede astratta ma è una fede che si radica nelle scritture, non più da interpretare alla lettera ma da rileggere con la ragione di cui Dio ci ha fatto dono. È quello che Gesù vuole dai discepoli. Ed è quello che ci è richiesto anche a noi per essere Suoi testimoni fino ai confini del mondo.", "riflettere": "Ha detto Papa Francesco: meglio vivere da atei che andare in Chiesa e odiare gli altri. Un richiamo forte a svincolarci dalla ritualità tipica della legge antica per aprirci all'amore a cui ci chiama Gesù: amatevi come Io vi ho amato.", "preghfin": "O Dio, che sulla croce hai dato appuntamento in paradiso al ladrone\nper il solo fatto di averti chiesto di ricordarti di lui,\nfa' che, consapevoli del tuo immenso amore\nche non guarda ai nostri peccati\ne che ha perdonato coloro che ti hanno crocifisso,\nanche noi sappiamo esserti credibili testimoni\nmediante l'amore con cui guardiamo ai nostri fratelli."}