{"day": 14, "month": 4, "year": 2023, "weekday": 5, "date_str": "venerdì 14 aprile 2023", "quotes": "At 4,1-12; Sal 117", "quote_vangelo": "secondo Giovanni (21,1-14)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Nell'angoscia ho gridato al Signore,\nmi ha risposto, il Signore, e mi ha tratto in salvo. […]\nMia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria,\nnelle tende dei giusti:\nla destra del Signore ha fatto meraviglie,\nla destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglie.\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore. Gesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.", "medita": "Chissà quanti ricordi sono riaffiorati nella mente di Pietro alla vista del mare di Tiberiade: lunghe e monotone giornate di lavoro su una barca nella speranza di pescare qualcosa. E poi il giorno in cui la sua routine venne sconvolta dall'incontro con Gesù, che divenne la sua guida, il suo punto di riferimento, il suo tutto. E ora che il Signore non è più (apparentemente) presente? Pietro è smarrito, non sa cosa fare. Ed ecco che ritorna alla sua barca, alle sue reti, credendo che pescare pesci sia ciò che sa fare meglio. Eppure nel cuore di quel semplice pescatore c'è un desiderio più profondo: rivivere quel primo incontro, rivedere quello sguardo che lo aveva fatto sentire profondamente amato. E di fronte a ciò il Signore non rimane indifferente.\nÈ facile identificarsi in Pietro, nei suoi sentimenti: quante volte ci capita di sentirci come se brancolassimo nel buio, di non vedere più la Luce che ci guidava e ci domandiamo quale senso abbia ora la nostra vita. Probabilmente anche noi tendiamo a ritornare al passato, al momento in cui tutto è iniziato come a voler ripartire da zero e fare una scelta diversa. Ma oramai il nostro cuore ha vissuto una profonda esperienza d'amore che non può essere cancellata. Il Signore non ci lascia mai, anche quando sembra essere in silenzio. Egli continua a dirci di gettare le reti, ovvero di non perdere la speranza. Ogni giorno il Signore ci invita a fidarci di Lui e farci guidare da quel desiderio di salvezza e di amore che tutti abbiamo nel cuore.", "riflettere": "Non lasciamoci sconfortare dalle paure e dalle preoccupazioni quotidiane. Nei momenti di smarrimento, il Signore ci invita ad attingere forza e fiducia nella sua sicura presenza, nel suo infinito amore verso di noi.", "preghfin": "È buio dentro di me, ma presso di te c'è luce.\nSono solo, ma tu non mi abbandoni.\nSono impaurito, ma presso di te c'è aiuto.\nSono inquieto, ma presso di te c'è pace.\nIn me c'è amarezza, ma presso di te c'è pazienza.\nIo non comprendo le tue vie, ma tu conosci la mia via.\n<i>(Dietrich Bonhoeffer)</i>"}