{"day": 15, "month": 4, "year": 2023, "weekday": 6, "date_str": "sabato 15 aprile 2023", "quotes": "At 4,13-21; Sal 117", "quote_vangelo": "secondo Marco (16,9-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Alleluia! Salvezza, gloria e potenza sono del nostro Dio;\nveri e giusti sono i suoi giudizi.\nAlleluia! Lodate il nostro Dio, voi tutti suoi servi,\nvoi che lo temete, piccoli e grandi.\nAlleluia! Ha preso possesso del suo regno il Signore,\nil nostro Dio, l'Onnipotente.\nAlleluia! Rallegriamoci ed esultiamo,\nrendiamo a lui gloria.\nAlleluia! Sono giunte le nozze dell'Agnello;\nla sua sposa è pronta.\n<i>(Apocalisse 19, 1--7)</i>", "vangelo": "Risorto al mattino, il primo giorno dopo il sabato, Gesù apparve prima a Maria di Màgdala, dalla quale aveva scacciato sette demòni. Questa andò ad annunciarlo a quanti erano stati con lui ed erano in lutto e in pianto. Ma essi, udito che era vivo e che era stato visto da lei, non credettero.\nDopo questo, apparve sotto altro aspetto a due di loro, mentre erano in cammino verso la campagna. Anch'essi ritornarono ad annunciarlo agli altri; ma non credettero neppure a loro.\nAlla fine apparve anche agli Undici, mentre erano a tavola, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risorto. E disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».", "medita": "Il Vangelo di oggi ci racconta di tre apparizioni del Cristo risorto: una a Maria di Magdala, una a due discepoli in cammino verso la campagna (probabilmente i due “discepoli di Emmaus” di cui ci parla il Vangelo di Luca), una agli Undici, riuniti a tavola.\nPur nella loro diversità, le tre apparizioni hanno alcuni elementi in comune. Fra tutti, uno risalta in modo particolare: quello dell'annuncio. Nel primo caso, a seguito dell'apparizione, Maria di Magdala va ad annunciare quanto le è accaduto ai discepoli. Così accade anche nel secondo caso: all'apparizione segue l'annuncio. Nel terzo caso, è Gesù stesso che, dopo aver rimproverato gli Undici per non aver creduto a Maria di Magdala e agli altri due discepoli, li invita ad andare in tutto il mondo ad annunciare il Vangelo.\nIl legame fra apparizioni e annuncio è strettissimo: coloro che seguono Gesù sono spinti a testimoniarlo e ad annunciarlo nella loro vita a seguito di un incontro personale che hanno avuto con il Cristo risorto. L'evangelista insiste molto sulla necessità di avere un rapporto personale con il Signore Gesù per poter essere efficaci annunciatori del Vangelo: gli Undici infatti non credono a Maria di Magdala e agli altri due discepoli, ma hanno bisogno di sperimentare personalmente la presenza del Cristo Risorto per credere davvero nella risurrezione e diventarne testimoni.\nNotiamo poi che l'invito finale di Gesù è rivolto ancora oggi a tutti i cristiani. Ciascuno di noi infatti è chiamato ad annunciare il Vangelo con la propria vita e a portare agli altri la gioia della risurrezione. Tuttavia, siamo invitati a comprendere che non possiamo annunciare tutto questo se non abbiamo sperimentato e non continuiamo a sperimentare in prima persona la presenza del Signore Gesù nella nostra vita. In altre parole: non possiamo essere autentici testimoni della Pasqua e apostoli della gioia se non cerchiamo di coltivare un rapporto autentico con il Signore.", "riflettere": "Tutti noi siamo chiamati ad essere testimoni della risurrezione. Chiediamoci: qual è il mio rapporto con il Signore? Dedico del tempo nelle mie giornate alla preghiera? Parlo con il Signore? Sento che il Signore è presente nella mia vita? Dove posso oggi incontrare il Signore?", "preghfin": "Signore mio Dio, mia unica speranza,\nesaudiscimi e fa' sì che non cessi di cercarti per stanchezza,\nma cerchi sempre il tuo volto con ardore.\nDammi Tu la forza di cercare.\nDavanti a Te sta la mia forza e la mia debolezza: conserva quella, guarisci questa.\nDavanti a Te sta la mia scienza e la mia ignoranza;\ndove mi hai aperto, ricevimi quando entro;\ndove mi hai chiuso, aprimi quando busso.\nFa' che mi ricordi di te, che comprenda te, che ami te. Amen.\n<i>(Sant'Agostino)</i>"}