{"day": 17, "month": 4, "year": 2023, "weekday": 1, "date_str": "lunedì 17 aprile 2023", "quotes": "At 4,23-31; Sal 2", "quote_vangelo": "secondo Giovanni (3,1-8)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Perché le genti sono in tumulto\ne i popoli cospirano invano?\nInsorgono i re della terra\ne i prìncipi congiurano insieme\ncontro il Signore e il suo consacrato:\n«Spezziamo le loro catene,\ngettiamo via da noi il loro giogo!».\nRide colui che sta nei cieli,\nil Signore si fa beffe di loro.\nEgli parla nella sua ira,\nli spaventa con la sua collera:\n«Io stesso ho stabilito il mio sovrano\nsul Sion, mia santa montagna».\nVoglio annunciare il decreto del Signore.\nEgli mi ha detto: «Tu sei mio figlio,\nio oggi ti ho generato.\nChiedimi e ti darò in eredità le genti\ne in tuo dominio le terre più lontane.\nLe spezzerai con scettro di ferro,\ncome vaso di argilla le frantumerai».", "vangelo": "Vi era tra i farisei un uomo di nome Nicodèmo, uno dei capi dei Giudei. Costui andò da Gesù, di notte, e gli disse: «Rabbì, sappiamo che sei venuto da Dio come maestro; nessuno infatti può compiere questi segni che tu compi, se Dio non è con lui».\nGli rispose Gesù: «In verità, in verità io ti dico, se uno non nasce dall'alto, non può vedere il regno di Dio». Gli disse Nicodèmo: «Come può nascere un uomo quando è vecchio? Può forse entrare una seconda volta nel grembo di sua madre e rinascere?».\nRispose Gesù: «In verità, in verità io ti dico, se uno non nasce da acqua e Spirito, non può entrare nel regno di Dio. Quello che è nato dalla carne è carne, e quello che è nato dallo Spirito è spirito. Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».", "medita": "La Risurrezione di Cristo è il grande Evento che ci apre alla novità. Oggi il testo del vangelo ci dona l'incontro, già conosciuto, tra Gesù e Nicodemo. Come lui, anche noi rimaniamo meravigliati delle Parole di Gesù: ma come è possibile nascere ancora una volta? Ma, ripetiamo spesso, sono cose impossibili, il mondo va male, la guerra, le ingiustizie sono impossibili da fermare, la cattiveria umana che arriva a limiti impensabili, non c'è più speranza, ma sul serio credi che puoi ancora fare un qualcosa di nuovo?\nE Gesù risponde proprio nella novità dello Spirito: “Il vento soffia”, dove vuole, come vuole. E tu, forse non hai sentito la sua voce? Se vuoi, chiudi adesso gli occhi, lascia che il soffio divino entri nel tuo cuore e ascolta Dio che ti parla.\nIl vento soffia senza che noi sappiamo da dove arriva, ma sappiamo che ci porta verso l'amore, lasciamoci guidare da Lui.\nIl nostro mondo ha bisogno dello Spirito, magari il tuo cuore è la porta attraverso la quale questo soffio di vita può riempire altri, tanti altri.", "riflettere": "Gli fu detto: Esci e fermati sul monte alla presenza del Signore. Ecco, il Signore passò. Ci fu un vento impetuoso e gagliardo da spaccare i monti e spezzare le rocce davanti al Signore, ma il Signore non era nel vento. Dopo il vento ci fu un terremoto, ma il Signore non era nel terremoto. Dopo il terremoto ci fu un fuoco, ma il Signore non era nel fuoco. Dopo il fuoco ci fu il mormorio di un vento leggero. Come l'udì, Elia si coprì il volto con il mantello, uscì e si fermò all'ingresso della caverna. Ed ecco, sentì una voce che gli diceva: «Che fai qui, Elia?». (1 Re 11, 13)", "preghfin": "Aiuta, o Signore, chi cerca la verità, come Nicodemo,\naffinché giunga a riconoscerla in Cristo il Salvatore,\ne chi è già rinato dall'acqua e dallo Spirito,\naffinché rimanga fedele e coerente alla sua dignità battesimale."}