{"day": 18, "month": 4, "year": 2023, "weekday": 2, "date_str": "martedì 18 aprile 2023", "quotes": "At 4,32-37; Sal 92", "quote_vangelo": "secondo Giovanni (3,7-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nGli replicò Nicodèmo: «Come può accadere questo?». Gli rispose Gesù: «Tu sei maestro di Israele e non conosci queste cose? In verità, in verità io ti dico: noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo? Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "medita": "Nicodemo, da persona rispettabile, non si mescola alla folla ma va da Gesù di notte, per non farsi vedere dai colleghi farisei. Questo è, insieme con quello con la samaritana, l'unico colloquio a due riportato dai Vangeli.\nIl linguaggio di Gesù, lontanissimo dalla mentalità di Nicodemo e dei Farisei, mette l'interlocutore di fronte al mistero della rinascita cristiana, descritta da Gesù in termini metaforici: essa può avvenire solo per intervento dall'alto, per opera dello Spirito Santo che, come il vento, soffia dove vuole. Nicodemo però non capisce: Gesù allora fa appello alla Sacra Scrittura, che il suo interlocutore, come dottore, avrebbe dovuto conoscere. Benché la Scrittura alludesse frequentemente al carattere spirituale del Regno di Dio, la mentalità allora dominante in Israele intendeva il Messia soprattutto come dominatore terrestre.\nSe Nicodemo non è in grado di capire le cose terrene predicate da Gesù, come potrà comprendere le cose celesti? Cose celesti che non potranno essere riferite se non da colui che è sceso dal cielo, il Cristo, alle cui parole occorre credere, perché Egli è testimone del Padre. Il momento in cui troverà fondamento e causa la rinascita spirituale sarà l'innalzamento da terra del Figlio dell'Uomo (ossia la sua crocefissione): come gli Ebrei nel deserto poterono salvarsi dai serpenti velenosi guardando il serpente di bronzo innalzato da Mosè, così sarà salvo chi contemplerà il Figlio dell'Uomo crocifisso.", "riflettere": "La tua misericordia, o Signore, ci accompagni sempre per essere veri testimoni del tuo Vangelo.", "preghfin": "Padre, che ci hai dato la grazia di annunciare la morte del tuo Figlio\ne con gioia di proclamare la sua resurrezione,\nfa' che testimoniamo nella vita questo grande mistero."}