{"day": 20, "month": 4, "year": 2023, "weekday": 4, "date_str": "giovedì 20 aprile 2023", "quotes": "At 5,27-33; Sal 33", "quote_vangelo": "secondo Giovanni (3,31-36)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.", "vangelo": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla secondo la terra. Chi viene dal cielo è al di sopra di tutti. Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza. Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui infatti che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito.\nIl Padre ama il Figlio e gli ha dato in mano ogni cosa. Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui.", "medita": "L'evangelista Giovanni, con questo brano, commenta il colloquio che Gesù ha avuto con Nicodemo: ci vuole esprimere tutta la forza che deriva al credente dall'accettare la venuta di Gesù come testimonianza dell'amore che Dio ha per l'uomo.\nEgli ci dona in abbondanza (“senza misura”) lo Spirito che ci dà forza e riempie il nostro cuore di amore sia per Lui che per il prossimo.\nÈ solo Gesù che ci dona la vita eterna se noi crediamo nelle sue promesse.", "riflettere": "Rispose allora Pietro, insieme agli apostoli, [al sommo sacerdote e ai membri del sinedrio]: Bisogna obbedire a Dio invece che agli uomini. Il Dio dei nostri padri ha risuscitato Gesù, che voi avete ucciso appendendolo a una croce. Dio lo ha innalzato alla sua destra come capo e salvatore, per dare a Israele conversione e perdono dei peccati. E di questi fatti siamo testimoni noi e lo Spirito Santo, che Dio ha dato a quelli che gli obbediscono. All'udire queste cose essi si infuriarono e volevano metterli a morte. (At 5, 29--33)", "preghfin": "Dio onnipotente, che nella risurrezione di Cristo\nci fai nuove creature per la vita eterna,\naccresci in noi i frutti del sacramento pasquale\ne infondi nei nostri cuori\nla forza di questo nutrimento di salvezza.\n<i>(dalla liturgia)</i>"}