{"day": 21, "month": 4, "year": 2023, "weekday": 5, "date_str": "venerdì 21 aprile 2023", "quotes": "At 5,34-42; Sal 26", "quote_vangelo": "secondo Giovanni (6,1-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.", "vangelo": "In quel tempo, Gesù passò all'altra riva del mare di Galilea, cioè di Tiberìade, e lo seguiva una grande folla, perché vedeva i segni che compiva sugli infermi. Gesù salì sul monte e là si pose a sedere con i suoi discepoli.\nEra vicina la Pasqua, la festa dei Giudei. Allora Gesù, alzàti gli occhi, vide che una grande folla veniva da lui e disse a Filippo: «Dove potremo comprare il pane perché costoro abbiano da mangiare?». Diceva così per metterlo alla prova; egli infatti sapeva quello che stava per compiere. Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\nGli disse allora uno dei suoi discepoli, Andrea, fratello di Simon Pietro: «C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?». Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si misero dunque a sedere ed erano circa cinquemila uomini.\nAllora Gesù prese i pani e, dopo aver reso grazie, li diede a quelli che erano seduti, e lo stesso fece dei pesci, quanto ne volevano. E quando furono saziati, disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto». Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\nAllora la gente, visto il segno che egli aveva compiuto, diceva: «Questi è davvero il profeta, colui che viene nel mondo!». Ma Gesù, sapendo che venivano a prenderlo per farlo re, si ritirò di nuovo sul monte, lui da solo.", "medita": "I racconti dei miracoli sono difficili da interpretare, soprattutto se ci intestardiamo a cercar di capire ciò che Gesù ha fatto in pratica. Questo, in realtà non lo sapremo mai, quindi è agli aspetti collaterali che bisogna guardare per trovare gli insegnamenti che l'evento ci vuol trasmettere.\n«C'è qui un ragazzo che ha cinque pani d'orzo e due pesci… troppo poco—dicono i discepoli—per sfamare più di cinquemila persone». Chissà che invece, quel ragazzo, non sia il vero modello da imitare. In quel semplice e ingenuo gesto possiamo trovare una nuova logica: l'importante è mettere a disposizione quel poco che hai. Cioè passare dalla mentalità del “comprare” all'esperienza del “condividere”. Finché rimaniamo nella logica dei ragionamenti, dei progetti, della prudenza, dei calcoli, la realtà non cambierà mai. In questo episodio Gesù forse ci vuol dire: tira fuori il “ragazzo” che c'è in te. Gioca le tue carte. Metti sul piatto quel poco che hai. Inizia tu a fare qualcosa. Non aspettare che tocchi sempre agli altri a fare il primo passo.", "riflettere": "È sempre dal piccolo, dalle cose semplici, che nascono le cose grandi. Il poco, quando è condiviso, basta e avanza. Infatti, quando tutti furono saziati, ecco l'invito di Gesù: «Raccogliete gli avanzi perché nulla vada perduto», e riempirono dodici canestri! Dio è generoso ma non tollera gli sprechi. Ecco il grande insegnamento di questo episodio: il vero problema non è la mancanza di pane, ma la mancanza di condivisione.", "preghfin": "Signore aiutaci a diventare come quel “ragazzino” del vangelo.\nOgni nostra azione abbia il potere di cambiare qualcosa.\nChe il pane di ciascuno diventi il pane di tutti,\nperché questo è il vero miracolo\nche tutti possiamo compiere ogni giorno:\nimparare a trasformare il mio in nostro."}