{"day": 22, "month": 4, "year": 2023, "weekday": 6, "date_str": "sabato 22 aprile 2023", "quotes": "At 6,1-7; Sal 32", "quote_vangelo": "secondo Giovanni (6,16-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nSignore mio Dio, quanto sei grande!\nRivestito di maestà e di splendore,\navvolto di luce come di un manto,\nvoglio cantare al Signore finché ho vita,\ncantate al mio Dio finché esisto,\na Lui sia gradito il mio canto,\nla mia gioia è nel Signore.\n<i>(Salmo 103)</i>", "vangelo": "Venuta la sera, i discepoli di Gesù scesero al mare, salirono in barca e si avviarono verso l'altra riva del mare in direzione di Cafàrnao.\nEra ormai buio e Gesù non li aveva ancora raggiunti; il mare era agitato, perché soffiava un forte vento.\nDopo aver remato per circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura. Ma egli disse loro: «Sono io, non abbiate paura!».\nAllora vollero prenderlo sulla barca, e subito la barca toccò la riva alla quale erano diretti.", "medita": "I discepoli si mettono sulla barca e vogliono attraversare il mare e Gesù non è con loro. I discepoli sono affaticati perché devono remare contro vento e quando vedono Gesù che cammina sul mare hanno paura. Sono spaventati, è una cosa nuova veder camminare un uomo sul mare, ed ogni cambiamento, se ci pensiamo bene, ci fa paura.\nNoi siamo abituati a costruirci un Dio a nostra immagine e qui troviamo un Dio vero che è più grande delle nostre aspettative, e ci manca la terra sotto i piedi. È un momento del Vangelo che mi fa molto riflettere: la paura dei discepoli ci guida in questa rivelazione che Gesù mette in atto; la rivelazione della Sua potenza sul mare, che rappresenta la forza del caos e del male all'opera nel mondo, causa nei discepoli un turbamento grande.\nÈ come se entrasse nel cuore dell'uomo la paura di Dio, perché l'uomo non è più abituato a rimanere in intimo contatto con Lui. Solo quando Gesù ci dice “Io sono” possiamo riconoscerlo come il Dio che si era manifestato a Mosè sul monte Sinai: possiamo passare dal mare, simbolo della morte, alla terra, simbolo della vita.", "riflettere": "Anche noi spesso abbiamo paura di metterci nelle mani del Signore, paura che ci chieda qualcosa di così difficile e complicato che ci può far tremare l'anima e metta in evidenza tutte le nostre incapacità, la nostra vita che non è sempre lineare ma conosce domande e ripensamenti. Comunque ricordiamoci sempre che quando ci impegniamo sempre in qualche azione buona Dio è con noi e ci aiuterà sempre a portarle a termine.", "preghfin": "Se mi cercate mi troverete,\nperché mi cercherete con tutto il cuore.\n<i>(Geremia 29, 11--13)</i>"}