{"day": 23, "month": 4, "year": 2023, "weekday": 7, "date_str": "domenica 23 aprile 2023", "quotes": "At 2,14.22-33; Sal 15; 1Pt 1,17-21", "quote_vangelo": "secondo Luca (24,13-35)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Buono e pietoso è il Signore, lento all'ira e grande nell'amore.\nCome il cielo è alto sulla terra, così è grande la sua misericordia su quanti lo temono.\n<i>(Salmo 102)</i>", "vangelo": "Ed ecco, in quello stesso giorno [il primo della settimana] due dei [discepoli] erano in cammino per un villaggio di nome Èmmaus, distante circa undici chilometri da Gerusalemme, e conversavano tra loro di tutto quello che era accaduto. Mentre conversavano e discutevano insieme, Gesù in persona si avvicinò e camminava con loro. Ma i loro occhi erano impediti a riconoscerlo.\nEd egli disse loro: «Che cosa sono questi discorsi che state facendo tra voi lungo il cammino?». Si fermarono, col volto triste; uno di loro, di nome Clèopa, gli rispose: «Solo tu sei forestiero a Gerusalemme! Non sai ciò che vi è accaduto in questi giorni?». Domandò loro: «Che cosa?». Gli risposero: «Ciò che riguarda Gesù, il Nazareno, che fu profeta potente in opere e in parole, davanti a Dio e a tutto il popolo; come i capi dei sacerdoti e le nostre autorità lo hanno consegnato per farlo condannare a morte e lo hanno crocifisso. Noi speravamo che egli fosse colui che avrebbe liberato Israele; con tutto ciò, sono passati tre giorni da quando queste cose sono accadute. Ma alcune donne, delle nostre, ci hanno sconvolti; si sono recate al mattino alla tomba e, non avendo trovato il suo corpo, sono venute a dirci di aver avuto anche una visione di angeli, i quali affermano che egli è vivo. Alcuni dei nostri sono andati alla tomba e hanno trovato come avevano detto le donne, ma lui non l'hanno visto».\nDisse loro: «Stolti e lenti di cuore a credere in tutto ciò che hanno detto i profeti! Non bisognava che il Cristo patisse queste sofferenze per entrare nella sua gloria?». E, cominciando da Mosè e da tutti i profeti, spiegò loro in tutte le Scritture ciò che si riferiva a lui.\nQuando furono vicini al villaggio dove erano diretti, egli fece come se dovesse andare più lontano. Ma essi insistettero: «Resta con noi, perché si fa sera e il giorno è ormai al tramonto». Egli entrò per rimanere con loro.\nQuando fu a tavola con loro, prese il pane, recitò la benedizione, lo spezzò e lo diede loro. Allora si aprirono loro gli occhi e lo riconobbero. Ma egli sparì dalla loro vista. Ed essi dissero l'un l'altro: «Non ardeva forse in noi il nostro cuore mentre egli conversava con noi lungo la via, quando ci spiegava le Scritture?».\nPartirono senza indugio e fecero ritorno a Gerusalemme, dove trovarono riuniti gli Undici e gli altri che erano con loro, i quali dicevano: «Davvero il Signore è risorto ed è apparso a Simone!». Ed essi narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.", "medita": "Uno dei più bei racconti delle apparizioni post pasquali è quello narrato da Luca alla fine del suo Vangelo: Gesù raggiunge due dei suoi discepoli proprio quando sono in cammino verso una delle tante periferie dell'impero romano. Il percorso dei discepoli che tornano a casa da Gerusalemme viene spesso interpretato in senso spirituale.\nIn un'interpretazione esistenziale il percorso verso Emmaus è quello della vita, il loro pellegrinaggio di tutti i giorni fatto di progetti (l'arrivo ad Emmaus), di fatiche (dover percorrere diversi chilometri), di tristezza (“col volto triste”), di ripensamenti (si fermarono). È il solito cammino, una strada come un'altra, il normale pendolarismo e ancora una volta un'altra delusione. Nemmeno i segni che sono stati dati loro bastano più: sono segni importanti, ma che non forzano mai a credere. Il primo è la tomba vuota e questo è per tutti un segno essenziale e la sua scoperta da parte dei discepoli è il primo passo verso il riconoscimento dell'evento della resurrezione.\nLa conclusione della pagina è bellissima: il ministero dei due di Emmaus che scaturirà da questa cena sarà quello dell'annuncio, un annuncio che parte dalle periferie. Bisogna cercare Gesù dove si lascia trovare come uno “straniero che cammina verso coloro che sanno accoglierlo”. Per poter riconoscere Gesù è necessario fare un tratto di strada con lui, farlo entrare nella propria casa e sedere con Lui alla tavola. Ed allora ecco che lo scoramento dei due discepoli si scioglie come neve al sole, perché accogliendo Gesù nella nostra vita tutto giunge alla meta. L'abbandono, l'emarginazione, la solitudine sono i mali del nostro tempo, e spesso non manca solo Gesù, ma anche la presenza di qualcuno che con il suo amore accorato dovrebbe far sentire quello del Signore.\nÈ in effetti sempre confortante che allora, come oggi, venga accolto nella nostra vita e può dirci parole di consolazione e fare in modo che la nostra vita raggiunga felicemente la meta.", "riflettere": "Si può quasi dire che lo stesso viaggio è meta, Gesù stesso aveva detto: “Io sono la Via, la Verità e la Vita”.", "preghfin": "Ti loderò tra i popoli, Signore,\na te canterò inni tra le genti,\nperché la tua bontà è grande fino ai cieli\ne la tua verità fino alle nubi.\nInnalzati, Dio, sopra i cieli,\nsu tutta la terra la tua gloria.\nPerché siano liberati i tuoi amici,\nsalvaci con la tua destra e ascoltaci.\n<i>(Salmo 107)</i>"}