{"day": 24, "month": 4, "year": 2023, "weekday": 1, "date_str": "lunedì 24 aprile 2023", "quotes": "At 6,8-15; Sal 118", "quote_vangelo": "secondo Giovanni (6,22-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Eterno è il tuo amore, Signore.\nMi hai dato forza per sconfiggere i miei nemici.\nEterno è il tuo amore, Signore.\nTi ho invocato e mi hai risposto.\nTi sento con me, confido in Te, o Signore.\nNel tuo nome ho vinto i nemici.\nTu Signore sei mia forza, mio canto, mia luce.\nSei il mio Dio e Ti esalto.\nNon confiderò nei potenti della terra,\nsolo in Te, Signore, trovo pace e rifugio.\nLa tua bontà è per sempre\nE per ogni uomo che in Te confida.\n<i>(Salmo 118)</i>", "vangelo": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, vide che c'era soltanto una barca e che Gesù non era salito con i suoi discepoli sulla barca, ma i suoi discepoli erano partiti da soli.\nAltre barche erano giunte da Tiberìade, vicino al luogo dove avevano mangiato il pane, dopo che il Signore aveva reso grazie.\nQuando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».", "medita": "La folla cerca Gesù: non è sulla barca con i suoi discepoli e nessuno lo vede, ma lo vogliono trovare. Certo, dopo la moltiplicazione dei pani e dei pesci non vogliono perderlo di vista: un Dio che ti fornisce da mangiare è degno di diventare Re! “È Lui il profeta che aspettiamo”, pensano e si spostano verso Cafarnao, che era diventato il “campo base” di Gesù e dei suoi discepoli.\nAncora una volta non hanno capito, ancora una volta Gesù deve spiegare il concetto fondamentale della sua “presenza”: “Mi cercate perché avete veduto miracoli”. Si sono saziati! La folla si è fermata agli aspetti esterni, vistosi e ai vantaggi materiali dei miracoli e non ha capito che il nutrimento che porta Gesù è qualcosa che resta in eterno dentro di noi, un pane ed un nutrimento spirituale per la vita eterna. Gesù chiede un atto di fede: credere in Lui, mandato da Dio, con un atto di abbandono totale che non esclude le opere ma che dà ad esse senso e valore. È un anticipo dell'ultima cena, è la promessa del dono di un pane che non perisce.\nGesù ha trovato un modo meraviglioso di rimanere accanto a noi: l'eucarestia, “il nutrimento che resta per la vita eterna”. Gesù si identifica con il pane della vita di fronte ai Giudei che hanno chiesto miracoli materiali, opere esteriori, guarigioni e pane. Il trionfo di Gesù non è quello pensato dalla folla (“Stavano per venire a rapirlo per farlo re”), bensì il compimento dei disegni misericordiosi di Dio verso gli uomini.\nSarà un re che farà dono di se stesso sulla croce.", "riflettere": "Anche noi, come la folla dei Giudei, chiediamo, chiediamo al Signore. Chiediamo quasi sempre cose materiali. Quanto siamo disposti a dimenticarci dei nostri bisogni più o meno fittizi per “alzare il tiro” e guardare a Gesù con altri occhi, a vederlo non come un taumaturgo pronto a soddisfare i nostri desideri, ma come fonte inesauribile d'amore per noi? Forse allora potremo solo dire grazie per il grande dono della presenza di Gesù nell'eucarestia.", "preghfin": "Signore fa che ci rendiamo conto\ndella grandezza del dono che ci hai fatto;\nfa' che le nostre eucarestie non diventino abitudine;\nfa' che recuperiamo il senso di stupore e gratitudine\nper i tuoi doni elargiti a tutti;\nfa' che sentiamo la gioia di immergerci in Cristo nell'eucarestia."}