{"day": 25, "month": 4, "year": 2023, "weekday": 2, "date_str": "martedì 25 aprile 2023", "quotes": "1Pt 5,5b-14; Sal 88", "quote_vangelo": "secondo Marco (16,15-20)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Marco", "preghiniz": "Grande è la fiducia in Te Signore.\nNon cesso di pregare, di gridare in cerca della salvezza\nche solo Tu Signore mi puoi dare.\nAscolta il mio grido, Signore,\nmia unica possibilità dei salvezza.\nMostrati Signore, aprimi gli occhi, aprimi il cuore.\nVoglio aggrapparmi alla tua luce, al tuo amore.\nCosì potrò risalire dal regno degli inferi,\nritornare alla vita grazie al tuo amore.", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato. Questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».\nIl Signore Gesù, dopo aver parlato con loro, fu elevato in cielo e sedette alla destra di Dio.\nAllora essi partirono e predicarono dappertutto, mentre il Signore agiva insieme con loro e confermava la Parola con i segni che la accompagnavano.", "medita": "Siamo alla fine del vangelo di Marco. Gesù è risorto ed appare ai discepoli per dare loro il mandato dell'annuncio “in tutto il mondo”. I discepoli hanno vissuto con Gesù tappe e momenti importanti che sono culminati nel sacrificio delle croce e nello splendore della resurrezione, ed ora ricevono direttamente dal Signore l'incarico di mettersi in cammino. Avranno in dono molti carismi perché gli uomini riconoscano in loro lo spirito di Dio.\nIl Vangelo diventa così punto di partenza per vivere da testimoni veri la missione ricevuta da Cristo. Ognuno di noi ha la possibilità di incontrare Dio e di annunciarlo al mondo. L'amore di Dio si riversa su ogni persona, non conta chi siamo ma come rispondiamo al Vangelo di Cristo.\nDio chiama in mille modi e cui chiede di saper portare la sua parola all'umanità intera. Essere testimoni veri con la certezza che il Signore è con noi, il suo spirito ci guida, ci sostiene, ci ricolma di carismi che noi possiamo donare ai fratelli per proclamare la sua gloria.\n“Dopo aver parlato fu assunto di cielo”. L'ascensione del Signore non è un abbandono: i discepoli e noi tutti non saremo mai soli. Cristo sarà sempre con loro ed opererà con loro per testimoniare la potenza di Dio e la sua eterna presenza nella Chiesa. Così anche noi siamo chiamati a testimoniare con la nostra vita il Signore, unica salvezza del mondo.", "riflettere": "Com'è la nostra fede? Riusciamo ad essere testimoni di Cristo nella vita di tutti i giorni? Sul luogo di lavoro, in famiglia, con gli amici o preferiamo “mimetizzarci” con il “gruppo”, adeguarci al senso comune, non prendere posizione e piacere per il quieto vivere.", "preghfin": "Semina, semina. L'importante è seminare.\nPoco, molto, tutto, il grano della speranza.\nSemina il tuo sorriso, semina le tue energie, semina il tuo coraggio,\nsemina il tuo entusiasmo, la tua fede, il tuo amore.\nSemina ed abbi fiducia:\nogni chicco arricchirà ogni angolo della terra.\n<i>(Ottaviano Menato)</i>"}