{"day": 26, "month": 4, "year": 2023, "weekday": 3, "date_str": "mercoledì 26 aprile 2023", "quotes": "At 8,1b-8; Sal 65", "quote_vangelo": "secondo Giovanni (6,35-40)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "A te si deve lode, o Dio, in Sion.\nA te si sciolga il voto in Gerusalemme,\na te che ascolti la preghiera\nviene ogni mortale.\nPesano su di noi le nostre colpe,\nma tu perdoni i nostri peccati.\nBeato chi hai scelto e chiamato vicino,\nabiterà nei tuoi atrii;\nci sazieremo dei beni della tua casa,\ndella santità del tuo tempio.\n<i>(Salmo 65)</i>", "vangelo": "In quel tempo, disse Gesù alla folla: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai! Vi ho detto però che voi mi avete visto, eppure non credete. Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato. E questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Il pane che sazia per sempre è Gesù, egli solo è quel nutrimento che può sostenere e saziare e dare la vita nella sua pienezza. È davvero per noi sorgente di vita; non è quindi possibile avere la vita senza Gesù. Il Padre lo ha mandato affinché chi crede in Lui abbia la vita eterna.\nÈ meraviglioso: io, tu, noi, siamo per Gesù un “dono” del Padre. La comunità degli apostoli che sta con Gesù sa che gli uni sono per gli altri “dono di Dio”. Questa è l'opera del Padre, che mediante la fede ha reso i discepoli capaci di appartenere al Figlio. Egli dice di ciascuno: non lo caccerò via, lo risusciterò nell'ultimo giorno, sarà con me per sempre.\nSono parole che infondono nel nostro cuore fiducia, sicurezza, gratitudine.", "riflettere": "Fare la volontà del Padre è il cibo di Gesù ed è anche la strada del cristiano. Lui ci ha indicato la strada, ma non è facile fare la volontà di Dio, perché ogni giorno si presentano tante opzioni: fai questo che va bene, non è male. Invece bisognerebbe chiedersi “È la volontà di Dio?”. Come faccio per compiere la volontà di Dio? Prima di tutto bisogna chiedere la grazia, pregare e chiedere la grazia di fare la volontà di Dio, per conoscere la volontà di Dio su di me ed infine pregare per realizzarla.", "preghfin": "Pane di Vita,\nPane di vita sei,\nspezzato per tutti noi,\nchi ne mangia per sempre in te vivrà,\nveniamo al tuo santo altare,\nMensa del tuo amore.\nCome pane vieni in mezzo a noi,\nil tuo corpo ci sazierà,\nil tuo sangue ci salverà,\nperché Signore tu sei morto per amore\ne ti offri oggi per noi."}