{"day": 28, "month": 4, "year": 2023, "weekday": 5, "date_str": "venerdì 28 aprile 2023", "quotes": "At 9,1-20; Sal 116", "quote_vangelo": "secondo Giovanni (6,52-59)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù che ci hai amati per primo\ne ci chiami a seguirti per dare senso alla nostra vita\nspendendola nell'amore per Te e per i fratelli,\nfa' che non manchiamo all'incontro con Te\ne sappiamo ripetere il nostro Sì\nogni giorno con convinzione e gioia,\ngrati per ogni persona che si fa tuo strumento\ne pronti a farci a nostra volta servi\numili e fedeli del tuo progetto di Salvezza.", "vangelo": "In quel tempo, i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me.\nQuesto è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».\nGesù disse queste cose, insegnando nella sinagoga a Cafàrnao.", "medita": "La prima lettura oggi proposta dagli Atti degli Apostoli ci presenta la narrazione della “vocazione” di Saulo, come è più giusto chiamarla piuttosto che “conversione” perché, richiamandosi al verbo latino <i>vocare</i>—che significa “chiamare”—pone l'accento su Colui che prende l'iniziativa prima ancora che sulla conseguenza della sua azione. È il Signore che chiama Saulo, come fa con Anania e come fa con ciascuno di noi; lo chiama per nome perché lo conosce nel profondo e lo ama. È l'incontro con quel Gesù che Saulo credeva fosse morto e fosse stato solo un falso profeta ed è un incontro sconvolgente che cambia per sempre la sua vita: il persecutore davanti al quale i testimoni della lapidazione di Stefano avevano steso i loro mantelli, il terrore dei cristiani, diventerà il perseguitato che dirà che è Cristo stesso a vivere in lui e porterà il Vangelo ai “lontani”, testimoniandolo con la propria vita fino al martirio.\nE ancora una volta Gesù offre la sua salvezza non con l'autoritarismo di chi è superiore, ma con la delicatezza di chi si fa prossimo servendosi di persone concrete che, come Anania, sanno aprire il cuore all'azione dello Spirito. Dopo il “bagno di umiltà”, come lo ha definito Papa Francesco (Saulo cade a terra, diventa cieco e deve farsi condurre da altri), il cuore di Saulo è pronto ad aprirsi alla nuova vita e alla vita eterna che il Battesimo gli dona: è la sua risurrezione, la sua Pasqua. Saulo diventa Paolo, l'Apostolo delle genti.\nAnche noi possiamo aprirci all'azione dello Spirito e incontrare il Signore vivo e vero nel Sacramento dell'Eucaristia, dove Gesù è quel pane di vita disceso dal cielo di cui ci parla Giovanni nel suo Vangelo; pane che ci unisce a Lui e al Padre e ci fa un solo corpo con i fratelli nella Chiesa.", "riflettere": "Saulo incontra il Signore Gesù e la sua vita cambia; noi abbiamo incontrato il Signore o ci siamo chiusi al suo amore? Anche noi tante volte perseguitiamo il Signore con le nostre scelte quotidiane, con il nostro modo di parlare, agire, usare le cose e il tempo. Ne siamo coscienti? Cosa facciamo concretamente per cambiare tutto questo? Anania è colui che accompagna Saulo. E noi ci facciamo accompagnatori dei nostri fratelli verso Gesù e a nostra volta ci facciamo accompagnare? L'Eucaristia delle mie Celebrazioni nutre e riscalda la mia vita? La sta trasformando oppure la lascia indifferente?", "preghfin": "Spirito Santo, che sei Spirito d'amore e dai vita,\napri il mio cuore a Te e salvami dalle tentazioni del mondo;\nfa' che fra le tante voci senta solo la tua\nche sa guidare i miei passi sulla via del bene\nper poter essere felice in questa vita e nell'altra."}