{"day": 29, "month": 4, "year": 2023, "weekday": 6, "date_str": "sabato 29 aprile 2023", "quotes": "1Gv 1,5-2,2; Sal 102", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santa Caterina da Siena", "preghiniz": "Signore Gesù, che hai scelto i piccoli\ne in Santa Caterina da Siena hai riversato\nin un cuore umile e semplice la tua divina Sapienza\ne il tuo ardente amore, facendone la tua sposa a te consacrata,\naiuta tutti noi tuoi figli a camminare,\ncome ha fatto lei, nella luce.", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Per la nascita al cielo di Santa Caterina da Siena, patrona d'Italia e d'Europa e Dottore della Chiesa, oggi ci vengono proposte letture quanto mai significative proprio in riferimento alla vita di questa Santa. “Dio è luce” ci dice Giovanni e noi, se vogliamo veramente vivere la sua sequela, dobbiamo camminare nella luce; questo vuol dire rifuggire il peccato, fare il bene per essere “sale della terra e luce del mondo”, cioè per essere cristiani significativi, degni di dirsi tali perché “di Cristo”, consacrati a Lui quali suoi figli dal momento del nostro Battesimo.\n“Illuminati” erano anche chiamati un tempo i cristiani e Caterina è stata riconosciuta una “figlia della luce” per eccellenza. Tutta la sua breve ma intensa vita ha manifestato la sua unione profonda con il Signore, la sua fede nel Cristo Risorto e nella forza redentrice del suo sangue effuso sul legno della croce che diventa in lei amore e dedizione alla Chiesa, corpo mistico di Cristo. Nella sua intima unione con Cristo, Caterina si è fatta veramente suo coniuge (<i>cum-iugum</i>: portare lo stesso giogo), prendendo su di sé quel dolce giogo di cui ci parla il Vangelo di Matteo e trovando nel suo Sposo ristoro per la propria vita. A questo cammino condiviso il Signore chiama anche noi ed il carico da portare è la vita stessa con le sue cadute e i suoi fallimenti, ma anche con le sue gioie e le sue vittorie; in un andare in cui non siamo mai soli perché Lui è sempre con noi e quando crediamo di essere soli perché non lo vediamo camminare accanto a noi è solo perché ci sta portando in braccio per abbracciare il nostro dolore.", "riflettere": "E noi abbiamo fede in Cristo Risorto? Crediamo che anche noi risorgeremo? Il Battesimo è per noi un sacramento a cui corrispondere ogni giorno o è solo il ricordo di un evento passato che abbiamo “subito” perché eravamo piccoli? L'Eucaristia è per noi il momento in cui il corpo e il sangue di Cristo ci innestano in quell'Amore che ci spinge sulla via della santità? L'intima unione a Cristo ha fatto di Santa Caterina una combattente coraggiosa contro ogni divisione e discordia per il conseguimento della pace e dell'unità nelle famiglie come nelle comunità e tra i popoli. Sono un operatore di pace a partire dal mio contesto di vita?", "preghfin": "Santa Caterina, che hai lottato per portare ovunque la pace e l'unità,\naiuta questa umanità cieca, senza luce,\na ritrovare la via del bene,\nperché cessino i conflitti e le guerre tra i popoli,\nma anche le ostilità e la cattiveria nelle comunità e nelle famiglie."}