{"day": 30, "month": 4, "year": 2023, "weekday": 7, "date_str": "domenica 30 aprile 2023", "quotes": "At 2,14a.36-41; Sal 22; 1Pt 2,20b-25", "quote_vangelo": "secondo Giovanni (10,1-10)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia.\nMi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore\nper lunghi giorni.", "vangelo": "In quel tempo, Gesù disse: «In verità, in verità io vi dico: chi non entra nel recinto delle pecore dalla porta, ma vi sale da un'altra parte, è un ladro e un brigante. Chi invece entra dalla porta, è pastore delle pecore.\nIl guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore, ciascuna per nome, e le conduce fuori. E quando ha spinto fuori tutte le sue pecore, cammina davanti a esse, e le pecore lo seguono perché conoscono la sua voce. Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\nGesù disse loro questa similitudine, ma essi non capirono di che cosa parlava loro.\nAllora Gesù disse loro di nuovo: «In verità, in verità io vi dico: io sono la porta delle pecore. Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati. Io sono la porta: se uno entra attraverso di me, sarà salvato; entrerà e uscirà e troverà pascolo.\nIl ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».", "medita": "Nella Bibbia la figura del pastore è molto presente e Dio è chiamato e riconosciuto come pastore, “pastore d'Israele”, ed il suo popolo è detto il suo gregge.\nIn questa parabola le solenni parole di Gesù mettono in rilievo un'opposizione: vi sono quelli che entrano nel recinto del gregge non attraverso la porta che è sorvegliata, ma scavalcando il recinto. Questi sono i ladri e i briganti: le pecore non appartengono a loro, ma loro vogliono impossessarsene. Sono ladri perché rubano e sono briganti che possono entrare nel recinto solo con l'inganno; sono in realtà lupi, falsi pastori che non si curano dei bisogni delle pecore ma pensano solo a sé stessi.\nInvece “il pastore delle pecore entra attraverso la porta” e il guardiano posto all'ingresso del recinto lo riconosce e gli apre; allora “le pecore ascoltano la sua voce: egli chiama le sue pecore ciascuna per nome e le conduce fuori”. Gesù è questo pastore e il Padre è il guardiano che Gli apre. È infatti il Padre che Lo ha inviato, che Gli ha messo tutte le pecore nelle mani. Dunque Gesù riconosce il Padre come unico pastore del gregge e così fanno anche le pecore: esse riconoscono la sua voce, la ascoltano ed esultano, sentendosi da Lui chiamate ciascuna con il proprio nome. Gesù ha un compito preciso: far uscire le pecore dal recinto verso pascoli aperti, verso la libertà, la salvezza, verso una “vita in abbondanza”. Il pastore si definisce poi anche “porta”; la porta delle pecore che è “via, verità e vita” (Gv 14, 6).", "riflettere": "Gesù, porta di salvezza, che desideri per le pecore “la vita in abbondanza”, pastore bello e buono che dai la vita per le tue pecore, che hai cura di esse perché le ami, fa' che giungiamo a sentirci amati, compresi e perdonati da un amore che è sempre anche misericordia.", "preghfin": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\nper la tua giustizia salvami.\nPorgi a me l'orecchio,\nvieni presto a liberarmi.\nSii per me la rupe che mi accoglie,\nla cinta di riparo che mi salva.\nTu sei la mia roccia e il mio baluardo,\nper il Tuo Nome dirigi i miei passi.\n<i>(Salmo 31)</i>"}