{"day": 1, "month": 12, "year": 2022, "weekday": 4, "date_str": "giovedì 1 dicembre 2022", "quotes": "Is 26,1-6; Sal 117", "quote_vangelo": "secondo Matteo (7,21.24-27)", "curatore": "Gabriela Rogowska", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: “Signore, Signore”, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\nPerciò chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia.\nChiunque ascolta queste mie parole e non le mette in pratica, sarà simile a un uomo stolto, che ha costruito la sua casa sulla sabbia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde e la sua rovina fu grande».", "medita": "Cosa vuol dire “fare la volontà di Dio”? Gesù oggi ce lo spiega in maniera chiara e diretta: significa ascoltare e mettere in pratica la sua Parola.\nL'ascolto è la base di qualsiasi tipo di relazione ed è fondamentale. Quante crisi e quanti malintesi si creano solo perché non si ascolta veramente l'altro, ma si dà retta al proprio io! Lo stesso vale con Dio: non ascoltare ci porta a vivere un'illusione che svanisce alla minima scossa. Nel Vangelo il Signore ci invita, invece, ad un ascolto attivo, che coinvolga tutto il nostro essere. È un ascolto che non si limita a farci affermare “Che belle parole!”, ma che ci porta ad una riflessione più profonda su noi stessi, sulla nostra vita e su ciò che ci circonda. Ecco che scopriamo di essere casa in cui sono custoditi i nostri desideri autentici e di cui il Signore ci guida a prendere consapevolezza. In che modo? Invitandoci a mettere in pratica ciò che abbiamo compreso da questo ascolto. Nel concreto, Gesù ci chiede di iniziare ad intessere un rapporto con Lui, ad instaurare un dialogo cercandolo nella quotidianità, nella preghiera. Nel tempo questa relazione diverrà sempre più stabile e solida, proprio come la roccia del Vangelo.\nSiamo chiamati a costruire la nostra vita su questa roccia, la quale non verrà mai meno. Infatti, Dio è sempre presente: nei momenti di gioia ma anche (e soprattutto) nei momenti di dolore, buio e sconforto. La certezza della presenza di Dio è ciò che ci dà la forza e il coraggio di non cadere e di andare avanti.", "riflettere": "L'ascolto che Gesù richiede è parte di un dialogo tra te e lui, in cui entrambi discutete, vi confrontate ed infine decidete insieme come raggiungere quella stabilità che non ti fa cadere in mezzo alla tempesta.", "preghfin": "Padre nostro, che sei nei cieli,\nche di ogni singola persona chiamata alla vita\nhai pensato la specifica vocazione fin dal suo concepimento,\nfa' che gli uomini e le donne da Te chiamati alla vocazione matrimoniale\nrispondano con sincerità di cuore alla tua chiamata\ne si uniscano in matrimonio per formare famiglie in cui vige la regola dell'amore.\nProteggi col tuo sguardo di Padre tutte le famiglie di questo mondo,\nche esse siano segno concreto del tuo amore,\naperte alla vita nascente, segno di unità e di fedeltà\nnel dono reciproco delle proprie vite."}