{"day": 2, "month": 12, "year": 2022, "weekday": 5, "date_str": "venerdì 2 dicembre 2022", "quotes": "Is 29,17-24; Sal 26", "quote_vangelo": "secondo Matteo (9,27-31)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Udranno in quel giorno i sordi le parole del libro;\nliberati dall'oscurità e dalle tenebre,\ngli occhi dei ciechi vedranno.\n<i>(Isaia 29, 18)</i>", "vangelo": "In quel tempo, mentre Gesù si allontanava, due ciechi lo seguirono gridando: «Figlio di Davide, abbi pietà di noi!».\nEntrato in casa, i ciechi gli si avvicinarono e Gesù disse loro: «Credete che io possa fare questo?». Gli risposero: «Sì, o Signore!».\nAllora toccò loro gli occhi e disse: «Avvenga per voi secondo la vostra fede». E si aprirono loro gli occhi.\nQuindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!». Ma essi, appena usciti, ne diffusero la notizia in tutta quella regione.", "medita": "Gesù si sta allontanando e i due ciechi temono di perdere un'unica occasione per rendere la propria vita migliore. Stanno seguendo Gesù, gridando dietro a lui “Figlio di Davide, abbi pietà di noi!”. Una scena straziante. Gesù non si volta—potrebbe sembrare che non si preoccupi di loro—invece entrando in una casa, rende incontro più facile. A volte Gesù non risponde per farsi trovare più facilmente. Infatti, a casa i due si avvicinano a lui.\nIl racconto di questo episodio riportato da Matteo è sostanzialmente diverso da quelli di altri due vangeli sinottici: i cechi sono due e non uno, entrano in una casa e non vengono guariti sulla strada; in più, Gesù non chiede loro cosa vogliono da lui. Quello invece che accomuna tutte le versioni è il modo in cui si appellano a Gesù, la dichiarazione della fede e la loro guarigione.\nLa preghiera dei due ciechi è molto semplice: “Figlio di Davide, abbi pietà di noi”; non spiegano la loro difficoltà, non formulano alcuna richiesta più articolata. Non devono dire altro, si affidano alla sensibilità di Gesù, accetteranno tutto dalla sua mano. La loro fede li spinge ad agire e a seguire Gesù, e ad abbandonarsi alla volontà di Dio. Gesù restituisce loro la vista, rendendoli capaci di vedere la strada che hanno percorso e quella che si apre davanti a loro.", "riflettere": "“Avvenga per voi secondo la vostra fede”—la mia fede mi fa alzare e camminare pieno di fiducia dietro a Gesù?", "preghfin": "Padre mio,\nio mi abbandono a te,\nfa di me ciò che ti piace.\nQualunque cosa tu faccia di me\nTi ringrazio.\nSono pronto a tutto, accetto tutto.\nLa tua volontà si compia in me,\nin tutte le tue creature.\nNon desidero altro, mio Dio.\nAffido l'anima mia alle tue mani\nTe la dono mio Dio,\ncon tutto l'amore del mio cuore\nperché ti amo,\ned è un bisogno del mio amore\ndi donarmi\ndi pormi nelle tue mani senza riserve\ncon infinita fiducia\nperché Tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}