{"day": 3, "month": 12, "year": 2022, "weekday": 6, "date_str": "sabato 3 dicembre 2022", "quotes": "Is 30,19-21.23-26; Sal 146", "quote_vangelo": "secondo Matteo (9,35-10,1.6-8)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "San Francesco Saverio", "preghiniz": "Anche se il Signore ti darà il pane dell'afflizione\ne l'acqua della tribolazione,\nnon si terrà più nascosto il tuo maestro;\ni tuoi occhi vedranno il tuo maestro,\ni tuoi orecchi sentiranno questa parola dietro di te:\n“Questa è la strada, percorretela”,\ncaso mai andiate a destra o a sinistra.\n<i>(Isaia 30, 20--21)</i>", "vangelo": "In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità.\nVedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe!».\nChiamati a sé i suoi dodici discepoli, diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità. E li inviò ordinando loro: «Rivolgetevi alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».", "medita": "Gesù si commuove profondamente vedendo le folle “perché erano stanche e sfinite come pecore che non hanno pastore”. La parola greca “esplankhnísthē” vuol dire letteralmente il movimento interiore delle viscere, è la stessa che viene usata per descrivere la compassione del buon Samaritano e del padre del figlio prodigo. Gesù prova una compassione intima, profonda, viscerale per ogni persona, soprattutto quelle che hanno perso i riferimenti e la gioia, che soffrono.\nLa risposta di Gesù è quella di accorrere con un aiuto non solo concreto e tempestivo, ma soprattutto pieno di misericordia. La Chiesa che non volge lo stesso sguardo misericordioso di Gesù e non corre con la stessa prontezza non offre quello che ha ricevuto.\nLa messe è abbondante. I bisogni sono tanti e il rischio di scoraggiarsi da un lato e di sentirsi protagonisti dall'altro è elevato. Gesù manda i suoi operai con tutte le forze e tutto il potere che li occorre mentre chiede una sola cosa—la gratuità. L'uomo chiamato ad andare nella messe è anche chiamato a riconosce che è stato amato e risollevato per primo e che gli è stato donato gratuitamente tutto quello che ora può offrire. La generosità e la gratuità rendono anche i piccoli gesti un grande servizio. Dio che ha amato noi per primo (1 Gv 4, 10) ci invita e rende capaci ad amare. “Ci chiede tutto, ma nello stesso tempo ci offre tutto”.", "riflettere": "La compassione è un'emozione che ci dovrebbe spingere ad agire. Sento la compassione per le folle, riesco a vedere in gruppi svantaggiati e sofferenti persone che hanno bisogno del mio impegno?", "preghfin": "Aiutami, o Signore, a far sì che il mio udito sia misericordioso,\nche mi chini sulle necessità del mio prossimo,\nche le mie orecchie non siano indifferenti ai dolori ed ai gemiti del mio prossimo.\nAiutami, o Signore, a far sì che le mie mani siano misericordiose e piene di buone azioni,\nin modo che io sappia fare unicamente del bene al prossimo\ne prenda su di me i lavori più pesanti e più penosi.\nAiutami, o Signore, a far sì che i miei piedi siano misericordiosi,\nin modo che io accorra sempre in aiuto del prossimo,\nvincendo la mia indolenza e la mia stanchezza. (…)\nAiutami, o Signore, a far sì che il mio cuore sia misericordioso,\nin modo che partecipi a tutte le sofferenze del prossimo. (…)\nAlberghi in me la Tua Misericordia, o mio Signore…\n<i>(Faustyna Kowalska, </i>Diario<i>, 163)</i>"}