{"day": 4, "month": 12, "year": 2022, "weekday": 7, "date_str": "domenica 4 dicembre 2022", "quotes": "Is 11,1-10; Sal 71; Rm 15,4-9", "quote_vangelo": "secondo Matteo (3,1-12)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Come ti cerco, dunque Signore?\nCercando te, Dio mio, io cerco la felicità della vita.\nTi cercherò perché l'anima mia viva.\nIl mio corpo vive della mia anima\ne la mia anima vive di te.\n<i>(Sant'Agostino, </i>Confessioni<i> X, 20, 29)</i>", "vangelo": "In quei giorni, venne Giovanni il Battista e predicava nel deserto della Giudea dicendo: «Convertitevi, perché il regno dei cieli è vicino!». Egli infatti è colui del quale aveva parlato il profeta Isaìa quando disse: «Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!».\nE lui, Giovanni, portava un vestito di peli di cammello e una cintura di pelle attorno ai fianchi; il suo cibo erano cavallette e miele selvatico. Allora Gerusalemme, tutta la Giudea e tutta la zona lungo il Giordano accorrevano a lui e si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.\nVedendo molti farisei e sadducei venire al suo battesimo, disse loro: «Razza di vipere! Chi vi ha fatto credere di poter sfuggire all'ira imminente? Fate dunque un frutto degno della conversione, e non crediate di poter dire dentro di voi: “Abbiamo Abramo per padre!”. Perché io vi dico che da queste pietre Dio può suscitare figli ad Abramo. Già la scure è posta alla radice degli alberi; perciò ogni albero che non dà buon frutto viene tagliato e gettato nel fuoco. Io vi battezzo nell'acqua per la conversione; ma colui che viene dopo di me è più forte di me e io non sono degno di portargli i sandali; egli vi battezzerà in Spirito Santo e fuoco. Tiene in mano la pala e pulirà la sua aia e raccoglierà il suo frumento nel granaio, ma brucerà la paglia con un fuoco inestinguibile».", "medita": "Giovanni con il silenzio, il digiuno e la preghiera fa spazio a Cristo. La sua autenticità e l'intransigenza attirano la gente affamata di verità. Egli indica la strada, non punta a sé stesso. Eppure, c'è chi volta lo sguardo verso Giovanni invece che guardare la strada che lui mostra, attirato non dalla verità delle sue parole ma dalla fama di cui gode.\nGiovanni battezza e allo stesso momento ammonisce chi cerca una scorciatoia, un successo senza sforzo, una conversione sciatta, frettolosa e di convenienza.\nI farisei e i sadducei, due gruppi in conflitto perenne, sono anche quelli che Giovanni mette in guardia su tre aspetti: 1) motivazioni ipocrite (credono di poter sfuggire con un gesto all'ira imminente), 2) arroganza morale (dicono di avere Abramo per padre); 3) circoli di malelingue (razza di vipere). Loro arrivano al Giordano e compiono una serie di gesti che hanno il potere di trasformare la loro vita oppure portarli al baratro dell'indifferenza.\nAnche a noi capita di battersi il petto e non accusare alcun movimento interiore. Quel semplice gesto dovrebbe rompere la durezza dei nostri cuori. “Vi darò un cuore nuovo e metterò dentro di voi uno spirito nuovo; toglierò dal vostro corpo il cuore di pietra, e vi darò un cuore di carne” (Ez 36, 26). Non basta compiere un gesto, ne appartenere ad un gruppo, soprattutto se scegliamo di circondarci delle persone che feriscono, che sia soltanto con la lingua.\nGiovanni battezza anche i farisei, ma la conversione rimane un compito loro. Più che penitenza rigorosa propone un'apertura spirituale a ciò che Dio è pronto a donarci.", "riflettere": "Perché vengo a messa? Mi sento migliore di quelli che non ci vanno? Di chi mi circondo? E io, sono per gli altri una compagnia santa?", "preghfin": "O zelantissimo precursore di Gesù,\nche pur senza operare alcun miracolo\nattirasti a te le folle per prepararle ad accogliere il Messia\ne ad ascoltare le sue parole di vita eterna,\nottienici la docilità alle ispirazioni del Signore,\nin modo che con la testimonianza della nostra vita\npossiamo condurre le anime a Dio,\nquelle soprattutto che hanno più bisogno della sua misericordia."}