{"day": 5, "month": 12, "year": 2022, "weekday": 1, "date_str": "lunedì 5 dicembre 2022", "quotes": "Is 35,1-10; Sal 84", "quote_vangelo": "secondo Luca (5,17-26)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Dite agli smarriti di cuore:\n“Coraggio, non temete!\nEcco il vostro Dio,\ngiunge la vendetta,\nla ricompensa divina.\nEgli viene a salvarvi”.\n<i>(Isaia 35, 4)</i>", "vangelo": "Un giorno Gesù stava insegnando. Sedevano là anche dei farisei e maestri della Legge, venuti da ogni villaggio della Galilea e della Giudea, e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.\nEd ecco, alcuni uomini, portando su un letto un uomo che era paralizzato, cercavano di farlo entrare e di metterlo davanti a lui. Non trovando da quale parte farlo entrare a causa della folla, salirono sul tetto e, attraverso le tegole, lo calarono con il lettuccio davanti a Gesù nel mezzo della stanza.\nVedendo la loro fede, disse: «Uomo, ti sono perdonati i tuoi peccati». Gli scribi e i farisei cominciarono a discutere, dicendo: «Chi è costui che dice bestemmie? Chi può perdonare i peccati, se non Dio soltanto?».\nMa Gesù, conosciuti i loro ragionamenti, rispose: «Perché pensate così nel vostro cuore? Che cosa è più facile: dire “Ti sono perdonati i tuoi peccati”, oppure dire “Àlzati e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati, dico a te – disse al paralitico –: àlzati, prendi il tuo lettuccio e torna a casa tua». Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e andò a casa sua, glorificando Dio.\nTutti furono colti da stupore e davano gloria a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose».", "medita": "Gesù sta insegnando. Intorno a Lui gli esperti della Legge. Vogliono capire le Scritture, conoscere Dio e la salvezza che Egli promette. Assiste la folla, ci sono quelli che ascoltano, quelli che guardano, quelli che sono là per caso, per curiosità o nella speranza di un miracolo. Ad un certo momento, in un modo del tutto insolito, attraverso il tetto su un lettino viene presentato a Gesù un paralitico. L'uomo non chiede nulla, è stato portato davanti a Gesù perché compisse un miracolo. Invece Gesù in questo contesto, pubblicamente, gli perdona i peccati.\nGli scribi e i farisei si scandalizzano, ma qual è il vero motivo di scandalo? Non fanno riferimento alla persona che viene presentata a Gesù, né al modo in cui è stata portata. Cosa li turba? Il fatto che Gesù perdoni i peccati oppure che i peccati possano essere perdonati senza alcun merito?\nIl vero motivo di scandalo è la misericordia. Il loro cuore non accetta che il perdono e la riconciliazione possano essere messe in atto attraverso il Verbo. Cioè grazie alla misericordia. Non ce lo possiamo meritare, non ce lo possiamo comprare, guadagnare. Dio, che loro dichiarano di voler conoscere attraverso le Scritture, quando si presenta operante e si mostra così come è descritto nella Bibbia, diventa un motivo di scandalo.\nÈ possibile trovarsi al cospetto del Signore e non vederlo. Cercare Dio con l'intelletto e accettare con il cuore la sua misericordia, gratuita e operante, ci riveste di una dignità nuova e ci rialza in piedi. “Beato l'uomo al quale Dio fa mostra della sua misericordia! Egli sarà uno che non si può insuperbire, dopo che Dio gli ha mostrato la sua misericordia. (…) Non insuperbendosi, non s'innalza. Non ponendosi in alto, non rotola a terra, e naturalmente, se non cade, resta in piedi. Stando in piedi, aderisce a Dio e resta saldo in lui, gode e si allieta nel Signore suo Dio” (Sant'Agostino).", "riflettere": "L'abate Pastor ha detto: «L'umiltà è la terra che il Signore ha richiesto per compiere il sacrificio».", "preghfin": "Padre buono, ti prego:\ndammi un'intelligenza che ti comprenda,\nun animo che ti gusti,\nuna pensosità che ti cerchi,\nuna sapienza che ti trovi,\nuno spirito che ti conosca,\nun cuore che ti ami,\nun pensiero che sia rivolto a te,\ndegli occhi che ti guardino,\nuna parola che ti piaccia,\nuna pazienza che ti segua,\nuna perseveranza che ti aspetti.\n<i>(San Benedetto)</i>"}