{"day": 6, "month": 12, "year": 2022, "weekday": 2, "date_str": "martedì 6 dicembre 2022", "quotes": "Is 40,1-11; Sal 95", "quote_vangelo": "secondo Matteo (18,12-14)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Come un pastore egli fa pascolare il gregge\ne con il suo braccio lo raduna;\nporta gli agnellini sul petto\ne conduce dolcemente le pecore madri\n<i>(Isaia 40, 11)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Che cosa vi pare? Se un uomo ha cento pecore e una di loro si smarrisce, non lascerà le novantanove sui monti e andrà a cercare quella che si è smarrita?\nIn verità io vi dico: se riesce a trovarla, si rallegrerà per quella più che per le novantanove che non si erano smarrite.\nCosì è volontà del Padre vostro che è nei cieli, che neanche uno di questi piccoli si perda».", "medita": "“Che cosa vi pare?”, chiede Gesù a quelli che lo seguono, i suoi discepoli, “Se un uomo ha cento pecore e una di loro si smarrisce, non lascerà le novantanove sui monti e andrà a cercare quella che si è smarrita?”.\nLa sua risposta la diamo per scontata, ma non lo è affatto. Per quale motivo uno dovrebbe rischiare la vita di novantanove bestie, e insieme a queste la propria sicurezza?\nProbabilmente solo provando a pensare al rapporto di un genitore con i figli potremmo abbracciare questa logica. Un genitore non fa calcoli, il suo amore lo porta a cercare sempre il figlio smarrito, a rischiare, addirittura a sragionare.\nAvere i figli non significa possederli. Il genitore li genera per la vita, non solamente a livello biologico, ma soprattutto spirituale. James Martin (SJ) scriveva che la spiritualità è un ponte che porta da un punto all'altro. Dare la vita in quel senso significa accompagnare lungo il cammino, essere vicino anche quando può sembrare una follia.\nNel testo originale del Vangelo la parola greca “génētai” (che viene da “gígnomai”, «nascere») esprime perfettamente questo senso. Quell'uomo “ha” cento pecore, nel senso che le ha “generate”, “ha fatto sì che esse esistessero”, le assicura la vita e le guida.\nSiamo stati generati da quello che ci guida e se ci guida, ci protegge. Non ci indica la strada, ma ci accompagna e cammina con noi. Non si limita ad aspettare il nostro ritorno, ma viene a cercarci. Non ci giudica, ma si rallegra alla nostra vista.", "riflettere": "Noi siamo pecore, preghiamolo che si degni di condurci ad acque che ristorano; siamo pecore, ripeto, chiediamogli i pascoli; siamo dramme, teniamo alto il nostro valore; siamo figli, affrettiamo il passo verso il padre. (Sant'Ambrogio)", "preghfin": "Cerca me, perché io ricerco Te.\nCercami, trovami, sollevami, portami.\nTu puoi trovare quello che ricerchi.\nTu accetti di prendere su di te quello che hai trovato;\ndi porre sulle tue spalle quello che hai accolto.\nNon ti dà noia un peso d'amore,\nnon ti è di peso un trasporto che sa di giustizia. (…)\nVieni, o Signore,\nperché Tu sei l'unico che possa far tornare indietro una pecora vagabonda,\nsenza far rattristare quelli che hai lasciato.\nPerché anche loro si rallegreranno del ritorno del peccatore.\nVieni ad operare la salvezza sulla terra, la gioia in Cielo.\n<i>(Sant'Ambrogio)</i>"}