{"day": 7, "month": 12, "year": 2022, "weekday": 3, "date_str": "mercoledì 7 dicembre 2022", "quotes": "Is 40,25-31; Sal 102", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Sant'Ambrogio", "preghiniz": "Egli dà forza allo stanco\ne moltiplica il vigore allo spossato.\nAnche i giovani faticano e si stancano,\ngli adulti inciampano e cadono;\nma quanti sperano nel Signore riacquistano forza,\nmettono ali come aquile,\ncorrono senza affannarsi,\ncamminano senza stancarsi.\n<i>(Isaia 40, 29--31)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Venite, prendete il mio giogo e vi darò ristoro. Questa sequenza corrisponde alla logica del lavoro. Un accordo—un impegno—una ricompensa. Ma il beneficio deve essere sempre quello che edifica l'anima. “Il soggetto proprio del lavoro rimane l'uomo” (<i>Laborem Excercens</i>), perché niente giova all'uomo se guadagna il mondo, ma perde sé stesso (cfr. Lc 9, 25).\nIl primo passaggio della sequenza è una decisione che, se fosse pure spinta da una necessità, rimane libera. Il secondo passaggio è prendersi la responsabilità e il carico di quello che ci è stato affidato, a volte un piccolo compito, a volte la vita di altre persone. Il terzo è il premio pattuito. “Troverete ristoro per la vostra vita” (gr. “psukhaĩs”). Ecco l'offerta di Gesù per noi.\nInfatti, come viene ricordato nell'enciclica <i>Laborem Excercens</i> sul lavoro umano, “come persona egli [l'uomo] lavora, compie varie azioni appartenenti al processo del lavoro; esse, indipendentemente dal loro contenuto oggettivo, devono servire tutte alla realizzazione della sua umanità, al compimento della vocazione ad essere persona, che gli è propria a motivo della stessa umanità”; e in un altro passaggio: “Il lavoro ha come sua caratteristica che, prima di tutto, esso unisce gli uomini, ed in ciò consiste la sua forza sociale: la forza di costruire una comunità”.\nGesù ci invita oggi a seguire la promessa, che non è quella di evitare la fatica ma quella di troverete il sollievo per la nostra anima. La disponibilità ad assumersi le responsabilità a cui siamo chiamati, nonostante tutte le difficoltà e i limiti che possiamo sentire, ci fa guadagnare quel che nient'altro ci può assicurare. Il bello di prendere in mano la propria vita è che, una volta presa, la si può anche dare. E questo si chiama amore. Siamo tutti invitati a farsi carico di quel dolce giogo e di esprimere appieno la nostra libertà, autodeterminazione e dignità in relazione con gli altri.", "riflettere": "L'abate Amun disse: «Sopporta ogni uomo come Dio ti sopporta».", "preghfin": "Ecco, mio Dio e mio tutto.\nChe voglio di più; quale altra cosa posso io desiderare per la mia felicità?\nO parola piena di dolce sapore,\nsapore però che gusta soltanto colui che ama il Verbo,\nnon colui che ama il mondo e le cose del mondo!\nMio Dio e mio tutto.\nÈ detto abbastanza per chi ha intelletto;\ned è una gioia, per chi ha amore, ripeterlo spesso.\nIn verità, se tu sei con noi, recano gioia tutte le cose;\nse, invece, tu sei lontano, tutto infastidisce.\nSei tu che dai pace al cuore: una grande pace e una gioia festosa.\n<i>(De Imitatione Christi)</i>"}