{"day": 8, "month": 12, "year": 2022, "weekday": 4, "date_str": "giovedì 8 dicembre 2022", "quotes": "Gn 3,9-15.20; Sal 97; Ef 1,3-6.11-12", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Immacolata Concezione\ndella beata Vergine Maria", "preghiniz": "Tu sei la Tutta Bella, o Maria! In Te è la gioia piena della vita beata con Dio.\nFa' che non smarriamo il significato del nostro cammino terreno:\nla luce gentile della fede illumini i nostri giorni,\nla forza consolante della speranza orienti i nostri passi,\nil calore contagioso dell'amore animi il nostro cuore,\ngli occhi di noi tutti rimangano ben fissi là, in Dio, dove è la vera gioia.\nTu sei la Tutta Bella, o Maria!\nAscolta la nostra preghiera, esaudisci la nostra supplica:\nsia in noi la bellezza dell'amore misericordioso di Dio in Gesù,\nsia questa divina bellezza a salvare noi, la nostra città, il mondo intero.\n<i>(dalla preghiera di Papa Francesco all'Immacolata)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Nella cittadina chiamata Nàzaret, dove la vita si svolge nel più prevedibile, noioso e umile dei modi, si palesa Dio. In un posto dove non succede mai nulla, uno di quelli che siamo abituati a definire “dimenticato da Dio”, posto di cui Natanaele chiedeva: “Da Nàzaret può venire qualcosa di buono?”, Dio si rende presente—non per un attimo, non per un miracolo, ma per le intere giornate della lunga quotidianità.\nTrent'anni di Nàzaret, tre anni di vita pubblica, tre giorni di incoronamento dell'opera di salvezza.\nDio non si dimentica di Nàzaret, anzi lo sceglie per abitarci. Anche oggi viene a cercarci nei posti più ordinari e nascosti per rendere santa la nostra vocazione quotidiana, cioè piena della sua presenza. Non è facile accettare, contro ogni evidenza, che possa essere vero.\nCi sembra più degno di scelta rincorrere l'indefinito straordinario o perlomeno qualcosa di grande, qualcosa che ci farà ricordare se non ammirare. Eppure, se come Maria facciamo entrare Dio nella nostra vita di tutti i giorni, lo vedremo operare con potenza e cambiare l'impossibile.", "riflettere": "Dov'è il mio Nàzaret? Quel posto, situazione, momenti da cui voglio scappare e dove invece Dio è pronto a manifestare la sua misericordia se solo mi faccio trovare.", "preghfin": "Lasciami, Signore,\nseguire ciecamente i tuoi sentieri,\nnon voglio cercare di capire le tue vie:\nsono figlia tua.\nTu sei il Padre della Sapienza\ne sei anche mio Padre,\ne mi guidi nella notte:\nportami fino a te.\n<i>(Edith Stein, Santa Teresa Benedetta della Croce)</i>"}