{"day": 9, "month": 12, "year": 2022, "weekday": 5, "date_str": "venerdì 9 dicembre 2022", "quotes": "Is 48,17-19; Sal 1", "quote_vangelo": "secondo Matteo (11,16-19)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\n<i>(Salmo 1, 1--2)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «A chi posso paragonare questa generazione? È simile a bambini che stanno seduti in piazza e, rivolti ai compagni, gridano: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non vi siete battuti il petto!”. È venuto Giovanni, che non mangia e non beve, e dicono: “È indemoniato”.\nÈ venuto il Figlio dell'uomo, che mangia e beve, e dicono: “Ecco, è un mangione e un beone, un amico di pubblicani e di peccatori”.  Ma la sapienza è stata riconosciuta giusta per le opere che essa compie».", "medita": "“Generazione senza risposte”—potrebbe essere chiamata la gente di cui parla Gesù. Questa condizione non è circoscritta nel tempo, due mila anni fa come oggi tanti potrebbero essere definiti in questo modo. È una generazione allo sbaraglio dei propri giudizi: “stanno seduti (…) e gridano”, al contrario di Maria che dopo l'incontro con l'Angelo “si alzò e andò in fretta” (cfr. Lc 1, 39).\nGesù non critica l'incapacità di leggere i segni dei tempi, ma la chiusura e l'egocentrismo che impediscono di vivere l'incontro con Gesù e quindi anche tante altre esperienze. Una persona che guarda e non vede, perché è concentrata sui propri pensieri, sentimenti e giudizi, non noterà Dio che le passa accanto. Il suo giudizio costituisce un muro tra lei e la verità.\nSe leggessimo l'intero undicesimo capitolo del Vangelo secondo Matteo noteremmo che parla dei dubbi riguardo a Gesù che sorgono in diverse persone. Persino Giovanni manda i suoi discepoli per indagare se Gesù è il vero Messia. Gesù non se ne scandalizza. I dubbi, le domande, le incertezze fanno parte del cammino, vengono nel tempo, strada facendo. Ancora una volta “il tempo è superiore allo spazio”, come insegna papa Francesco. Rimanere seduti per darsi le risposte statiche e immediate non ci fa progredire e crescere.\nGiovanni fa le domande, la generazione di cui parla Gesù si dà le risposte da sola. Giovanni viene appagato, la generazione senza risposte rimane immobile con i giudizi privi di qualsiasi tentativo di capire, immaturi e inutili.", "riflettere": "Dare priorità al tempo significa occuparsi di iniziare processi più che di possedere spazi. Il tempo ordina gli spazi, li illumina e li trasforma in anelli di una catena in costante crescita, senza retromarce. (<i>Evangelii Gaudium</i>)", "preghfin": "Cristo Gesù,\nquando tutto è oscurità\ne sentiamo la nostra debolezza e impotenza,\ndonaci di sentire la tua presenza,\nil tuo amore e la tua forza.\nAiutaci ad avere una fiducia totale\nnel tuo amore che protegge\ne nel tuo potere che rafforza,\nperché nulla possa spaventarci o preoccuparci,\nperché vivendo accanto a te\nvedremo la tua mano,\ni tuoi obiettivi e la tua volontà in tutte le cose.\n<i>(Sant'Ignazio di Loyola)</i>"}