{"day": 10, "month": 12, "year": 2022, "weekday": 6, "date_str": "sabato 10 dicembre 2022", "quotes": "Sir 48,1-4.9-11; Sal 79", "quote_vangelo": "secondo Matteo (17,10-13)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Dio degli eserciti, ritorna!\nGuarda dal cielo e vedi\ne visita questa vigna,\nproteggi quello che la tua destra ha piantato,\nil figlio dell'uomo che per te hai reso forte.\nÈ stata data alle fiamme, è stata recisa:\nessi periranno alla minaccia del tuo volto.\nSia la tua mano sull'uomo della tua destra,\nsul figlio dell'uomo che per te hai reso forte.\nDa te mai più ci allontaneremo,\nfacci rivivere e noi invocheremo il tuo nome.\nSignore, Dio degli eserciti, fa' che ritorniamo,\nfa' splendere il tuo volto e noi saremo salvi.\n<i>(Salmo 79)</i>", "vangelo": "Mentre scendevano dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elìa?».\nEd egli rispose: «Sì, verrà Elìa e ristabilirà ogni cosa. Ma io vi dico: Elìa è già venuto e non l'hanno riconosciuto; anzi, hanno fatto di lui quello che hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».\nAllora i discepoli compresero che egli parlava loro di Giovanni il Battista.", "medita": "I discepoli sono pieni di stupore, stanno scendendo dal Monte Tabor dove sono stati testimoni della trasfigurazione. Sanno che Gesù è figlio di Dio e chiedono di Elìa che lo doveva precedere. Ricordiamo questa profezia dagli ultimi versi dell'Antico Testamento: “Ecco, io invierò il profeta Elìa prima che giunga il giorno grande e terribile del Signore: egli convertirà il cuore dei padri verso i figli e il cuore dei figli verso i padri, perché io, venendo, non colpisca la terra con lo sterminio”.\nI discepoli conoscono le Scritture e sanno di Giovanni Battista, eppure non notano la profezia che si compie davanti ai loro occhi. Avevano ragione a dire che Elìa doveva venire. Avevano una buona conoscenza delle Scritture, ma questa conoscenza era sterile, perché non hanno riconosciuto Elìa quando è venuto. La conoscenza è necessaria, ma non sufficiente. Incontra Dio chi è pronto a “ristabilire ogni cosa” nella propria vita, cioè a trasformarsi internamente a sua immagine e somiglianza. La conoscenza è importante, ma ancora più importante è l'esperienza dell'amore trasformante di Dio.", "riflettere": "Ora che la fede è basata in Cristo e la legge evangelica è stabilita in quest'era di grazia, non è più necessario consultare Dio, né che egli parli o risponda come allora. Infatti donandoci il Figlio suo, ch'è la sua unica e definitiva Parola, ci ha detto tutto in una sola volta e non ha più nulla da rivelare. (San Giovanni della Croce)", "preghfin": "Oh, Signore! Fonte di ogni misericordia!\nRiconosco la vostra divina potenza.\nRicordando gli anni sprecati ormai passati,\ncredo che Voi, Signore,\npossiate in un istante trasformare questa perdita in guadagno.\nPer quanto miserabile io sia,\ncredo fermamente che possiate tutto ciò che volete.\nRecuperatemi, Dio mio, il tempo perduto\nconcedendomi la vostra grazia per il presente e per il futuro,\naffinché compaia davanti a voi con la veste nuziale\nperché, se lo volete, lo potete.\nAmen.\n<i>(Santa Teresa d'Avila)</i>"}