{"day": 11, "month": 12, "year": 2022, "weekday": 7, "date_str": "domenica 11 dicembre 2022", "quotes": "Is 35,1-6a.8a.10; Sal 145; Gc 5,7-10", "quote_vangelo": "secondo Matteo (11,2-11)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Il Signore rimane fedele per sempre\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Giovanni, che era in carcere, avendo sentito parlare delle opere del Cristo, per mezzo dei suoi discepoli mandò a dirgli: «Sei tu colui che deve venire o dobbiamo aspettare un altro?». Gesù rispose loro: «Andate e riferite a Giovanni ciò che udite e vedete: I ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi sono purificati, i sordi odono, i morti risuscitano, ai poveri è annunciato il Vangelo. E beato è colui che non trova in me motivo di scandalo!».\nMentre quelli se ne andavano, Gesù si mise a parlare di Giovanni alle folle: «Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento? Allora, che cosa siete andati a vedere? Un uomo vestito con abiti di lusso? Ecco, quelli che vestono abiti di lusso stanno nei palazzi dei re! Ebbene, che cosa siete andati a vedere? Un profeta? Sì, io vi dico, anzi, più che un profeta. Egli è colui del quale sta scritto: “Ecco, dinanzi a te io mando il mio messaggero, davanti a te egli preparerà la tua via”.\nIn verità io vi dico: fra i nati da donna non è sorto alcuno più grande di Giovanni il Battista; ma il più piccolo nel regno dei cieli è più grande di lui».", "medita": "Gesù ha davanti a sé le persone che prima sono state a vedere Giovanni, quello che annunciava la venuta del Messia. Ora Giovanni è in prigione e chiede conferma riguardo a Gesù. La gente guarda questa scena con stupore. È uno scandalo che non si aspettavano. Sono venuti spinti da un desiderio di vedere qualcosa di straordinario—un posto di cui parlano tanti, un uomo stravagante e molto seguito, qualcosa che facesse un po' più speciali pure loro. Non vogliono perdere l'occasione di partecipare allo spettacolo. Vogliono essere lì, vedere ciò di cui hanno sentito parlare, per poi parlare di ciò che hanno visto.\nGiovanni invece sente le notizie di quello che opera Gesù: miracoli, segni, misericordia, e si interroga sul significato più profondo di tutto questo. Non è interessato allo spettacolo, vuole conoscere la verità. Anche quando è impossibilitato di andare con le proprie forze, non si stanca di cercare e mettersi in ascolto. Anche in questo caso rinuncia a soddisfare i propri sensi per fare più spazio a Gesù stesso.\nLe folle che hanno visto Giovanni e ora hanno di fronte Gesù stentano a vedere. Eppure Giovanni, che ha incontrato Gesù soltanto quando era in grembo di sua madre, che probabilmente non lo ha mai visto con i suoi occhi, si trova più vicino a lui e lo conosce meglio di tutti.\n“Che cosa siete andati a vedere nel deserto?”, ci sta chiedendo oggi Gesù. Quando il nostro desiderio di guardare, sentire, toccare si trasforma in un consumismo fine a sé stesso, anche se dovesse riguardare le santità, non verrà appagato e non porterà alcun bene. Esiste una forma di consumismo spirituale che tende a escludere Dio e l'altro per far spazio a proprie sensazioni ed esperienze. Gesù Cristo senza carne e comunità senza incontro sono espressioni di un pericoloso individualismo. La spiritualità e fede ci dovrebbe portare sempre verso Dio e il prossimo.", "riflettere": "Il mio desiderio di santità è un programma di conversione e di rinnovamento della vita o un'ambizione di essere migliore degli altri?", "preghfin": "Maestro, fa' che io non cerchi tanto ad esser consolato\nquanto a consolare,\nad essere compreso quanto a comprendere,\nad essere amato quanto ad amare.\nPoiché è dando che si riceve,\nè perdonando che si è perdonati,\nmorendo che si risuscita a vita eterna.\nSignore, fa' di me uno strumento della tua Pace.\n<i>(San Francesco di Assisi, </i>Preghiera Semplice<i>)</i>"}