{"day": 12, "month": 12, "year": 2022, "weekday": 1, "date_str": "lunedì 12 dicembre 2022", "quotes": "Nm 24,2-7.15-17b; Sal 24", "quote_vangelo": "secondo Matteo (21,23-27)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e istruiscimi,\nperché sei tu il Dio della mia salvezza,\nin te ho sempre sperato.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, Gesù entrò nel tempio e, mentre insegnava, gli si avvicinarono i capi dei sacerdoti e gli anziani del popolo e dissero: «Con quale autorità fai queste cose? E chi ti ha dato questa autorità?».\nGesù rispose loro: «Anch'io vi farò una sola domanda. Se mi rispondete, anch'io vi dirò con quale autorità faccio questo. Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?».\nEssi discutevano fra loro dicendo: «Se diciamo: “Dal cielo”, ci risponderà: “Perché allora non gli avete creduto?”. Se diciamo: “Dagli uomini”, abbiamo paura della folla, perché tutti considerano Giovanni un profeta».  Rispondendo a Gesù dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».", "medita": "A volte Dio risponde con il silenzio. Non per castigarci, non per umiliarci né per prendersi gioco di noi. Ci risponde con il silenzio perché è questa la risposta che dobbiamo accogliere per ritrovare la verità. Non è lui che tace, ma siamo noi che non vogliamo rispondere.\nI capi dei sacerdoti chiedono dell'autorità con la quale Gesù insegna. Magari potevano fargli un'altra domanda per capire cosa effettivamente sta insegnando; loro però hanno l'atteggiamento di chi crede di aver già capito tutto. In primo luogo, vogliono quindi sollevare le questioni formali, confermare la legittimità di chi parla delle Scritture. La domanda sarebbe comprensibile, se non fosse per le motivazioni: loro non si preoccupano di proteggere la correttezza dell'insegnamento ma di mantenere i propri privilegi.\nGesù con la mancata risposta gli offre la possibilità di interrogarsi su quello che veramente li spinge a fare le domande. Ma loro non vogliono scoprire di avere torto. La differenza tra la dotta ignoranza e stolta sapienza sta proprio qui—che la prima cercando le risposte e ammettendo la propria incapacità si dimostra sapiente, mentre la seconda sentendosi in possesso delle risposte si conferma ignorante.\nNell'Avvento aspettiamo il Signore, ma la domanda che oggi Gesù ci pone è quella di interrogarsi se lo aspettiamo così come i capi dei sacerdoti lo interrogavano. La domanda che non si fa interrogare non avrà la risposta. L'attesa che non aspetta nessuno non porterà all'incontro.", "riflettere": "Nei miei dubbi di fede so mettermi in ascolto?", "preghfin": "Io, Signore Iddio, non ho nessuna idea di dove sto andando.\nNon vedo la strada che mi sta davanti.\nNon posso sapere con certezza dove andrò a finire.\nSecondo verità, non conosco neppure me stesso\ne il fatto che penso di seguire la tua volontà non significa che lo stia davvero facendo.\nMa sono sinceramente convinto che in realtà ti piaccia il mio desiderio di piacerti\ne spero di averlo in tutte le cose, spero di non fare mai nulla senza tale desiderio.\nSo che, se agirò così, la tua volontà mi condurrà per la giusta via,\nquantunque io possa non capirne nulla.\nAvrò sempre fiducia in te, anche quando potrà sembrarmi\ndi essere perduto e avvolto nell'ombra della morte.\nNon avrò paura, perché tu sei con me e so che non mi lasci solo di fronte ai pericoli.\n<i>(Thomas Merton)</i>"}