{"day": 13, "month": 12, "year": 2022, "weekday": 2, "date_str": "martedì 13 dicembre 2022", "quotes": "Sof 3,1-2.9-13; Sal 33", "quote_vangelo": "secondo Matteo (21,28-32)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Santa Lucia", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nIl Signore riscatta la vita dei suoi servi;\nnon sarà condannato chi in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli. Si rivolse al primo e disse: “Figlio, oggi va' a lavorare nella vigna”. Ed egli rispose: “Non ne ho voglia”. Ma poi si pentì e vi andò. Si rivolse al secondo e disse lo stesso. Ed egli rispose: “Sì, signore”. Ma non vi andò. Chi dei due ha compiuto la volontà del padre?». Risposero: «Il primo».\nE Gesù disse loro: «In verità io vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio. Giovanni infatti venne a voi sulla via della giustizia, e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, avete visto queste cose, ma poi non vi siete nemmeno pentiti così da credergli».", "medita": "Il Vangelo di oggi è la continuazione di quello di ieri. Gesù anche quando tace, non ci lascia senza risposte ma ci guida verso la scoperta della pienezza di vita. Dopo la mancata risposta alla domanda sul battesimo di Giovanni, e di conseguenza anche a quella sull'autorità, Gesù insegna cosa vuol dire rispondere alla chiamata di Dio—è questo che devono sapere.\nDio ha un compito per ognuno di noi: “Figlio, oggi va' a lavorare nella vigna”. Il Padre ci cerca e vuole coinvolgerci. Ed è un onore incredibile sapere da Dio stesso che ha bisogno di me per fare qualcosa, e rendermi conto che sono adatto a farlo e che divento un suo partner nell'operare il bene. Dio chiama ma la risposta spetta a noi. A volte ci vuole un po' di tempo, ma alla fine la risposta la dobbiamo dare comunque e la diamo con la nostra vita.\nDio ci vuole scomodare, vuole che siamo protagonisti e non ci accontentiamo della “divano-felicità”. Siamo stati chiamati a essere figli di Dio e a prendersi la responsabilità della sua vigna. Il rapporto che Egli vuole stabilire con noi è quello di totale fiducia e confidenza, un rapporto reciproco e inscindibile. Come scrive San Paolo: “Lo Spirito stesso, insieme al nostro spirito, attesta che siamo figli di Dio. E se siamo figli, siamo anche eredi: eredi di Dio, coeredi di Cristo, se davvero prendiamo parte alle sue sofferenze per partecipare anche alla sua gloria” (Rm 8, 16--17).\nSiamo chiamati alla vigna come eredi: la chiamata è quindi un dono. Ci viene affidato un compito affinché noi stessi possiamo godere dei suoi frutti e ricevere la pienezza della nostra eredità.\nDio è fedele e i suoi doni e la sua chiamata sono irrevocabili (Rm 11, 29). Nostro Padre non ritira le sue parole. La parola pronunciata su di me una volta, mi chiama sempre. E ancora oggi sento: “Figlio, oggi va' a lavorare nella vigna”.", "riflettere": "Quante volte durante la preghiera dici a Padre dove vuoi andare e quante invece ti metti in ascolto per capire dove lui ti vuole mandare? Lo senti quando ti dice: “Ho bisogno di te, in questo luogo, oggi”?", "preghfin": "Padre, tu mi chiami, perché mi riconosci Tuo figlio,\ne vuoi farmi partecipe della tua opera.\nMostrami la strada alla nostra vigna\nperché io possa rispondere alla tua chiamata."}