{"day": 14, "month": 12, "year": 2022, "weekday": 3, "date_str": "mercoledì 14 dicembre 2022", "quotes": "Is 45,6b-8.18.21b-26; Sal 84", "quote_vangelo": "secondo Luca (7,19-23)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "San Giovanni della Croce", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nAscolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Giovanni chiamati due dei suoi discepoli li mandò a dire al Signore: «Sei tu colui che deve venire o dobbiamo aspettare un altro?».\nVenuti da lui, quegli uomini dissero: «Giovanni il Battista ci ha mandati da te per domandarti: “Sei tu colui che deve venire o dobbiamo aspettare un altro?”». In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi. Poi diede loro questa risposta: «Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi sono purificati, i sordi odono, i morti risuscitano, ai poveri è annunciata la buona notizia. E beato è colui che non trova in me motivo di scandalo!».", "medita": "Nel Vangelo di Luca, diversamente da quello che abbiamo letto pochi giorni fa (Mt 11, 2--6), non viene detto che Giovanni è in carcere. Giovanni che tutta la sua vita ha speso al servizio di Messia, si trova in un momento drammatico; prima di morire cova dentro di sé questa domanda: “Sei tu colui che deve venire o dobbiamo aspettare un altro?”. Luca che non cita il contesto del carcere sembra far capire che la domanda di Giovanni nasce dal fatto che Gesù è diverso da quello che Giovanni si aspettava. Non sembra uno che “tiene in mano la pala per pulire la sua aia e per raccogliere il frumento nel suo granaio; che brucerà la paglia con un fuoco inestinguibile” (Lc 3, 17).\nGiovanni allora confessa il suo dubbio. Si scopre davanti ai suoi discepoli, quelli che l'hanno seguito; non ha paura di perdere la credibilità chiedendo a Gesù: “Sei tu?”. I discepoli non lo abbandonano, ma si mettono in cammino e incontrano Gesù misericordioso. La risposta che sente darsi Giovanni verrà attraverso la testimonianza dei suoi discepoli. “I ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi sono purificati, i sordi odono, i morti risuscitano, ai poveri è annunciata la buona notizia”. Giovanni scopre il vero volto di Gesù.\nAnche il più grande tra i nati da donna ha bisogno di accogliere Gesù di nuovo, ancora una volta, come siamo invitati a fare noi durante l'Avvento.", "riflettere": "Sono pronto ad accogliere Gesù che mi parla tramite i miei fratelli?", "preghfin": "O Gesù benedetto, fa' che la mia anima si calmi in te.\nFa' che la tua calma potente regni in me.\nGovernami, re della calma, re della pace.\nDammi controllo, controllo sulle mie parole,\nsui miei pensieri e sulle mie azioni.\nLiberami, amato Signore, da ogni irritabilità,\nda ogni mancanza di mansuetudine e di dolcezza.\nPer la tua profonda pazienza, concedimi la pazienza,\nla quiete dell'anima in te.\nFa' che in questo e in tutto sia simile a Te. Amen.\n<i>(San Giovanni della Croce)</i>"}