{"day": 15, "month": 12, "year": 2022, "weekday": 4, "date_str": "giovedì 15 dicembre 2022", "quotes": "Is 54,1-10; Sal 29", "quote_vangelo": "secondo Luca (7,24-30)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Ma quando apparvero la bontà di Dio, salvatore nostro,\ne il suo amore per gli uomini,\negli ci ha salvati,\nnon per opere giuste da noi compiute,\nma per la sua misericordia,\ncon un'acqua che rigenera e rinnova nello Spirito Santo,\nche Dio ha effuso su di noi in abbondanza\nper mezzo di Gesù Cristo, salvatore nostro,\naffinché, giustificati per la sua grazia,\ndiventassimo, nella speranza, eredi della vita eterna.\n<i>(Lettera a Tito 3, 4--7)</i>", "vangelo": "Quando gli inviati di Giovanni furono partiti, Gesù si mise a parlare di Giovanni alle folle: «Che cosa siete andati a vedere nel deserto? Una canna sbattuta dal vento? Allora, che cosa siete andati a vedere? Un uomo vestito con abiti di lusso? Ecco, quelli che portano vesti sontuose e vivono nel lusso stanno nei palazzi dei re. Ebbene, che cosa siete andati a vedere? Un profeta? Sì, io vi dico, anzi, più che un profeta. Egli è colui del quale sta scritto: “Ecco, dinanzi a te mando il mio messaggero, davanti a te egli preparerà la tua via”.\nIo vi dico: fra i nati da donna non vi è alcuno più grande di Giovanni, ma il più piccolo nel regno di Dio è più grande di lui. Tutto il popolo che lo ascoltava, e anche i pubblicani, ricevendo il battesimo di Giovanni, hanno riconosciuto che Dio è giusto. Ma i farisei e i dottori della Legge, non facendosi battezzare da lui, hanno reso vano il disegno di Dio su di loro».", "medita": "Giovanni, il più grande degli uomini, atteso da generazioni in quanto messaggero inviato davanti al Messia per preparare la sua via. Giovanni che “battezzava nel deserto” (Mc 1, 4), immergeva nell'acqua proprio nel luogo in cui l'acqua non c'è, per far sorgere vita là dove tutto parla di morte. Eppure, dice Gesù, “il più piccolo nel regno di Dio è più grande di lui”.\nGiovanni è nato da una donna. Noi siamo nati dall'acqua e dallo Spirito. Siamo stati rigenerati e rivestiti di una dignità di cui è difficile capacitarsi: di re (per sperimentare piena libertà e pieno potere su sé stessi), di sacerdote (per offrire non più animali morti ma sé stessi viventi) e di profeta (per essere in grado di decifrare la realtà con la Parola di Dio).\nViviamo in un tempo di promesse compiute. Dio fa nelle nostre vite quanto ha fatto nella vita di Elisabetta e Zaccarìa, nella vita di Giovanni. Viene con una promessa di cui possiamo essere sicuri di vedere la realizzazione. Dio non ritira la sua parola. Dio è giusto e non si stanca di ripeterci “Anche se i monti si spostassero e i colli vacillassero, non si allontanerebbe da te il mio affetto, né vacillerebbe la mia alleanza di pace, dice il Signore che ti usa misericordia” (Is 54, 10).", "riflettere": "Crediamo che Dio ha per noi “progetti di pace e non di sventura, per concederci un futuro pieno di speranza” (Gm 29, 11)? Sappiamo attendere e aspettare i tempi del Suo intervento oppure rendiamo vano il disegno di Dio su di noi?", "preghfin": "Quel che mi accadrà oggi, mio Dio, non lo so.\nTutto quello che so è che nulla mi accadrà\nche Tu non abbia provveduto e diretto al mio maggior bene da tutta l'eternità.\nQuesto solo mi basta.\nAdoro i tuoi disegni eterni e impenetrabili;\nmi sottometto con tutto il cuore per tuo amore;\nti offro in sacrificio tutto il mio essere e lo unisco a quello di Gesù, mio divino Salvatore.\nTi domando, in suo nome e per gli infiniti suoi meriti,\nla pazienza nelle mie tribolazioni e la perfetta sottomissione,\naffinché tutto quello che Tu vuoi o permetti che accada\nriesca per la tua maggior gloria e santificazione mia.\n<i>(preghiera delle Suore Paoline, attribuita a Elisabetta di Francia)</i>"}