{"day": 17, "month": 12, "year": 2022, "weekday": 6, "date_str": "sabato 17 dicembre 2022", "quotes": "Gn 49,2.8-10; Sal 71", "quote_vangelo": "secondo Matteo (1,1-17)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "O Sapienza,\nche esci dalla bocca dell'Altissimo,\ned arrivi ai confini della terra,\ne tutto disponi con dolcezza:\nvieni ad insegnarci la via della prudenza.", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo. Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Àcaz, Àcaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.  Dopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nIn tal modo, tutte le generazioni da Abramo a Davide sono quattordici, da Davide fino alla deportazione in Babilonia quattordici, dalla deportazione in Babilonia a Cristo quattordici.", "medita": "Dall'Abramo a Giuseppe, la genealogia di Gesù è la storia di Dio presente nella vita del suo popolo. Gesù si fa uomo ed entra nella storia, scegliendo una famiglia lontana dall'essere perfetta; eppure, non rinnega nessuno—né Giuda che convinse i suoi fratelli a vendere il più piccolo per poi andare a letto con Tamar credendo fosse una prostituta, né Racab, “la locandiera di Gerico”, né David del quale, nominando Urìa, si ricorda in questa genealogia che fu un adultero e un assassino, né Roboamo che con la sua arroganza causò la divisione del suo paese che portò alla cattività babilonese.\nTutti coloro che ci hanno preceduto nel cammino verso Dio, nel cercare Dio e nel fuggire da Lui, nell'amore e nell'indifferenza sono nominati come una grande famiglia amata da Dio. Peccatori redenti come noi. Gesù vuole nascere in questa famiglia e farsi carico del suo passato, a tratti molto peccaminoso e violento, dicendo a tutti i suoi membri: ho bisogno di te.\nLa genealogia di Gesù rappresenta la storia di trasmissione della fede e della vita. E in questa storia Dio è presente sempre realizzando il suo disegno salvifico. Le promesse di Dio si compiono in modo a volte inaspettato. La discendenza promessa ad Abramo si realizza in Gesù tramite Giuseppe. Dio non inganna—dona ad Abramo il figlio—e non solo realizza le sue promesse me le realizza in abbondanza—facendo di Abramo antenato di Cristo.", "riflettere": "Sono orgoglioso della mia famiglia come Gesù era della sua? So farne parte senza rinnegare la sua storia?", "preghfin": "Dio dei nostri padri,\ngrande e misericordioso,\nSignore della pace e della vita,\nPadre di tutti.\nTu hai progetti di pace e non di afflizione,\ncondanni le guerre\ne abbatti l'orgoglio dei violenti.\n<i>(Giovanni Paolo II)</i>"}