{"day": 18, "month": 12, "year": 2022, "weekday": 7, "date_str": "domenica 18 dicembre 2022", "quotes": "Is 7,10-14; Sal 23; Rm 1,1-7", "quote_vangelo": "secondo Matteo (1,18-24)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "O Adonai,\ne condottiero di Israele,\nche sei apparso a Mosè tra le fiamme,\ne sul Sinai gli donasti la legge:\nredimici col tuo braccio potente.", "vangelo": "Così fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nPerò, mentre stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa “Dio con noi”.\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa.", "medita": "Giuseppe, uomo giusto, che nella vita ha fatto tutto quello che era corretto fare, che non ha fatto male a nessuno, obbediente alle leggi umane e divine, proprio lui tutto d'un tratto, in un momento che doveva essere quello più bello, si trova di fronte ad un quadro estremamente complicato. “Questa è la tua giustizia?”, avrebbe potuto chiedere a Dio. Eppure, trova le forze per non reagire d'impulso ma con una “tenerezza combattiva” contro ogni “sfiducia ansiosa ed egocentrica” (cfr. <i>Evangelii Gaudium</i>).\nGiuseppe ha paura e non sa cosa fare. Cerca di trovare il modo migliore per affrontare la situazione che probabilmente gli procura un immenso dolore. E, “mentre stava considerando queste cose”, Dio gli invia un messaggero per dire “Giuseppe, figlio di Davide, non temere…”.\nNella lettera pastorale <i>Patris Corde</i> dedicata a San Giuseppe, Papa Francesco scrive: “La storia della salvezza si compie «nella speranza contro ogni speranza» (Rm 4, 18) attraverso le nostre debolezze. Troppe volte pensiamo che Dio faccia affidamento solo sulla parte buona e vincente di noi, mentre in realtà la maggior parte dei suoi disegni si realizza attraverso e nonostante la nostra debolezza. […] Giuseppe ci insegna che avere fede in Dio comprende pure il credere che Egli può operare anche attraverso le nostre paure, le nostre fragilità, la nostra debolezza. E ci insegna che, in mezzo alle tempeste della vita, non dobbiamo temere di lasciare a Dio il timone della nostra barca. A volte noi vorremmo controllare tutto, ma Lui ha sempre uno sguardo più grande”.\nGiuseppe si affida alla parola di Dio e diventa il custode del Verbo. Nell'ascolto egli scopre che essere “l'uomo giusto” non è più sufficiente. Che l'obbedienza alla legge è troppo poco, perché Gesù introduce un'alleanza nuova, una legge nuova, una legge della misericordia sconfinata, il comandamento d'amore a cui tutti siamo chiamati.\nAnche noi oggi spesso ci troviamo di fronte alle situazioni che ci spaventano. Possiamo limitarci a fare quel che è giusto, oppure come Giuseppe rispondere alla chiamata di Dio che ci invita a non temere e aprirci alla promessa che ogni giorno rinnova: «Ti basta la mia grazia; la mia potenza infatti si manifesta pienamente nella debolezza» (2 Cor 12, 9).", "riflettere": "Metto a disposizione del disegno salvifico le mie debolezze e paure? Mi giustifico con la sua giustizia?", "preghfin": "Apri i nostri occhi, Signore,\nperché possiamo vedere te nei nostri fratelli e sorelle.\nApri le nostre orecchie, Signore,\nperché possiamo udire le invocazioni di chi ha fame, freddo, paura e di chi è oppresso.\nApri il nostro cuore, Signore,\nperché impariamo ad amarci gli uni gli altri come tu ci ami.\nDonaci di nuovo il tuo Spirito, Signore,\nperché diventiamo un cuore solo e un'anima sola, nel tuo nome.\n<i>(Madre Teresa di Calcutta)</i>"}