{"day": 20, "month": 12, "year": 2022, "weekday": 2, "date_str": "martedì 20 dicembre 2022", "quotes": "Is 7,10-14; Sal 23", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "O Chiave di David,\ne scettro della casa di Israele,\nche apri e nessuno chiude,\nchiudi e nessuno apre:\nvieni e libera lo schiavo\ndal carcere,\nche è nelle tenebre,\ne nell'ombra della morte.", "vangelo": "Al sesto mese, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».  A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "“Rallegrati! Il Signore è con te”—il saluto dell'angelo Gabriele potrebbe sembrare fuori luogo. Ecco una ragazza, povera e senza nessun tipo di supporto, che aspetta un bambino. Come è possibile gioire ad un messaggio del genere?\n“La gioia del Vangelo riempie il cuore e la vita intera di coloro che si incontrano con Gesù”, scrive papa Francesco nell'enciclica <i>Evangelii Gaudium</i>. Il Vangelo è un invito a esultare ed annunciare con letizia. Ma come non farsi abbattere alle cose che ci tolgono la gioia? La tristezza—intesa come attitudine, non come emozione—è molto pericolosa. Lo sapeva bene la Chiesa antica, che la elencava tra i peccati cardinali, cioè quelli che stanno alla base di tutti gli altri.\n“Rallegrati! Il Signore è con te”: la gioia nasce dalla consapevolezza di trovarsi nella presenza dell'Emmanuel. Ma per farlo, è necessario lascare a lui spazio. Come diceva Giovanni Battista, “ora questa mia gioia è piena. Lui deve crescere; io, invece, diminuire” (Gv 3, 29--30). Maria riesce a gioire ed accogliere l'annuncio perché supera l'ottica individualista, non pensa a sé stessa ma è in grado di vedersi in relazione con gli altri e in prospettiva dell'opera salvifica. “Il grande rischio del mondo attuale con la sua molteplice ed opprimente offerta di consumo, è una tristezza individualista che scaturisce dal cuore comodo e avaro, dalla ricerca malata di piaceri superficiali, dalla coscienza isolata”, scrive papa Francesco nell'<i>Evangelii Gaudium</i>. “Dio con noi” dona la gioia.\nLa risposta all'invito del Signore non vuol dire rinuncia alla propria felicità, il contrario: “è gioia che si vive tra le piccole cose della vita quotidiana, come risposta all'invito affettuoso di Dio nostro Padre: «Figlio, per quanto ti è possibile, tràttati bene… Non privarti di un giorno felice» (Sir 14, 11.14)”. Accostiamoci al Signore con la certezza che Egli vuole la nostra felicità e rallegriamoci—perché la sua gioia sia in noi e la nostra gioia sia piena.", "riflettere": "Riconosco la tristezza come un'offesa a Dio? Come cerco di contrastarla?", "preghfin": "Esulta grandemente, figlia di Sion,\ngiubila, figlia di Gerusalemme!\nEcco, a te viene il tuo re.\nEgli è giusto e vittorioso!\n<i>(Zaccaria 9, 9)</i>"}