{"day": 21, "month": 12, "year": 2022, "weekday": 3, "date_str": "mercoledì 21 dicembre 2022", "quotes": "Ct 2,8-14 <i>opp</i> Sof 3,14-17; Sal 32", "quote_vangelo": "secondo Luca (1,39-45)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "O (astro) Sorgente,\nsplendore di luce eterna,\ne sole di giustizia:\nvieni ed illumina\nchi è nelle tenebre,\ne nell'ombra della morte.", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.  Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».", "medita": "“Maria si alzò e andò in fretta” sono le parole che papa Francesco ha scelto per guidare i giovani in occasione della XXXVII Giornata Mondiale della Gioventù a Lisbona nel 2023. Le parole che facilmente in una lettura veloce tendono a sfuggirci.\nMaria dopo aver sentito l'annunciazione “si alza”. La parola greca “anastãsa” ha la stessa radice di “resurrezione” (“anástasis”). Quel “alzarsi” significa “risorgere”, svegliarsi ad una vita nuova, svegliarsi dal marasma e ritrovare le forze per andare avanti “in fretta”.\nLa fretta di Maria non ha niente a che fare con la frenesia, è la prontezza di correre verso l'altro. Durante l'annunciazione l'angelo nomina Elisabetta per illustrare che “nulla è impossibile a Dio”, ma Maria vede subito che la sua parente può avere bisogno di aiuto. La capacità di concentrarsi sull'altro in un momento così delicato è la conferma che Gesù l'ha ormai riempita della sua presenza e grazia.\nMaria si mette in cammino senza nessuna costrizione ma anche senza alcuna sicurezza se non quella di portare con sé Gesù. Diventa l'Arca Santa. È un compito delicato e difficile, specialmente all'inizio della gravidanza. Nessuno avrebbe potuto rimproverarla se avesse deciso di non affrontarlo. Ma Maria, così come Giuseppe, vanno oltre a quello che è semplicemente giusto. “Una semplice ragazza di paese, che porta nel cuore tutta la speranza di Dio”. Cristo Salvatore che viene nel mezzo della nostra incapacità tende la mano e dice “alzati e cammina”.", "riflettere": "Un anziano diceva: «Se il tuo pensiero dimora in Dio, la forza di Dio dimora in te».", "preghfin": "Signore,\nprendimi come sono,\ncon i miei difetti,\ncon le mie mancanze;\nma fammi diventare\ncome tu desideri.\n<i>(Giovanni Paolo II)</i>"}