{"day": 22, "month": 12, "year": 2022, "weekday": 4, "date_str": "giovedì 22 dicembre 2022", "quotes": "1Sam 1,24-28; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (1,46-55)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "O Re delle Genti,\nda loro bramato,\ne pietra angolare,\nche riunisci tutti in uno:\nvieni, e salva l'uomo,\nche hai plasmato dal fango.", "vangelo": "In quel tempo, Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».", "medita": "Il Magnificat, il più bello inno di lode, abbonda di citazioni e riferimenti. Maria si rivolge a Dio con la parola di Dio. Porta la sua parola dentro di sé e quando apre la bocca i testi sacri riaffiorano nella sua lode. La vita di Maria è il frutto della parola di Dio che trasforma e santifica. Un'altra promessa compiuta, “mia parola uscita dalla mia bocca: non ritornerà a me senza effetto” (Is 55, 11).\nDio dice e avviene. La sua parola ha il potere di trasformare profondamente la realtà e non ritornerà senza aver compiuto ciò per cui è stata mandata. Maria pronuncia il Magnificat e Dio lo realizza nella sua vita.\nIl Magnificat di Maria riprende un altro Magnificat, quello dell'Antico Testamento, ovvero il salmo 103 (104): «Benedici il Signore, anima mia!». L'inno che racconta Dio misericordioso. Maria loda Dio che non si stanca di salvarci: l'Amore che non si risparmia, Dio dell'Universo che sceglie quello che è piccolo, umile e povero. Maria incontra Dio misericordioso prima nei testi sacri, poi lo accoglie nel cuore e si fa trasformare da questa forza dirompente. “Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono. (…) Ha soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre». Guidati dalla parola di Dio siamo in grado di scegliere quello che Dio ha preparato per noi e sperimentare quanto la nostra libertà e la sua volontà si cercano.", "riflettere": "Quanto risuona in me la parola di Dio? La accolgo e la faccio crescere dentro di me?", "preghfin": "Il mio cuore esulta nel Signore,\nla mia forza s'innalza grazie al mio Dio.\nSi apre la mia bocca contro i miei nemici,\nperché io gioisco per la tua salvezza.\nNon c'è santo come il Signore,\nperché non c'è altri all'infuori di te\ne non c'è roccia come il nostro Dio.\nNon moltiplicate i discorsi superbi,\ndalla vostra bocca non esca arroganza,\nperché il Signore è un Dio che sa tutto\ne da lui sono ponderate le azioni.\nL'arco dei forti s'è spezzato,\nma i deboli si sono rivestiti di vigore.\nI sazi si sono venduti per un pane,\nhanno smesso di farlo gli affamati.\n<i>(Primo libro di Samuele 2, 1b--5a)</i>"}