{"day": 23, "month": 12, "year": 2022, "weekday": 5, "date_str": "venerdì 23 dicembre 2022", "quotes": "Ml 3,1-4.23-24; Sal 24", "quote_vangelo": "secondo Luca (1,57-66)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "O Emmanuel,\nnostro re e legislatore,\nsperanza delle genti,\ne loro Salvatore:\nvieni e salvaci,\nSignore, nostro Dio.", "vangelo": "In quei giorni, per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».  Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.  Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.", "medita": "Talvolta qualcosa pur essendo giusto non viene da Dio. La nostra coscienza ci aiuta a distinguere tra quello che è giusto e non è giusto. Le ispirazioni dello Spirito invece ci fanno seguire la volontà di Dio. Dovremmo sempre aspirare a vede il mondo con lo sguardo di Dio e chiamare tutto come lo chiama Dio.\nQuesta è l'esperienza di Elisabetta e Zaccarìa. Possiamo immaginarci la gioia. Nasce un bambino a una coppia di genitori anziani che lo aspettava da decenni. Un miracolo. L'evento è sulla bocca di tutti, un po' per la gioia, un po' per la notizia. Una nascita del genere non passa inosservata. Ed ecco ora tutti si aspettano di udire il nome del bambino. Elisabetta lo dice con coraggio, contro ogni aspettativa: “Si chiamerà Giovanni”. Ma non è giusto, giusto sarebbe chiamarlo Zaccarìa. Nessuno la capisce, né la rispetta. La domanda aveva la risposta già pronta e non era quella che ha fornito Elisabetta.\nA volte facciamo le domande ma non vogliamo ascoltare le risposte. Invece Dio ce le dà sempre, a volte possono essere diverse da quelle che ci immaginiamo, non per stravolgere i nostri piani ma per farci partecipi del progetto salvifico. Elisabetta aderisce alla volontà di Dio, usa il futuro per indicare il nome di Giovanni: “Si chiamerà Giovanni”; Zaccarìa invece lo dice al presente: il bambino non ha un altro nome. Siamo stati chiamati da Dio per nome da sempre. “Giovanni è il suo nome”. Zaccarìa lo capì nei mesi del silenzio, quando Dio gli ha fatto guardare il realizzarsi della promessa a cui lui non ha creduto. Quel nome ricorderà a tutte le generazioni che “Dio è misericordioso” anche quando a noi manca la fede.", "riflettere": "Cerco di chiamare le cose, situazioni, la gente con il nome che gli ha dato Dio?", "preghfin": "Tu mi scruti e mi conosci;\ndove sono segreto, tu mi conosci.\nIo vado, io mi fermo, tu lo sai;\nio dormo io sono sveglio, tu lo sai.\nIo faccio io disfo, tu lo sai;\nio parlo, io taccio, tu sai le parole che cerco,\nquelle che troverò, quelle che tacerò.\nTi sto di fronte, ti do le spalle,\nil tuo sguardo non mi lascia.\nSei tu che mi hai fatto, hai fatto il mio diritto, e il mio rovescio,\nil mio davanti e il mio di dietro, la mia luce e il mio buio.\nTu mi conosci come nemmeno io mi conosco\nChe prodigio! […]\n<i>(Giusy Quarenghi, </i>Tu mi conosci: dal salmo 139<i>).</i>"}