{"day": 25, "month": 12, "year": 2022, "weekday": 7, "date_str": "domenica 25 dicembre 2022", "quotes": "Is 9,1-6; Sal 95; Tt 2,11-14", "quote_vangelo": "secondo Luca (2,1-14)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Natale del Signore\nTempo di Natale", "preghiniz": "Fortunati i pastori, diciamo,\neppure nulla abbiamo da invidiare,\npoiché la stessa loro fortuna è la nostra,\nLo stesso Gesù che fu visitato dai pastori\nsi trova qui nel tabernacolo…\ne non vi è cosa più gradita\nche possiamo fargli\nche andare spesso a visitarlo.\n<i>(Don Giovanni Bosco)</i>", "vangelo": "In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Questo primo censimento fu fatto quando Quirinio era governatore della Siria. Tutti andavano a farsi censire, ciascuno nella propria città.\nAnche Giuseppe, dalla Galilea, dalla città di Nàzaret, salì in Giudea alla città di Davide chiamata Betlemme: egli apparteneva infatti alla casa e alla famiglia di Davide. Doveva farsi censire insieme a Maria, sua sposa, che era incinta.\nMentre si trovavano in quel luogo, si compirono per lei i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio.\nC'erano in quella regione alcuni pastori che, pernottando all'aperto, vegliavano tutta la notte facendo la guardia al loro gregge. Un angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande timore, ma l'angelo disse loro: «Non temete: ecco, vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia».\nE subito apparve con l'angelo una moltitudine dell'esercito celeste, che lodava Dio e diceva: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama».", "medita": "Non è affatto che a Gesù capita di nascere a Betlemme, è la sua eterna scelta: Dio sceglie di nascere a Betlemme perché vuole essere con noi e accanto a noi nelle nostre carenze e difficoltà. Non si tratta soltanto delle difficoltà esterne, economiche o sociali, ma anche, e soprattutto, delle sofferenze interiori.\nQuesta è la notte in cui Cristo, con tutta la sua tenerezza e amicizia, viene a stare con noi perché non rimanessimo mai soli. Lui che ha scelto la povertà, che predilige quello che è piccolo e indifeso da quello che è potente, che si dona completamente, viene a incontrarci lì dove meno ce lo aspettiamo.\nL'incontro al presepe. I padri della Chiesa vedevano nella mangiatoia il simbolo del nostro peccato. Gesù si mette in mezzo al peccato perché sa che, così come l'animale torna alla greppia, così l'uomo torna al proprio peccato. Ecco il suo modo di incontrarci, il più innocente e puro: viene lì dove è sicuro di trovarci. Ci sta vicino, più vicino possibile, e tende la mano verso di noi, perché è venuto a lottare per la nostra salvezza.\nDio nasce nella grotta—che ci ricorda quella dove è stato riposto dopo la sua morte, il luogo della sua resurrezione—e non nel tempio di Gerusalemme, perché non nasce per sé stesso ma per noi. Per offrirsi e diventare pane e vino, non per chiedere offerte di cibi e bevande.\nDio sceglie tutto questo per il nostro bene. Lo si vede chiaramente dalle reazioni dei pastori—quando vedono angelo scendere dal cielo “furono presi da grande timore”, ma quando vedono Gesù Bambino riposto in una mangiatoia e avvolto in poveri panni, come in una sudario, lodano questo Dio che si fa così piccolo, vulnerabile ed estremamente vicino. “Beata povertà, la santa umiltà e l'ineffabile carità”. Gesù Bambino nel presepe è lo stesso della croce, Gesù che è tutto amore, gratuito e puro, che ci viene a cercare ancora una volta oggi.", "riflettere": "Guardando Gesù capiamo bene le preferenze di Dio, ma sappiamo fare le stesse scelte di umiltà, povertà, e dono di sè stessi nella nostra vita?", "preghfin": "È Natale ogni volta che sorridi a un fratello e gli tendi la mano.\nÈ Natale ogni volta che rimani in silenzio per ascoltare l'altro.\nÈ Natale ogni volta che non accetti quei principi\nche relegano gli oppressi ai margini della società.\nÈ Natale ogni volta che speri con quelli\nche disperano nella povertà fisica e spirituale.\nÈ Natale ogni volta che riconosci con umiltà\ni tuoi limiti e la tua debolezza.\nÈ Natale ogni volta che permetti al Signore\ndi rinascere per donarlo agli altri.\n<i>(Madre Teresa di Calcutta)</i>"}