{"day": 26, "month": 12, "year": 2022, "weekday": 1, "date_str": "lunedì 26 dicembre 2022", "quotes": "At 6,8-10.12;7,54-60; Sal 30", "quote_vangelo": "secondo Matteo (10,17-22)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Santo Stefano", "preghiniz": "Ti amo, mio Dio,\ne il mio unico desiderio è di amarti\nfino all'ultimo respiro della mia vita.\nTi amo, o Dio, infinitamente amabile,\ne preferisco morire amandoti,\npiuttosto che vivere un solo istante senza amarti.\nTi amo, Signore, e l'unica grazia che ti chiedo,\nè di amarti eternamente.\nTi amo, mio Dio, e desidero il cielo,\nsoltanto per avere la felicità\ndi amarti perfettamente.\nMio Dio, se la mia lingua\nnon può dire ad ogni istante: ti amo,\nvoglio che il mio cuore\nte lo ripeta ogni volta che respiro.\nTi amo, o divino Salvatore,\nperché sei stato crocifisso per me,\ne mi tieni quaggiù crocifisso con te.\nMio Dio, fammi la grazia\ndi morire amandoti e sapendo che ti amo.\n<i>(Giovanni Maria Vianney)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Guardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani.\nMa, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato».", "medita": "Nei giorni che seguono il Natele la Chiesa ci propone la memoria dei “comites Christi”, i discepoli di Gesù, coloro che erano più vicini nel suo percorso terreno e primi a renderne testimonianza, anche con il martirio: Santo Stefano, Giovanni Evangelista, i Santi Innocenti. Nonostante lo celebriamo ogni anno il passaggio dalla festa di nascita di Gesù Bambino al martirio di Santo Stefano può suscitare alquanto sgomento. Dalla nascita del Salvatore alla morte dei suoi fedeli. Dov'è la buona novella? La vediamo soltanto alla luce di un incontro con Dio che è così travolgente da non far temere più neanche la morte.\nPossiamo esserne sicuri per la vita di Santo Stefano, ma è possibile anche per noi oggi? Nel Vangelo Gesù dice che arriveranno tanti momenti di prova e di sconforto, di abbandono e di sofferenza, ma non resteremo soli.\nI martiri sono quelli che hanno sofferto pene ingiuste e inimmaginabili per Gesù, ma nonostante tutte le sofferenze sono riusciti a mantenere la pace, la gioia e la fede grazie a una profonda comunione con Dio e l'apertura all'azione dello Spirito Santo. Il volto di Stefano, come quello di Mosè quando andò a pregare sul monte Sinai, diventa radioso, così che le persone faticano a guardarlo. L'incontro con Dio può essere così intenso da lasciare un segno sul nostro volto e—cosa ancora più importante—da cambiare il nostro modo di stare al mondo, relazionarsi con gli altri e affrontare le avversità della vita. E questo è il senso della vita di fede. Anche noi siamo in grado di accostarci a Dio che ci dona gioia, forza, sapienza e coraggio affinché nelle nostre sfide e martiri quotidiani sappiamo essere le persone attraverso le quali si vede Dio.", "riflettere": "Saulo non solo è presente ma addirittura viene riconosciuto dai lapidatori come il loro capo. “Signore, non imputare loro questo peccato”—dice Santo Stefano prima di morire. Presto Saulo diventerà Paolo, dopodiché sarà chiamato l'Apostolo delle Genti, le sue lettere ancora oggi ci guidano verso Dio. Nulla ci può dividere da Dio che è tutto amore e misericordia.", "preghfin": "Signore,\nprendimi come sono,\ncon i miei difetti,\ncon le mie mancanze;\nma fammi diventare\ncome tu desideri.\n<i>(Giovanni Paolo II)</i>"}