{"day": 27, "month": 12, "year": 2022, "weekday": 2, "date_str": "martedì 27 dicembre 2022", "quotes": "1Gv 1,1-4; Sal 96", "quote_vangelo": "secondo Giovanni (20,2-8)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "San Giovanni Evangelista", "preghiniz": "Ti amo, Signore, e l'unica grazia che ti chiedo,\nè di amarti eternamente.\nTi amo, mio Dio, e desidero il cielo,\nsoltanto per avere la felicità\ndi amarti perfettamente.\nMio Dio, se la mia lingua\nnon può dire ad ogni istante: ti amo,\nvoglio che il mio cuore\nte lo ripeta ogni volta che respiro.\nTi amo, o divino Salvatore,\nperché sei stato crocifisso per me,\ne mi tieni quaggiù crocifisso con te.\nMio Dio, fammi la grazia\ndi morire amandoti e sapendo che ti amo.\n<i>(Giovanni Maria Vianney)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala corse e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.", "medita": "Il discepolo senza nome, quello che Gesù amava. Se per qualche motivo si dovesse evitare il nome di qualcuno probabilmente si potrebbe usare questo nome <i>passepartout</i>: “il discepolo che Gesù ama”. Ognuno di noi è il discepolo che Gesù ama. “Quando Dio ama, altro non desidera che essere amato”, dice san Bernardo. Il discepolo che si sente amato cerca di corrispondere con lo stesso amore. Giovanni, infatti, è l'apostolo presente sul Calvario, che rimane con Gesù fino alla sua morte e accoglie Maria a casa sua. Oggi lo vediamo quando alla notizia di Maria di Magdala corre più veloce che può, ma giungendo al sepolcro, si ferma.\nPensiamo al tempo trascorso da quando Giovanni arriva al sepolcro fino a quando ci entra. Lunghissimi minuti di attesa, incertezza, e angoscia. Giovanni non ha avuto paura a rimanere sotto la croce ma ora non ha coraggio di entrare nel sepolcro vuoto. Lui da sempre è stato un uomo di grande sensibilità spirituale. Seguiva Gesù con gli occhi aperti ai segni della presenza di Dio, una mente pronta a cercare, esplorare e riconoscere ciò in cui crede, un cuore che si affretta ad amare, eppure si ferma. Entra solo quando accanto a lui c'è Pietro.\nLa nostra fede a volte può arrestarsi. Il cuore pieno di emozioni, anche quelli più sinceri e nobili, può farci da freno. Spesso questo momento di incertezza capita a un passo dal sepolcro vuoto. E proprio in questi momenti vale la pena guardarsi intorno per vedere se ci sono altri discepoli. Quell'ultimo passo è critico, senza entrare nel sepolcro vuoto Giovanni non avrebbe potuto comprendere il senso di quello che ha vissuto in precedenza. Chiediamo sempre di non fermarci nel cammino e di avere accanto un fratello che ci aiuta a perseverare nel bene.", "riflettere": "Dio, nel corso della nostra vita, vuole plasmare la nostra sensibilità: cerchiamo di rispondere con un cuore aperto alle sue ispirazioni.", "preghfin": "Non ti arrendere mai,\nneanche quando la fatica si fa sentire,\nneanche quando il tuo piede inciampa,\nneanche quando i tuoi occhi bruciano,\nneanche quando i tuoi sforzi sono ignorati,\nneanche quando la delusione ti avvilisce,\nneanche quando l'errore ti scoraggia,\nneanche quando il tradimento ti ferisce,\nneanche quando il successo ti abbandona,\nneanche quando l'ingratitudine ti sgomenta,\nneanche quando l'incomprensione ti circonda,\nneanche quando la noia ti atterra,\nneanche quando tutto ha l'aria del niente,\nneanche quando il peso del peccato ti schiaccia…\nInvoca il tuo Dio, stringi i pugni, sorridi… e ricomincia!\n<i>(Leone Magno)</i>"}