{"day": 28, "month": 12, "year": 2022, "weekday": 3, "date_str": "mercoledì 28 dicembre 2022", "quotes": "1Gv 1,5-2,2; Sal 123", "quote_vangelo": "secondo Matteo (2,13-18)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Santi Martiri Innocenti", "preghiniz": "Siamo stati liberati come un passero\ndal laccio dei cacciatori:\nil laccio si è spezzato\ne noi siamo scampati.\nIl nostro aiuto è nel nome del Signore:\negli ha fatto cielo e terra.\n<i>(Salmo 123)</i>", "vangelo": "I Magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo».\nEgli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Dall'Egitto ho chiamato mio figlio».\nQuando Erode si accorse che i Magi si erano presi gioco di lui, si infuriò e mandò a uccidere tutti i bambini che stavano a Betlemme e in tutto il suo territorio e che avevano da due anni in giù, secondo il tempo che aveva appreso con esattezza dai Magi.\nAllora si compì ciò che era stato detto per mezzo del profeta Geremìa: «Un grido è stato udito in Rama, un pianto e un lamento grande: Rachele piange i suoi figli e non vuole essere consolata, perché non sono più».", "medita": "Innocenti vittime di superbia e prepotenza. Nasce il Salvatore ma nonostante questo si consuma una strage crudele e disumana. Nessun dolore mette a dura prova la tenuta della nostra sensibilità e della nostra fede quanto il dolore innocente. La morte dei bambini che perdono la vita per soddisfare la brama di potere di un uomo non può essere accettata né giustificata in nessun luogo e nessun tempo.\nErode è passato alla storia come un uomo paranoico che temeva le cospirazioni contro il suo potere e contro la sua vita. Non riesce a capacitarsi del fatto che i Magi non abbiano obbedito ai suoi ordini. L'ego del sovrano, abituato all'obbedienza degli altri, viene improvvisamente scalfito in modo doloroso. Erode non riesce ad accettare la libertà di chi ha di fronte. Il suo egoismo lo spinge a fare passi sempre più terribili. Il crimine di Erode colpisce l'intera comunità locale, a dimostrazione del fatto che il male non può essere compiuto privatamente e senza conseguenze per gli altri: colpisce sempre persone specifiche. La portata del peccato supera di solito l'immaginazione di chi lo compie. Il male rimane in gran parte inconsapevole, perché non siamo pienamente consapevoli di cosa e come gli altri ne vengono colpiti.\nErode agisce non tanto contro Gesù Bambino, quanto contro la vita, contro la pace e contro la libertà. La paura di perdere potere, per quanto piccolo o grande sia, e la paura della morte, e la negazione della libertà altrui porta come frutto disperazione, dolore innocente e morte. Ancora oggi assistiamo a questi drammi. Ancora oggi sentiamo il grido delle lacrime di madri e padri, vediamo il dramma di fughe dalle case, delle divisioni delle famiglie, dell'accoglienza ostile. Ed ecco Gesù che viene a liberarci dalle paure ed egoismi che ci portano a soccombere alle negligenze e al male. Perché la missione di Cristo era diretta a curare l'uomo proprio da queste paure: paura della morte, paura della libertà e della perdita del potere.", "riflettere": "Il male, come anche il bene, da noi compiuto ha le conseguenze che non vediamo da subito. Facciamo di questa consapevolezza una bussola che ci faccia fare le scelte giuste e desiderare la pace, la vita, la libertà.", "preghfin": "O Dio, autore e amante della pace,\nche abbassi i superbi e innalzi gli umili,\nallontana al più presto dall'umanità orrori e lacrime\nperché sul ricorso alle armi prevalga il negoziato,\nsull'incomprensione l'intesa,\nsull'offesa il perdono,\nsull'odio l'amore.\nTe lo chiediamo per l'intercessione della Vergine Maria, Regina della Pace,\nper Cristo nostro Signore. Amen."}