{"day": 29, "month": 12, "year": 2022, "weekday": 4, "date_str": "giovedì 29 dicembre 2022", "quotes": "1Gv 2,3-11; Sal 95", "quote_vangelo": "secondo Luca (2,22-35)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "Mio Dio, non dimenticarti di me, quando io mi dimentico di te.\nNon abbandonarmi, Signore, quando io ti abbandono.\nNon allontanarti da me, quando io mi allontano da te.\nChiamami se ti fuggo, attirami se resisto, rialzami se cado.\nDonami, Signore, Dio mio,\nun cuore vigile che nessun vano pensiero porti lontano da te,\nun cuore retto che nessuna intenzione perversa possa sviare,\nun cuore fermo che resista con coraggio ad ogni avversità,\nun cuore libero che nessuna torbida passione possa vincere.\nConcedimi, ti prego, una volontà che ti cerchi,\nuna sapienza che ti trovi, una vita che ti piaccia,\nuna perseveranza che ti attenda con fiducia\ne una fiducia che alla fine giunga a possederti.\n<i>(Tommaso d'Aquino)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, [Maria e Giuseppe] portarono il bambino [Gesù] a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.  Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».", "medita": "Oggi riscopriamo l'episodio della presentazione al tempio di Gesù Bambino. Nella vita di Gesù tutto si svolgeva secondo i ritmi previsti dalla legge. Nonostante l'annunciazione, i sogni profetici, e tutti i segni che circondano la nascita di Gesù sembra che Maria e Giuseppe pensino a Gesù come a un semplice bambino. La semplicità e umiltà con cui questa coppia accoglie Gesù nella propria vita fa da insegnamento per tutta la Chiesa. Perché proprio grazie a queste loro qualità Dio ha potuto operare così liberamente nella loro vita. L'esaltazione può adombrare Dio, mentre l'umile adorazione crea spazio perché Egli possa agire.\nMaria e Giuseppe, pur essendo liberi dai precetti della legge, la seguono rigorosamente. Lo stesso percorso sarà seguito da Gesù. Gesù non ha bisogno di essere presentato a Dio Padre, eppure è necessario che sia portato al tempio. Noi abbiamo bisogno di presentare Gesù nel tempio. “Non sapete che siete tempio di Dio e che lo Spirito di Dio abita in voi?”—scrive san Paolo nella prima lettera ai Corinzi (3, 16--17)—“(…) santo è il tempio di Dio, che siete voi”. Per questo tutti partecipiamo alla presentazione di Gesù, che viene portato al tempio, e siamo invitati a scoprire e confermare la presenza di Gesù nel tempio che siamo noi stessi.\nLa povertà dell'offerta di Giuseppe e Maria, che non si possono permettere neanche un agnello, esprime simbolicamente la nostra povertà spirituale. Davanti a Dio ci presentiamo sempre a mani vuote, che lui riempie con la benedizione e grazia. Infatti se ci presentiamo a Dio nello spirito di Maria e Giuseppe abbiamo dentro di noi lo stesso spirito di Simeone, che finalmente vede in questo Bambino la risposta a tutte le sue domande: “Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele”.", "riflettere": "Chiediamo di essere sensibili alle ispirazioni di Dio affinché, come il vecchio Simeone, possiamo recarci al tempio mossi dallo Spirito e di aprirci all'azione misteriosa e non sempre comprensibile di Dio.", "preghfin": "Stammi vicino, dio mio: tu sei colui che cerco, che amo,\nche adoro con tutta la forza di cui sono capace.\nTi ho cercato, o Signore della vita,\ne tu mi hai fatto il dono di trovarti: te, io voglio amare, mio Dio.\nPerde la vita, chi non ama te:\nchi non vive per Te, Signore, è niente e vive per il nulla.\nAccresci in me, ti prego, il desiderio di conoscerti e di amarti, Dio mio:\ndammi, Signore, ciò che ti domando.\nAnche se tu mi dessi il mondo intero, ma non mi donassi te stesso,\nnon saprei cosa farmene, Signore. Donami te stesso, Dio mio!\nEcco, ti amo, Signore: aiutami ad amarti di più.\n<i>(Anselmo d'Aosta)</i>"}