{"day": 30, "month": 12, "year": 2022, "weekday": 5, "date_str": "venerdì 30 dicembre 2022", "quotes": "Sir 3,2-6.12-14; Sal 127; Col 3,12-21", "quote_vangelo": "secondo Matteo (2,13-15.19-23)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "Santa Famiglia di Gesù, Maria e Giuseppe", "preghiniz": "O Signore, unica mia speranza,\nascolta la mia preghiera:\nnon permettere che per stanchezza\nlasci di cercare il tuo volto.\nConcedimi la forza di cercare te,\nche mi hai fatto il dono di trovarti\ne mi hai dato la speranza\ndi avvicinarmi a te sempre di più.\nIl mio impegno e la mia fragilità sono davanti a te, Signore:\nrafforza il mio impegno,\nguarisci la mia fragilità.\nO Dio, vieni in mio aiuto,\nperché non mi dimentichi mai di te\ne viva sempre alla tua presenza.\nFa', o Signore, Dio mio,\nche io ti conosca sempre di più\ne ti ami con tutto il cuore.\n<i>(Sant'Agostino)</i>", "vangelo": "I Magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo».\nEgli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Dall'Egitto ho chiamato mio figlio».\nMorto Erode, ecco, un angelo del Signore apparve in sogno a Giuseppe in Egitto e gli disse: «Àlzati, prendi con te il bambino e sua madre e va' nella terra d'Israele; sono morti infatti quelli che cercavano di uccidere il bambino».\nEgli si alzò, prese il bambino e sua madre ed entrò nella terra d'Israele. Ma, quando venne a sapere che nella Giudea regnava Archelao al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nella regione della Galilea e andò ad abitare in una città chiamata Nàzaret, perché si compisse ciò che era stato detto per mezzo dei profeti: «Sarà chiamato Nazareno».", "medita": "“Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo”: il messaggio che riceve Giuseppe è chiaro ma non dettagliato. Starà a lui attuarlo e riempirlo di significato. La guida di Dio non è mai prepotente. Dio ci indica la strada ma non ci costringe a camminare.\n“Cristo ci ha liberati per la libertà!” (Gal 5, 1): è un grande dono della salvezza. Oggi potrebbe essere una buona occasione per soffermarci su come nella vita di tutti i giorni esercitiamo la nostra libertà. Quanto siamo creativi e operosi nell'essere liberi?\nGiuseppe ci è stato dato da esempio. Essere obbedienti alla parola di Dio non significa essere passivi. Giuseppe prende l'iniziativa, è attento alle ispirazioni dello Spirito, determinato e coraggioso, si contraddistingue per l'acutezza di giudizio. Sceglie di seguire la voce del Signore. Non è una scelta facile eppure—ne possiamo essere certi—è vantaggiosa e sicura. Ne conosciamo solo l'origine e il risultato: Giuseppe sente nel sonno la voce dell'angelo e fugge con la famiglia in Egitto per poi stabilirsi a Nazaret. Non abbiamo notizie su come abbiano trascorso il tempo in Egitto; probabilmente non è stato un tempo semplice, ma per quanto conosciamo Maria e Giuseppe siamo sicuri che l'abbiano affidato appieno a Dio. La scelta quotidiana di rimettersi nelle mani di Dio ci salva dalle angosce di tutti i giorni.\nGiuseppe ci insegna come, in modo attivo, cercare le risposte di cui abbiamo bisogno. Lui rimane sempre aperto alla parola di Dio, pronto a metterla in atto. Giuseppe parte subito in Egitto perché capisce il pericolo imminente, mentre quando sta lasciando l'Egitto prende tempo per analizzare la situazione. Seguire la parola di Dio non sempre significa capire tutto fino al fondo, ma fino al fondo prendersi le proprie responsabilità, piccole e grandi che siano. Se ci facciamo trasportare dagli eventi della vita, dalle circostanze, anche semplicemente dalle emozioni, non siamo in grado essere soggetti delle scelte, liberi autori delle decisioni. Se aspettiamo una ricetta pronta, che non lasci spazio alla nostra libera scelta, o ci dimentichiamo di scappare in Egitto, o finiamo per rimanerci per sempre.", "riflettere": "Giuseppe è invitato a mettersi in cammino. Quali passi lo Spirito ci invita a compiere per trovare il nostro posto su terra, nella comunità?", "preghfin": "Gesù, Maria e Giuseppe\na voi, Santa Famiglia di Nazareth,\noggi, volgiamo lo sguardo\ncon ammirazione e confidenza;\nin voi contempliamo\nla bellezza della comunione nell'amore vero;\na voi raccomandiamo tutte le nostre famiglie,\nperché si rinnovino in esse le meraviglie della grazia."}