{"day": 31, "month": 12, "year": 2022, "weekday": 6, "date_str": "sabato 31 dicembre 2022", "quotes": "1Gv 2,18-21; Sal 95", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Gabriela Rogowska", "prevangelo": "", "indications": "", "preghiniz": "La mia vita, o Signore, è un istante che passa,\nun momento che fugge e se ne va.\nTu lo sai, mio Dio,\nche per amarti sulla terra non ho altro che l'oggi.\nChe importa, Signore, se l'avvenire è oscuro.\nNo, io non posso pregarti per il domani.\nMantieni puro il mio cuore, coprimi con la tua ombra,\ne non sia che per l'oggi.\nIo non ho, Signore, che quest'oggi mio fuggitivo\nper darti un frutto d'amore,\nun grappolo di cui ogni chicco sia un'anima.\nDonami tu, Gesù, il fuoco di un apostolo,\ne sia per oggi.\n<i>(Teresa di Lisieux)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio. Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste. In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni. Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui. Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo. Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto. Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità. Giovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me». Dalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.\nDio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "Dio crea attraverso il Verbo. Nell'Antico testamento e nel prologo di Vangelo di Giovanni Dio dice e ciò che è detto avviene. Dio ci parla, <i>in primis</i> attraverso ciò che è. “Tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste”. Il mistero della creazione ci stupisce e ci comunica Dio. Con le nostre forze intellettuali possiamo contemplare la bellezza del creato e attraverso questa cercare Dio.\nSan Paolo ad Atene, il centro propulsore del sapere, si rivolge ai filosofi epicurei e stoici dicendo: “Ateniesi, vedo che, in tutto, siete molto religiosi. Passando infatti e osservando i vostri monumenti sacri, ho trovato anche un altare con l'iscrizione: «A un dio ignoto». Ebbene, colui che, senza conoscerlo, voi adorate, io ve lo annuncio. Il Dio che ha fatto il mondo e tutto ciò che contiene, che è Signore del cielo e della terra, non abita in templi costruiti da mani d'uomo né dalle mani dell'uomo si lascia servire come se avesse bisogno di qualche cosa: è lui che dà a tutti la vita e il respiro e ogni cosa. (…) In lui infatti viviamo, ci muoviamo ed esistiamo, come hanno detto anche alcuni dei vostri poeti: «Perché di lui anche noi siamo stirpe»” (At 17, 22--25.28).\nSono passati duemila anni e non è cambiato molto: anche noi accettiamo più facilmente l'idea che esista un'Energia che pervade tutto l'Universo ma sia essa stessa più grande dell'Universo, piuttosto che un Dio che è entrato nella nostra storia, diventato uno di noi, morto e risorto. Dio che ci parla anche attraverso il creato per condurci verso una conoscenza più completa che è una relazione con una persona. La teologia naturale svolge un ruolo importante come tappa per la comprensione della teologia rivelata, cioè all'apertura a ciò che Dio stesso ha voluto dirci. Senza la teologia naturale la nostra fede religiosa sarebbe come sospesa nel vuoto. La fede e la ragione sono compagni inseparabili del nostro cammino. La ragione ci apre gli occhi alla fede, e la fede è il supporto naturale della ragione (Michal Heller).\nIn Dio c'è eternamente una predisposizione al dialogo. Dio non solo parla a noi ma vuole parlare con noi per entrare in una relazione. “L'agire di Dio, non si limita alle parole—dice Benedetto XVI—anzi potremmo dire che Egli non si accontenta di parlare, ma si immerge nella nostra storia e assume su di sé la fatica e il peso della vita umana”. Accogliamo oggi il mistero di Dio che è il Verbo, che ci parla, che si fa carne e viene ad abitare in mezzo a noi.", "riflettere": "Troviamo oggi in noi la capacità di dialogo e di incontro, che prima di tutto deve significare una predisposizione all'ascolto e al silenzio, e la prontezza di regalare ciò che ci è più caro: il tempo.", "preghfin": "Signore Gesù Cristo,\nFiglio di Dio,\nabbi pietà di me, peccatore!"}