{"day": 1, "month": 2, "year": 2021, "weekday": 1, "date_str": "lunedì 1 febbraio 2021", "quotes": "Eb 11,32-40; Sal 30", "quote_vangelo": "secondo Marco (5,1-20)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Quanto è grande la tua bontà, Signore! La riservi per coloro che ti temono,\nla dispensi, davanti ai figli dell'uomo, a chi in te si rifugia.\nTu li nascondi al riparo del tuo volto, lontano dagli intrighi degli uomini;\nli metti al sicuro nella tua tenda, lontano dai litigi delle lingue.\nBenedetto il Signore, che per me ha fatto meraviglie di grazia\nin una città fortificata.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nel paese dei Gerasèni. Sceso dalla barca, subito dai sepolcri gli venne incontro un uomo posseduto da uno spirito impuro.  Costui aveva la sua dimora fra le tombe e nessuno riusciva a tenerlo legato, neanche con catene, perché più volte era stato legato con ceppi e catene, ma aveva spezzato le catene e spaccato i ceppi, e nessuno riusciva più a domarlo. Continuamente, notte e giorno, fra le tombe e sui monti, gridava e si percuoteva con pietre.\nVisto Gesù da lontano, accorse, gli si gettò ai piedi e, urlando a gran voce, disse: «Che vuoi da me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!». Gli diceva infatti: «Esci, spirito impuro, da quest'uomo!». E gli domandò: «Qual è il tuo nome?». «Il mio nome è Legione – gli rispose – perché siamo in molti». E lo scongiurava con insistenza perché non li cacciasse fuori dal paese.\nC'era là, sul monte, una numerosa mandria di porci al pascolo. E lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi». Glielo permise. E gli spiriti impuri, dopo essere usciti, entrarono nei porci e la mandria si precipitò giù dalla rupe nel mare; erano circa duemila e affogarono nel mare.\nI loro mandriani allora fuggirono, portarono la notizia nella città e nelle campagne e la gente venne a vedere che cosa fosse accaduto. Giunsero da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura. Quelli che avevano visto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci. Ed essi si misero a pregarlo di andarsene dal loro territorio.\nMentre risaliva nella barca, colui che era stato indemoniato lo supplicava di poter restare con lui. Non glielo permise, ma gli disse: «Va' nella tua casa, dai tuoi, annuncia loro ciò che il Signore ti ha fatto e la misericordia che ha avuto per te». Egli se ne andò e si mise a proclamare per la Decàpoli quello che Gesù aveva fatto per lui e tutti erano meravigliati.", "medita": "Vive fra i sepolcri, l'indemoniato. Nulla gli dà pace, nessuno riesce a tenerlo fermo: urla e grida, si percuote con le pietre, si fa del male. Come se Marco ci facesse capire che l'autolesionismo è di origine malvagia, demoniaca, che l'accusarsi di ogni nefandezza non fa piacere a Dio e ci sprofonda nell'abisso. Quante ne conosco di persone così! Sempre irrequiete e insoddisfatte di ciò che sono, della propria vita, delle proprie scelte. E alcune, purtroppo, pensano di far piacere a Dio comportandosi in quel modo! Confondono depressione con umiltà, poco consapevoli della propria concreta situazione, preferiscono farsi travolgere dai sensi di colpa piuttosto che guardare oggettivamente i propri pregi e difetti. Il Signore ci libera da una visione piccina e meschina di noi stessi, non siamo i giganti dei nostri sogni, né i nani delle nostre paure, ma uomini e donne che, scoprendosi discepoli, in cammino, in crescita, vedono loro stessi alla luce dello sguardo di Dio. Il Signore ci libera nel profondo, ci aiuta e vedere la realtà dalla parte di Dio. Certo: farlo richiede fatica, uscire da se stessi, lasciar andare (affogare) la miriade di pensieri negativi che rischiano di schiacciarci. (Paolo Curtaz, commento del 4 febbraio 2013)", "riflettere": "Quanto spesso la nostra società è molto più preoccupata dalla perdita dei “maiali”, dall'impatto economico, che dalla miracolosa guarigione e salvezza del singolo uomo?", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre\ndel cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta\ne umiltà profonda.\nDammi, Signore,\nsenno e discernimento\nper compiere la tua vera\ne santa volontà. Amen.\n<i>(San Francesco)</i>"}