{"day": 3, "month": 2, "year": 2021, "weekday": 3, "date_str": "mercoledì 3 febbraio 2021", "quotes": "Eb 12,4-7.11-15; Sal 102", "quote_vangelo": "secondo Marco (6,1-6)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\nperché egli sa bene di che siamo plasmati,\nricorda che noi siamo polvere.\nMa l'amore del Signore è da sempre,\nper sempre su quelli che lo temono,\ne la sua giustizia per i figli dei figli,\nper quelli che custodiscono la sua alleanza.", "vangelo": "In quel tempo, Gesù venne nella sua patria e i suoi discepoli lo seguirono. Giunto il sabato, si mise a insegnare nella sinagoga. E molti, ascoltando, rimanevano stupiti e dicevano: «Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani? Non è costui il falegname, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle, non stanno qui da noi?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria, tra i suoi parenti e in casa sua». E lì non poteva compiere nessun prodigio, ma solo impose le mani a pochi malati e li guarì. E si meravigliava della loro incredulità.\nGesù percorreva i villaggi d'intorno, insegnando.", "medita": "Il brano inizia con la sorpresa della gente di Nazaret che non riusciva a sopportare che un uomo che tutti conoscevano benissimo potesse avere autorità su di loro, ossia che pretendesse in nome di Dio un cambiamento della loro vita, del loro cuore, dei loro sentimenti.\nIn duemila anni di evangelizzazione, quanti sono gli uomini che nelle generazioni non si sono lasciati pervadere dalla Parola con fiducia, e invece di guardare la luna hanno guardato il dito che la indicava!\nTroppe volte ci fermiamo all'esteriore, osservando e squadrando chi ci parla del vangelo. Invece di ascoltare con stupore la buona notizia, giudichiamo le inevitabili umane incoerenze che talora accompagnano l'annuncio.\nNon è facile convincerci che lo Spirito ci raggiunga nelle faccende quotidiane, nelle nostre case con maniere normali e usuali, senza manifestazioni clamorose, insinuandosi nei gesti quotidiani. Come bambini dovremmo essere capaci di stupirci, dovremmo essere capaci di lasciare i nostri cuori aperti affinché siano riempiti e trasfigurati dall'Eterno.\nPadre Ermes Ronchi ci ricorda la difficoltà a riconoscere la grandezza di Cristo nell'umiltà: “Non lo cercherai nelle altezze del cielo, ma lo vedrai inginocchiato a terra, ai tuoi piedi, una brocca in mano e un asciugamano ai fianchi”.", "riflettere": "Quante volte ci comportiamo come gli abitanti di Nazareth, ossia non accettiamo l'autorità di Gesù nella nostra vita impedendo di fatto al Signore di operare?", "preghfin": "Signore, apri le mie labbra\ne la mia bocca canterà la tua lode;\nDio, fa' attento il mio orecchio\nperché ascolti la tua parola.\nTu ami tutto ciò che esiste\nniente disprezzi di quanto hai creato;\ntu sei compassionevole con tutte le creature sono tue,\no amante della vita."}