{"day": 4, "month": 2, "year": 2021, "weekday": 4, "date_str": "giovedì 4 febbraio 2021", "quotes": "Eb 12,18-19.21-24; Sal 47", "quote_vangelo": "secondo Marco (6,7-13)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù chiamò a sé i Dodici e prese a mandarli a due a due e dava loro potere sugli spiriti impuri. E ordinò loro di non prendere per il viaggio nient'altro che un bastone: né pane, né sacca, né denaro nella cintura; ma di calzare sandali e di non portare due tuniche.\nE diceva loro: «Dovunque entriate in una casa, rimanetevi finché non sarete partiti di lì. Se in qualche luogo non vi accogliessero e non vi ascoltassero, andatevene e scuotete la polvere sotto i vostri piedi come testimonianza per loro».\nEd essi, partiti, proclamarono che la gente si convertisse, scacciavano molti demòni, ungevano con olio molti infermi e li guarivano.", "medita": "La missione dei dodici è la continuazione della missione stessa di Gesù. Essi furono scelti “perché stessero con lui e per mandarli a predicare”. Gli apostoli dovranno riprodurre in sé il Cristo, che annuncia la buona novella del regno. Ecco perché questo brano non riporta parole del Signore riguardo a ciò che gli apostoli dovranno dire, ma solo su come dovranno presentarsi. Gesù non chiama a sé per trattenere, lontani dal mondo, coloro che gli rispondono, ma per inviarli allo sbaraglio, in mezzo alla gente che potrà accoglierli oppure no. La vocazione è inscindibile dalla missione e deve sfociare in essa. L'esodo non è un <i>optional</i>, ma la necessaria irradiazione della vita spirituale. A chi crede il Signore dà il potere di operare il bene in nome suo. I discepoli vanno a due a due, nessuno parte da solo, perché l'evangelizzazione è una missione comunitaria, porta frutti solo se fatta in comunione con la Chiesa, coi fratelli. Ogni vero annuncio nasce dal confronto, dall'approfondimento in comune. Ecco perché, insieme, si arriva prima, si opera meglio e non si corre il rischio di portare le proprie idee al posto di quelle di Gesù. Oggi è la Chiesa che ci manda e ci accompagna. Andare, allora, ma in semplicità, in povertà, senza bagagli troppo pesanti. Liberi per amore, vuoti per lasciarsi riempire, ricchi solo di Lui. “Non prendete nulla per il viaggio, oltre al bastone”. Cioè, appoggiamoci a Lui, il resto può essere utile, se c'è, ma non è necessario. Quanto ci sbagliamo pensando di poter richiamare la gente al Vangelo usando solo i mezzi umani. Ciò che conta più di tutto è avere Gesù nel cuore. Conoscerlo, amarlo, volerlo servire, volergli assomigliare, contare sulla sua forza e non sulla nostra capacità.", "riflettere": "Nella Chiesa è Gesù stesso che ti manda, modella il tuo cuore e ti trasforma con la sua parola di vita. Quanti lo cercano e non sanno dove abita! Tu sei mandato proprio a loro. Tu diventi un portatore di speranza, un costruttore di pace, uno che dà quello che ha. È questo, il tuo impegno di oggi, di domani e di sempre. Gratuitamente hai ricevuto, gratuitamente dai. Gesù ti precede e ti traccia la strada.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni a Dio Padre per quanti hanno scelto\ndi seguire Gesù e di servire la Chiesa attraverso la <i>vocazione alla vita consacrata</i>,\nche è la chiamata ad essere segno visibile e concreto di comunione e amore per tutti.\nIn particolare gli affidiamo i giovani in formazione,\ne quanti in questo tempo si stanno interrogando\nsul progetto d'amore che Dio ha su ciascuno.\nSeguire il Signore esige perciò impegno, fedeltà, coraggio e fede.\nChiediamo al Padre, fonte di ogni vocazione,\nil dono di seguire il Figlio per servirlo ogni giorno con cuore libero."}