{"day": 5, "month": 2, "year": 2021, "weekday": 5, "date_str": "venerdì 5 febbraio 2021", "quotes": "Eb 13,1-8; Sal 26", "quote_vangelo": "secondo Marco (6,14-29)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Santa Agata", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nSe contro di me si accampa un esercito,\nil mio cuore non teme;\nse contro di me si scatena una guerra,\nanche allora ho fiducia.\nNella sua dimora mi offre riparo\nnel giorno della sventura.\nMi nasconde nel segreto della sua tenda,\nsopra una roccia m'innalza.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, il re Erode sentì parlare di Gesù, perché il suo nome era diventato famoso. Si diceva: «Giovanni il Battista è risorto dai morti e per questo ha il potere di fare prodigi». Altri invece dicevano: «È Elìa». Altri ancora dicevano: «È un profeta, come uno dei profeti». Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare, è risorto!».\nProprio Erode, infatti, aveva mandato ad arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, perché l'aveva sposata. Giovanni infatti diceva a Erode: «Non ti è lecito tenere con te la moglie di tuo fratello». Per questo Erodìade lo odiava e voleva farlo uccidere, ma non poteva, perché Erode temeva Giovanni, sapendolo uomo giusto e santo, e vigilava su di lui; nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.\nVenne però il giorno propizio, quando Erode, per il suo compleanno, fece un banchetto per i più alti funzionari della sua corte, gli ufficiali dell'esercito e i notabili della Galilea. Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali. Allora il re disse alla fanciulla: «Chiedimi quello che vuoi e io te lo darò». E le giurò più volte: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno». Ella uscì e disse alla madre: «Che cosa devo chiedere?». Quella rispose: «La testa di Giovanni il Battista». E subito, entrata di corsa dal re, fece la richiesta, dicendo: «Voglio che tu mi dia adesso, su un vassoio, la testa di Giovanni il Battista». Il re, fattosi molto triste, a motivo del giuramento e dei commensali non volle opporle un rifiuto.\nE subito il re mandò una guardia e ordinò che gli fosse portata la testa di Giovanni. La guardia andò, lo decapitò in prigione e ne portò la testa su un vassoio, la diede alla fanciulla e la fanciulla la diede a sua madre. I discepoli di Giovanni, saputo il fatto, vennero, ne presero il cadavere e lo posero in un sepolcro.", "medita": "La vita di Giovanni finisce per il capriccio di una ballerina, per l'odio vendicativo di un'adultera e soprattutto per un re mediocre, ubriaco, corrotto, privo di qualsiasi autorevolezza.\nIl pensiero non può non andare ai martiri Cristiani di oggi, della Chiesa che soffre per mano degli estremismi. Chiesa sofferente nei paesi dove i Cristiani sono minoranza senza tutele. Uomini, donne, bambini che sono perseguitati, odiati, cacciati via dalle case, torturati, massacrati nella quasi indifferenza. Un martirio a causa dell'autorità corrotta, a causa di persone che odiano Gesù Cristo.\nSe anche questi popoli troveranno conforto nelle parole di Cristo (“Beati voi, quando gli uomini vi odieranno, e quando vi scacceranno da loro, e vi insulteranno e metteranno al bando il vostro nome come malvagio, a motivo del Figlio dell'uomo. Rallegratevi in quel giorno e saltate di gioia, perché, ecco, il vostro premio è grande nei cieli; perché i padri loro facevano lo stesso ai profeti”), noi potremo presentarci al Suo cospetto in pace con noi stessi?", "riflettere": "“Non dimenticateci, non lasciateci soli”. È il grido drammatico lanciato dai cristiani iracheni e raccolto dal vescovo di Carpi Francesco Cavina che se ne fa portavoce per sensibilizzare l'occidente.", "preghfin": "O Dio, fedele nell'amore,\nche unisci la tua chiesa alla passione di Cristo tuo Figlio,\nconcedi ai nostri fratelli e alle nostre sorelle\nche soffrono persecuzioni a causa della loro fede in te\nla beatitudine di chi soffre perché è cristiano,\naffinché siano testimoni fedeli delle tue promesse.\nPer Cristo nostro Signore."}