{"day": 6, "month": 2, "year": 2021, "weekday": 6, "date_str": "sabato 6 febbraio 2021", "quotes": "Eb 13,15-17.20-21; Sal 22", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Santi Paolo Miki e compagni", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia.\nMi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "I discepoli tornano da Gesù, ovvero da colui che li aveva prima chiamati e che aveva istruito con la sua predicazione e con l'esempio. Sono entusiasti ma stanchi, pieni di gioia e di luce negli occhi. Gesù li ascolta, è felice delle loro gioie e con delicatezza e premura li invita ad andare con lui, a riposare alla sua presenza.\nStupisce leggere la delicatezza e la premura di Gesù verso i suoi. Gesù si accorge se siamo stanchi, ci invita ad andare con lui, a riposarci alla sua presenza. Guai a noi, che abbiamo investito la nostra vita nell'annuncio del vangelo, se continuiamo a parlare del Signore senza frequentarlo, a servirlo senza dedicare del tempo alla riflessione e alla preghiera personale! Siamo come delle candele (piccoli lumini o grandi ceri: fate voi!), se non siamo accesi non possiamo far luce! Quanta tristezza riempie il mio cuore quando vedo fratelli preti strattonati da ogni parte, correre come dei pazzi per tappare i buchi, senza più tempo né voglia di coltivare la propria interiorità, la propria umanità! Ma ciò che chiede per loro, il riposo che rinfranca e prepara alla missione, Gesù non lo vuole per sé. Vedendo le folle che lo hanno seguito, pur di cogliere una parola, pur di avere un incoraggiamento (e Dio solo sa quanti chilometri possiamo percorrere per ascoltare qualcuno che ci doni speranza!), Gesù sente compassione e ancora si mette ad insegnare come un pastore che pensa prima alle sue pecore che a se stesso. (Paolo Curtaz, commento del 9 febbraio 2013)", "riflettere": "Siamo invitati ad accettare questa chiamata: uscire dalla propria comodità e avere il coraggio di raggiungere tutte le periferie che hanno bisogno della luce del Vangelo. (Papa Francesco, <i>Evangelii Gaudium</i>)", "preghfin": "Rendici capaci di discernere la tua chiamata.\nAiutaci a fare il primo passo con fiducia e amore.\nDonaci la forza di compiere la nostra missione,\naffinché il nostro sforzo porti frutti e sia sorgente di benedizione."}