{"day": 7, "month": 2, "year": 2021, "weekday": 7, "date_str": "domenica 7 febbraio 2021", "quotes": "Gb 7,1-4.6-7; Sal 146; 1Cor 9,16-19.22-23", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "È bello cantare inni al nostro Dio,\nè dolce innalzare la lode.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi d'Israele.\nRisana i cuori affranti\ne fascia le loro ferite.\nEgli conta il numero delle stelle\ne chiama ciascuna per nome.\nGrande è il Signore nostro,\ngrande nella sua potenza;\nla sua sapienza non si può calcolare.\nIl Signore sostiene i poveri,\nma abbassa fino a terra i malvagi.\n<i>(Salmo 146)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "La suocera di Pietro viene guarita e serve il Signore. Se siamo guariti interiormente è per servire. La Chiesa serve il suo Maestro che si mette alla soglia per annunciare il Regno. Non è più nella sinagoga, l'annuncio, ma sulla soglia, ai bordi, al confine, ai margini, per strada… La gente accoglie la Parola che cambia la vita e gioisce: Gesù opera miracoli di conversione. Il segreto dell'energia di Gesù è nella preghiera, intimo colloquio col Padre che gli permette di entrare in contatto con tante persone con verità e attenzione. Imparassimo da Gesù a ritagliare del tempo per stare con Dio! E meno ne abbiamo e più siamo invitati a trovarlo per poter stare con colui che illumina le nostre coscienze e le nostre scelte! Una preghiera silenziosa, intensa, autentica, ci permette di affrontare la giornata con un altro spirito. Pietro, scocciato, raggiunge Gesù, come a richiamarlo ai suoi doveri: ora che a Cafarnao lo aspettano, occorre che si coltivi la nascente comunità. Ma Gesù non vuole essere rinchiuso, nemmeno nella sua comunità, e chiede di andare altrove per annunciare il Regno. Che la Chiesa, come il suo Maestro, abbia il coraggio di portare il Vangelo nelle strade! (Paolo Curtaz, commento del 11 febbraio 2013)", "riflettere": "Al mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava.", "preghfin": "Solo quando avremo taciuto noi, Dio potrà parlare.\nComunicherà a noi solo sulle sabbie del deserto.\nNel silenzio maturano le grandi cose della vita:\nla conversione, l'amore, il sacrificio.\nQuando il sole si eclissa pure per noi,\ne il Cielo non risponde al nostro grido,\ne la terra rimbomba cava sotto i passi,\ne la paura dell'abbandono rischia di farci disperare,\nrimanici accanto.\nIn quel momento, rompi pure il silenzio:\nper dirci parole d'amore!\nE sentiremo i brividi della Pasqua.\n<i>(Don Tonino Bello)</i>"}