{"day": 8, "month": 2, "year": 2021, "weekday": 1, "date_str": "lunedì 8 febbraio 2021", "quotes": "Gn 1,1-19; Sal 103", "quote_vangelo": "secondo Marco (6,53-56)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nSei rivestito di maestà e di splendore,\navvolto di luce come di un manto.\nEgli fondò la terra sulle sue basi:\nnon potrà mai vacillare.\nTu l'hai coperta con l'oceano come una veste;\nal di sopra dei monti stavano le acque.\nTu mandi nelle valli acque sorgive\nperché scorrano tra i monti,\nIn alto abitano gli uccelli del cielo\ne cantano tra le fronde.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. Scesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse.\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.", "medita": "Lo conoscono tutti, ormai, nei pressi del lago. Volano le parole, e mentre viaggiano si ingrossano.\nGesù ha cercato di tenere nascosti i prodigi, ha ammonito severamente, rimproverato, intimato. Non è servito a nulla: la folla accorre da ogni luogo. Non c'è molta fede, nella loro corsa. Ma molto dolore e un po' di superstizione: non è un guaritore il profeta di Nazareth? A loro poco importa dei suoi discorsi su Dio e il Regno, ascoltano, purché alla fine qualcuno guarisca. E Gesù accetta, gestisce questa difficile situazione, cerca di far maturare la loro poca fede, cerca di far capire che quei gesti, quei miracoli sono la manifestazione del Regno che avanza, che cresce giorno per giorno. No, non capisce la folla, fatica a star dietro a questo curioso profeta. Poco importa: Gesù rischia, accetta, prova lo stesso. Non cerchiamo Gesù per i suoi prodigi, non pesiamo la nostra fede chiedendo miracoli impossibili.\nSe davvero abbiamo conosciuto la straordinarietà del suo amore, allora ci basta essere sfiorati dall'ombra del suo mantello. Iniziamo questa settimana ai piedi del Signore: sia lui a guarire nel profondo ognuno di noi. (Paolo Curtaz)", "riflettere": "Lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati. Siamo capaci di farci mantello di Cristo?", "preghfin": "Dal desiderio di essere amato, liberami Signore.\nDal desiderio di essere stimato, liberami Signore.\nDal desiderio di essere preferito, liberami Signore.\nDal desiderio di essere approvato, liberami Signore.\nDalla paura di essere umiliato, liberami Signore.\nDalla paura di essere rifiutato, liberami Signore.\nDalla paura di essere calunniato, liberami Signore.\nDalla paura di essere abbandonato, liberami Signore.\nFa' che io possa sempre desiderare che gli altri crescano e io diminuisca,\ncosì che abbia ad assomigliare sempre più a te, mio dolce Signore."}