{"day": 9, "month": 2, "year": 2021, "weekday": 2, "date_str": "martedì 9 febbraio 2021", "quotes": "Gn 1,20-2,4a; Sal 8", "quote_vangelo": "secondo Marco (7,1-13)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Quando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme. Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».\nEd egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\nE diceva loro: «Siete veramente abili nel rifiutare il comandamento di Dio per osservare la vostra tradizione. Mosè infatti disse: “Onora tuo padre e tua madre”, e: “Chi maledice il padre o la madre sia messo a morte”. Voi invece dite: “Se uno dichiara al padre o alla madre: Ciò con cui dovrei aiutarti è korbàn, cioè offerta a Dio”, non gli consentite di fare più nulla per il padre o la madre. Così annullate la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».", "medita": "I farisei provano a mettere alle strette Gesù, a stringerlo in un angolo: “la legge prescrive”, “la tradizione tramanda”. Ma Gesù è venuto a liberarci da una visione di Dio piccina, fatta di regole e di minuzie, per darci una prospettiva ampia, adulta, liberante. Gesù non usa mezzi termini e ci invita a tornare ad una visione semplice ed essenziale alla cui base c'è l'amore vero e sincero verso di Dio e verso i nostri fratelli. Gesù ci invita a fidarci e ad usare la libertà che ci è stata donata con vera giustizia e a non nasconderci dietro remore o dietro regole inventate dagli uomini. Gesù fa un passo in avanti, rivoluzionario: pone l'uomo, la persona, non sopra la legge ma sopra l'interpretazione restrittiva della legge, spiazzando quanti credono di essere nel giusto e superiori agli altri, se non alle stesse leggi di Dio (arrivando fino al paradosso in cui si preferisce finanziare le casse del tempio piuttosto che sostenere i propri genitori anziani).", "riflettere": "Non è nell'adempiere a rituali che purifichiamo il nostro cuore, dice Gesù ai farisei. Il cuore guarisce solo quando ci abbandoniamo docilmente alla Sua Volontà.", "preghfin": "Chiamato ad annunciare la tua parola,\naiutami, Signore, a vivere di Te,\ne a essere strumento della tua pace.\nToccami il cuore e rendimi trasparente la vita,\nperché le mie parole, quando veicolano la tua,\nnon suonino false sulle mie labbra.\nConcedimi la gioia di lavorare in comunione,\ne inondami di tristezza ogni volta che,\nisolandomi dagli altri,\npretendo di fare la mia corsa da solo.\nSalvami dalla presunzione di sapere tutto.\nDall'arroganza di chi non ammette dubbi.\nDalla durezza di chi non tollera ritardi.\nDal rigore di chi non perdona debolezze.\nDall'ipocrisia di chi salva i princìpi e uccide le persone.\nTrasportami, dal Tabor della contemplazione,\nalla pianura dell'impegno quotidiano.\nE se l'azione inaridirà la mia vita,\nriconducimi sulla montagna del silenzio.\n<i>(Don Tonino Bello)</i>"}