{"day": 10, "month": 2, "year": 2021, "weekday": 3, "date_str": "mercoledì 10 febbraio 2021", "quotes": "Gn 2,4b-9.15-17; Sal 103", "quote_vangelo": "secondo Marco (7,14-23)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Santa Scolastica", "preghiniz": "Quando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro».\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell'uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti.\nE diceva: «Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "“Così neanche voi siete capaci di comprendere?”. Con grande pazienza Gesù predica alla folla ma deve anche rispiegare in privato ai discepoli che lo seguono e lo ascoltano quotidianamente. Difficile scardinare vecchi modi di pensare e portare la buona novella, il pensiero comune era tale per cui solo osservando tutte le prescrizioni si era graditi al cospetto di Dio. Gesù invita a cambiare prospettiva e a non mettere sullo stesso piano (quando non ad un piano superiore) i tanti piccoli precetti istituiti dall'uomo, da osservare con scrupolo, e le norme che vengono da Dio.\nGesù invita a mantenere un cuore retto, libero e pulito: “Beati i puri di cuore perché vedranno Dio”. E invita a non vivere intimoriti, nella sfiducia di tutto e di tutti, terrorizzati di rimanere contaminati da cose impure. L'autenticità della propria fede si misura dal cuore, dalle scelte libere che escono dall'interno e non dai fatti esterni e superficiali, magari accecati dall'egoismo.\nSant'Agostino scrisse: “Ama e fa' quello che vuoi”, ovvero scegli di fare il bene, discerni nel cuore ciò che è volontà di Dio e muoviti nel Suo solco.", "riflettere": "Ama e fa' quello che vuoi.", "preghfin": "Non permettere mai\nche qualcuno venga a te\ne vada via senza essere\nmigliore e più contento.\nSii l'espressione\ndella bontà di Dio.\nBontà sul tuo volto\ne nei tuoi occhi,\nbontà nel tuo sorriso\ne nel tuo saluto.\nAi bambini, ai poveri\ne a tutti coloro che soffrono\nnella carne e nello spirito\noffri sempre un sorriso gioioso.\nDai a loro non solo le tue cure\nma anche il tuo cuore."}