{"day": 11, "month": 2, "year": 2021, "weekday": 4, "date_str": "giovedì 11 febbraio 2021", "quotes": "Gn 2,18-25; Sal 127", "quote_vangelo": "secondo Marco (7,24-30)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Beata Vergine Maria di Lourdes", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto.\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia.\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va': il demonio è uscito da tua figlia».\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n'era andato.", "medita": "La fama di Gesù si è sparsa anche tra i pagani (… era di lingua greca e di origine siro-fenicia), quindi, per gli ebrei, tra gli “impuri”. Probabilmente Gesù stuzzica questa donna: “Lascia prima che si sazino i figli…”, ma non la esclude, il suo “prima” non vuol dire che non ci sarà un momento per lei. La donna sembra capire Gesù e chiede però una immediatezza nel dono, la possibilità di raccogliere da subito le briciole. Con fede lo chiama “Signore” e Gesù, quasi come ricevesse una lezione, la accoglie e l'ammette alla mensa dei figli.\nGesù fa capire che i pagani non sono per sempre esclusi dal banchetto della salvezza, e il messaggio è forte per chi pensa che Dio sia solo per il popolo eletto. Accontentando questa donna idealmente si aprono le frontiere della salvezza oltre il popolo ebraico. Gesù continua a rompere gli schemi e le certezze di tanti: la salvezza è per tutti i popoli. L'unico requisito decisivo non è più l'etnia o la cultura, ma la fede.", "riflettere": "La donna accoglie la parola di Dio che porta alla salvezza. Accogliamo la Sua parola con altrettanta fede?", "preghfin": "Mio Dio, dammi la fede,\nla fede vera, la fede pratica,\nla fede che fa entrare\nil Vangelo nella vita…\nMio Dio, dammi la fede\ndi chi costruisce sulla pietra\ne non la fede morta\ndi chi costruisce sulla sabbia…\n<i>(Charles de Foucauld)</i>"}