{"day": 12, "month": 2, "year": 2021, "weekday": 5, "date_str": "venerdì 12 febbraio 2021", "quotes": "Gn 3,1-8; Sal 31", "quote_vangelo": "secondo Marco (7,31-37)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo a cui è tolta la colpa\ne coperto il peccato.\nBeato l'uomo a cui Dio non imputa il delitto\ne nel cui spirito non è inganno.\nTi ho fatto conoscere il mio peccato,\nnon ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nPer questo ti prega ogni fedele\nnel tempo dell'angoscia;\nquando irromperanno grandi acque\nnon potranno raggiungerlo.\nTu sei il mio rifugio, mi liberi dall'angoscia,\nmi circondi di canti di liberazione.\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli.\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».", "medita": "La chiusura dell'uomo, il suo isolamento, non dipende solo dagli organi di senso. C'è una chiusura interiore, che riguarda il nucleo profondo della persona, quello che la Bibbia chiama il ‘cuore'. È questo che Gesù è venuto ad ‘aprire', a liberare, per renderci capaci di vivere pienamente la relazione con Dio e con gli altri. Al centro c'è una piccola parola che riassume tutto il messaggio e tutta l'opera di Cristo. Marco la riporta nella lingua stessa in cui Gesù la pronunciò: «effatà», che significa: «apriti». Ecco perché dicevo che questa piccola parola, «effatà—apriti», riassume in sé tutta la missione di Cristo. Egli si è fatto uomo perché l'uomo, reso interiormente sordo e muto dal peccato, diventi capace di ascoltare la voce di Dio, la voce dell'Amore che parla al suo cuore, e così impari a parlare a sua volta il linguaggio dell'amore, a comunicare con Dio e con gli altri. Per questo motivo la parola e il gesto dell'«effatà» sono stati inseriti nel Rito del Battesimo, come uno dei segni che ne spiegano il significato: il sacerdote, toccando la bocca e le orecchie del neo-battezzato dice: «Effatà», pregando che possa presto ascoltare la Parola di Dio e professare la fede. Mediante il Battesimo, la persona umana inizia, per così dire, a «respirare» lo Spirito Santo, quello che Gesù aveva invocato dal Padre con quel profondo sospiro, per guarire il sordomuto. (Benedetto XVI, Angelus del 9 settembre 2012)", "riflettere": "Maria è pienamente “aperta” all'amore del Signore, il suo cuore è costantemente in ascolto della sua Parola. La sua materna intercessione ci ottenga di sperimentare ogni giorno, nella fede, il miracolo dell'“effatà”, per vivere in comunione con Dio e con i fratelli. (Benedetto XVI, Angelus del 9 settembre 2012)", "preghfin": "Maria, Madre del Volto Santo,\naiutaci ad avere “mani innocenti e cuore puro”,\nmani illuminate dalla verità dell'amore\ne cuori rapiti dalla bellezza divina,\nperché, trasformati dall'incontro con Cristo,\nci doniamo ai poveri e ai sofferenti,\nnei cui volti riluce l'arcana presenza\ndel tuo Figlio Gesù,\nche vive e regna nei secoli dei secoli."}