{"day": 13, "month": 2, "year": 2021, "weekday": 6, "date_str": "sabato 13 febbraio 2021", "quotes": "Gn 3,9-24; Sal 89", "quote_vangelo": "secondo Marco (8,1-10)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Prima che nascessero i monti\ne la terra e il mondo fossero generati,\nda sempre e per sempre tu sei, o Dio.\nTu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\nE acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\n<i>(Salmo 89)</i>", "vangelo": "In quei giorni, poiché vi era di nuovo molta folla e non avevano da mangiare, Gesù chiamò a sé i discepoli e disse loro: «Sento compassione per la folla; ormai da tre giorni stanno con me e non hanno da mangiare. Se li rimando digiuni alle loro case, verranno meno lungo il cammino; e alcuni di loro sono venuti da lontano».\nGli risposero i suoi discepoli: «Come riuscire a sfamarli di pane qui, in un deserto?». Domandò loro: «Quanti pani avete?». Dissero: «Sette».\nOrdinò alla folla di sedersi per terra. Prese i sette pani, rese grazie, li spezzò e li dava ai suoi discepoli perché li distribuissero; ed essi li distribuirono alla folla. Avevano anche pochi pesciolini; recitò la benedizione su di essi e fece distribuire anche quelli.\nMangiarono a sazietà e portarono via i pezzi avanzati: sette sporte. Erano circa quattromila. E li congedò.\nPoi salì sulla barca con i suoi discepoli e subito andò dalle parti di Dalmanutà.", "medita": "Il pane che il Signore dà ai suoi apostoli prefigura inequivocabilmente un altro pane che verrà dato all'inizio dell'ultimo gesto che Gesù farà per i suoi discepoli. Chi di noi non voterebbe un governo che invece di chiedere tasse regalasse a tutti i cittadini un milione a testa?\nIl clima del racconto è di grande compassione: Gesù prova tenerezza per la folla e vuole aiutarla, sfamarla, e chiede la collaborazione degli apostoli i quali, attoniti, invitano al sano realismo Gesù.\nCon la moltiplicazione dei pani e dei pesci Gesù viene osannato come Messia, ma un'ambiguità di fondo resterà in questa massiccia adesione da parte della folla. Si osanna il Messia finché elargisce. Non succede forse anche a noi di cercare Dio più per ciò che dà che non veramente per ciò che è? Chiediamo a Dio di fare qualcosa per le sofferenze del mondo e quando lui ci invita a darci da fare, lo invitiamo al sano realismo. Eppure Dio ha bisogno di noi, ha bisogno del nostro nulla per fare qualcosa. Quando gridiamo a Dio: “Cosa fai per questa situazione?”, Dio ci risponde: “Tu, che cosa fai?”. Credere non è delegare a Dio la risoluzione dei nostri problemi, ma imparare ad affrontarli in una prospettiva diversa. (Paolo Curtaz, commento del 15 febbraio 2003)", "riflettere": "La folla che chiede pane e giustizia ci scuote, Signore, e tu ci chiedi di aiutarti a mettere del nostro perché ogni uomo riceva speranza.", "preghfin": "Oh! Signore, fa di me uno strumento della tua pace:\ndove è odio, fa ch'io porti amore;\ndove è offesa, ch'io porti il perdono;\ndove è discordia, ch'io porti la fede;\ndove è l'errore, ch'io porti la Verità;\ndove è la disperazione, ch'io porti la speranza.\nDove è tristezza, ch'io porti la gioia;\ndove sono le tenebre, ch'io porti la luce.\nOh! Maestro, fa che io non cerchi tanto\nad essere compreso, quanto a comprendere;\nad essere amato, quanto ad amare.\nPoiché è\ndando, che si riceve;\nperdonando, che si è perdonati;\nmorendo, che si risuscita a Vita Eterna.\n<i>(San Francesco di Assisi)</i>"}