{"day": 14, "month": 2, "year": 2021, "weekday": 7, "date_str": "domenica 14 febbraio 2021", "quotes": "Lv 13,1-2.45-46; Sal 31; 1Cor 10,31-11,1", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Santi Cirillo e Metodio\nSalterio: seconda", "preghiniz": "Beato l'uomo a cui è tolta la colpa\ne coperto il peccato.\nBeato l'uomo a cui Dio non imputa il delitto\ne nel cui spirito non è inganno.\nTi ho fatto conoscere il mio peccato,\nnon ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nRallegratevi nel Signore ed esultate, o giusti!\nVoi tutti, retti di cuore, gridate di gioia!\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "La lebbra, malattia terribile, malattia dell'isolamento fisico e sociale. Probabilmente lo stesso lebbroso interpella Gesù mantenendo la debita distanza: “se vuoi, puoi guarirmi”, come dire: “non pretendo nulla, non posso costringerti a guarirmi”. Si avvicina con umiltà senza pretendere. Gesù si muove a compassione, è disposto a condividere la sua sorte, a vivere la sua emarginazione e la sua morte sociale, gli dice: “non sei più solo”. Gesù lo tocca ed è per il tempo un gesto eclatante. Toccare un lebbroso significava in quel tempo diventare impuri. Gesù con questo gesto manifesta questo desiderio di condividere la sua situazione. Gesù non critica l'emarginazione a cui il malato è costretto ma partecipa alla sua sofferenza.\nGesù invita il lebbroso guarito a presentarsi dai sacerdoti per lodare Dio e probabilmente per fare certificare la sua guarigione e poter essere quindi reintegrato nella vita sociale. Lo invita a tacere il miracolo perché sa che la gente esalta il miracolo, e non vede il gesto d'amore e di condivisione che Gesù fa, per rivelarci il vero volto del Padre. Gesù sa che il percorso della vera conversione ha bisogno di tempo, ha bisogno di rinnovo costante, è fatto anche di cadute continue. La conversione non è che il punto di partenza di un lungo percorso, a tratti doloroso, che ci porta verso la pienezza.", "riflettere": "Annunciare vuol dire rendere testimonianza dell'esperienza concreta che si ha di Gesù. Il lebbroso racconta agli altri il bene che Gesù gli ha fatto, trasgredisce quanto Gesù gli ha indicato mettendolo in difficoltà. Ma quanto ha ricevuto è troppo grande per essere taciuto. Siamo coscienti di quanto riceviamo? Abbiamo il coraggio di testimoniarlo? In che modo lo facciamo?", "preghfin": "Chi ama con il cuore di Cristo\nnon cerca il proprio interesse,\nma unicamente la gloria del Padre\ne il bene del prossimo.\nSta qui il segreto\ndella fecondità apostolica\ndell'azione missionaria,\nche travalica le frontiere e le culture,\nraggiunge i popoli e si diffonde\nfino agli estremi confini del mondo.\n<i>(Benedetto XXVI)</i>"}