{"day": 15, "month": 2, "year": 2021, "weekday": 1, "date_str": "lunedì 15 febbraio 2021", "quotes": "Gn 4,1-15.25; Sal 49", "quote_vangelo": "secondo Marco (8,11-13)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Parla il Signore, Dio degli dèi,\nconvoca la terra da oriente a occidente:\n«Non ti rimprovero per i tuoi sacrifici,\ni tuoi olocausti mi stanno sempre davanti.\nPerché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?\nTi siedi, parli contro il tuo fratello,\ngetti fango contro il figlio di tua madre.\nHai fatto questo e io dovrei tacere?\nForse credevi che io fossi come te!\nTi rimprovero: pongo davanti a te la mia accusa».", "vangelo": "In quel tempo, vennero i farisei e si misero a discutere con Gesù, chiedendogli un segno dal cielo, per metterlo alla prova.\nMa egli sospirò profondamente e disse: «Perché questa generazione chiede un segno? In verità io vi dico: a questa generazione non sarà dato alcun segno».\nLi lasciò, risalì sulla barca e partì per l'altra riva.", "medita": "Gesù aveva dato pane e pesci alla gente affamata nel deserto, con la moltiplicazione dei pani; ha guarito malati, fatto tornare in vita i morti. Ma tutto ciò non bastava, chiedono ancora segni: “un segno venuto dal cielo”. “Gesù sospira profondamente”, probabilmente sente disgusto e tristezza dinanzi a tanta cecità, è esasperato. Li lasciò e se ne andò verso l'altra riva del lago.\nQuanti segni chiediamo ancora oggi. Non ci bastano i tantissimi segni di attenzione e tenerezza che riceviamo quotidianamente da Dio. Così come non ci bastano la Parola e i sacramenti che rendono la presenza di Cristo reale ed accessibile. Abbiamo bisogno di segni eclatanti, di miracoli ed apparizioni. Ed allora magari alziamo la voce di fronte a quello che interpretiamo come il silenzio di Dio, non sapendo riconoscere la presenza del Signore attorno a noi. Spalanchiamo il nostro sguardo, per riconoscere la presenza del Signore attorno a noi. Come con i farisei, nulla può servire a chi non vuole aprire gli occhi.", "riflettere": "Dinanzi all'alternativa: avere fede in Gesù o chiedere un segno dal cielo, i farisei vollero un segno dal cielo. Non furono capaci di credere in Gesù. Avviene la stessa cosa con me. Cosa ho scelto io?", "preghfin": "Padre nostro che sei nei cieli\ne che continui a camminare con noi,\ncon la nostra storia e i nostri problemi,\nfacci sentire sempre la tua presenza\nche ci hai rivelato in Cristo.\nNon permettere mai che venga meno\nla nostra confidenza in Te\nsoprattutto quando la tristezza\nci opprime e ci sgomenta.\n<i>(Giuseppe Taliercio)</i>"}