{"day": 16, "month": 2, "year": 2021, "weekday": 2, "date_str": "martedì 16 febbraio 2021", "quotes": "Gn 6,5-8;7,1-5.10; Sal 28", "quote_vangelo": "secondo Marco (8,14-21)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Date al Signore, figli di Dio,\ndate al Signore gloria e potenza.\nDate al Signore la gloria del suo nome,\nprostratevi al Signore nel suo atrio santo.\nLa voce del Signore è sopra le acque,\nil Signore sulle grandi acque.\nLa voce del Signore è forza,\nla voce del Signore è potenza.\nTuona il Dio della gloria,\nnel suo tempio tutti dicono: «Gloria!».\nIl Signore è seduto sull'oceano del cielo,\nil Signore siede re per sempre.\n<i>(Salmo 28)</i>", "vangelo": "In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un solo pane. Allora Gesù li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». Ma quelli discutevano fra loro perché non avevano pane.\nSi accorse di questo e disse loro: «Perché discutete che non avete pane? Non capite ancora e non comprendete? Avete il cuore indurito? Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate, quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici». «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette». E disse loro: «Non comprendete ancora?».", "medita": "Gesù si trova con i suoi discepoli (cioè con noi) sulla barca, questa volta non c'è una tempesta, ma la scatena Lui con una serie di domande sul pane. Gesù dice: “State attenti al lievito”. Il lievito dei farisei e di Erode, cioè il desiderio religioso di possedere Dio e il desiderio umano di avere il potere, vanno sempre insieme, e ci impediscono di vedere il pane della vita presente sulla barca: Cristo.\nIl fariseo è la persona religiosa che cerca sempre dei segni da Dio, perché non crede all'Amore. E se non credi all'Amore, puoi chiedere mille segni e non basta mai. Chi invece ama sa leggere tutto come segno: tutto quello che c'è o significa qualcosa o è senza senso. E per noi una cosa ha senso quando è segno di amore, di comunione, sennò è segno di morte, è inganno. Oltre al lievito dei farisei, che è religioso, è la falsa immagine di Dio, un Dio potente che tu vuoi dominare e avere favorevole, quindi ignori che Dio ti ami, che possiamo vivere nell'amore, c'è anche il lievito di Erode, del potere politico. E sono molto connessi il lievito dei farisei, il lievito religioso e quello del potere, perché nessuna dittatura si sostiene senza millantare una forma di religione per giustificare il potere. E l'immagine che hai di Dio, poi, è quella che realizzi nella società. La falsa immagine di Dio religiosa produce la falsa immagine di uomo. Per cui il lievito dei farisei è quello in fondo di possedere Dio… se non riesci a possedere Dio almeno possediamo le cose, almeno prendiamo in mano il potere e almeno facciamo finta che Dio sia con noi. (Don Franco Mastrolonardo)", "riflettere": "Qual è oggi per noi il lievito dei farisei e di Erode? Cosa significa oggi per me avere un “cuore indurito”?\nIl lievito di Erode e dei farisei impedisce ai discepoli di capire la Buona Novella. Forse oggi la propaganda della televisione ci impedisce di capire la Buona Novella di Gesù?", "preghfin": "I loro idoli sono argento e oro,\nopera delle mani dell'uomo.\nHanno bocca e non parlano,\nhanno occhi e non vedono,\nhanno orecchi e non odono,\nhanno narici e non odorano.\nLe loro mani non palpano,\ni loro piedi non camminano;\ndalla loro gola non escono suoni!\nDiventi come loro chi li fabbrica\ne chiunque in essi confida!\n<i>(Salmo 115)</i>"}