{"day": 17, "month": 2, "year": 2021, "weekday": 3, "date_str": "mercoledì 17 febbraio 2021", "quotes": "Gl 2,12-18; Sal 50; 2Cor 5,20-6,2", "quote_vangelo": "secondo Matteo (6,1-6.16-18)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Mercoledì delle Ceneri\nTempo di quaresima", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nSignore, apri le mie labbra\ne la mia bocca proclami la tua lode.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c'è ricompensa per voi presso il Padre vostro che è nei cieli.\nDunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà.\nE quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu digiuni, profùmati la testa e làvati il volto, perché la gente non veda che tu digiuni, ma solo il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».", "medita": "I rapporti con Dio, nostro Padre, devono essere improntati alla fiducia, alla confidenza e soprattutto alla sincerità. L'autentica giustizia non ha come punto di riferimento gli uomini, ma va esercitata davanti al Padre che è nei cieli. Farsi notare dagli uomini è perdere ogni ricompensa presso il Padre. L'ipocrisia consiste nel fatto che un'azione, che ha Dio come destinatario, viene deviata dal suo termine. L'elemosina, la preghiera e il digiuno devono essere fatti per il Padre che vede nel segreto. Queste azioni fatte “nel segreto” non significano necessariamente azioni segrete: indicano che ogni azione, anche pubblica, deve essere fatta per il Padre e non per essere visti dagli uomini.\nRelativamente alla preghiera Gesù non si propone di modificare il rituale della preghiera giudaica, solo suggerisce un modo più retto di compierla, evitando l'ostentazione, il formalismo, l'ipocrisia. Gli stessi rabbini insegnavano: “Colui che fa della preghiera un dovere, che ritorna a ora fissa, non prega con il cuore”.\nIl digiuno è un'altra importante pratica della vecchia e della nuova “giustizia”. Esso è un atto penitenziale che completa e aiuta la preghiera. Gesù non condanna il digiuno ma il modo nel quale era fatto. Invece di esprimere la propria umiliazione, esso diventava una manifestazione di orgoglio. Il digiuno cristiano, come l'elemosina e la preghiera, deve essere compiuto di nascosto. Il cristiano non deve fare ostentazione della sua penitenza; deve anzi nasconderla con un atteggiamento gioioso. Il digiuno, come ogni altra sofferenza, è una fonte di gioia perché ottiene un maggior avvicinamento a Dio. (Padre Lino Petron)", "riflettere": "Gli ipocriti, che cercano l'approvazione, hanno già ricevuto la loro ricompensa.", "preghfin": "Gesù, dolce e umile di cuore, ti supplico:\nliberami dallo spirito di critica e di maldicenza;\ndal desiderio di essere onorato, applaudito, stimato;\ndal desiderio di essere preferito ad altri;\ndalla ricerca affannosa di me stesso, del trionfo, del successo a tutti i costi;\ndalla ricerca della potenza, dalla forza del dominio."}