{"day": 19, "month": 2, "year": 2021, "weekday": 5, "date_str": "venerdì 19 febbraio 2021", "quotes": "Is 58,1-9a; Sal 50", "quote_vangelo": "secondo Matteo (9,14-15)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nTu non gradisci il sacrificio;\nse offro olocàusti, tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nun cuore contrito e affranto tu, o Dio, non disprezzi.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno».", "medita": "Nella tradizione ebraica, il digiuno costituiva la preparazione alla rivelazione di Dio e della sua parola. Era il segno di un'attesa profonda, che coinvolgeva il cuore e il corpo della comunità e dei singoli credenti. In questo senso, la sua funzione si discosta da quella che la nostra cultura gli ha attribuito, quella, cioè, di “moderare le passioni”. Un aspetto senz'altro vero, ma secondario, nel senso che sposta l'attenzione sull'uomo. Scopo prioritario del digiuno era, invece, quello di tenere fissa l'attenzione su Dio: un'attenzione da lui stesso suscitata per il fatto di aver promesso che sarebbe venuto in mezzo ai credenti per farne il suo popolo. Il Vangelo annuncia in Gesù il compimento di tale attesa: Egli colma in pienezza il desiderio di Dio e della sua parola. Egli è Dio stesso che viene in mezzo ai credenti per farne il suo popolo che conosce l'alleanza non più scritta su tavole di pietra, ma nel cuore dei fedeli. Con Gesù, dunque, non si digiuna più, ma si possono attingere tutti i tesori dell'alleanza e della salvezza. Essi però saranno definitivamente manifestati al momento della parusia, cioè del suo ritorno glorioso. Il cristiano digiuna attendendo e desiderando che il Signore risorto ritorni e tutto prenda con sé, realizzando definitivamente anche quello che il profeta Amos annuncia attraverso l'immagine della ricostruzione della tenda di Davide. Chi attende e desidera il ritorno glorioso del Messia, cioè chi digiuna, permette al suo cuore e al suo corpo di essere “nuovi”, perché il suo digiuno consisterà nell'operare affinché il comandamento dell'amore animi ogni corpo e ogni vita. Costui fa consistere il suo digiuno nel rendere la sua esistenza un “segno” del mondo nuovo già iniziato e compiuto nella Pasqua di risurrezione, facendo proprio il grido di tutti coloro che cercano redenzione e salvezza. (da Messa Meditazione, edizioni Art)", "riflettere": "Digiuno dal cibo e digiuno da comportamenti sbagliati e pratiche inutili.", "preghfin": "Dammi la grazia di essere di esempio a coloro\na cui sono stato affidato come guida,\nattraverso la proposta di una vita semplice\ne come punto di riferimento sicuro e fermo.\nFa', perciò, che l'unica fermezza tenace\nsia solo contro il male e ogni attentato alla comunione."}