{"day": 20, "month": 2, "year": 2021, "weekday": 6, "date_str": "sabato 20 febbraio 2021", "quotes": "Is 58,9b-14; Sal 85", "quote_vangelo": "secondo Luca (5,27-32)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Signore, tendi l'orecchio, rispondimi,\nperché io sono povero e misero.\nCustodiscimi perché sono fedele;\ntu, Dio mio, salva il tuo servo, che in te confida.\nPietà di me, Signore,\na te grido tutto il giorno.\nRallegra la vita del tuo servo,\nperché a te, Signore, rivolgo l'anima mia.\nTu sei buono, Signore, e perdoni,\nsei pieno di misericordia con chi t'invoca.\nPorgi l'orecchio, Signore, alla mia preghiera\ne sii attento alla voce delle mie suppliche.\n<i>(Salmo 85)</i>", "vangelo": "In quel tempo, Gesù vide un pubblicano di nome Levi, seduto al banco delle imposte, e gli disse: «Seguimi!». Ed egli, lasciando tutto, si alzò e lo seguì.\nPoi Levi gli preparò un grande banchetto nella sua casa. C'era una folla numerosa di pubblicani e d'altra gente, che erano con loro a tavola. I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Come mai mangiate e bevete insieme ai pubblicani e ai peccatori?». Gesù rispose loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori perché si convertano».", "medita": "Levi era un pubblicano, ovvero era un dipendente del governo d'occupazione romana. Esigeva i tributi dal popolo. I pubblicani godevano di pessima fama, spesso peggiorata dal fatto che alcuni erano soliti compiere abusi e sfrenatezze senza provare pietà per i poveri, magari traendo arbitrariamente vantaggio dall'indeterminatezza con cui venivano stabilite le tasse. Il popolo considerava i pubblicani grandissimi peccatori, che agivano contro Dio a vantaggio del nemico oppressore e idolatra. Levi nella tradizione è identificato con Matteo, l'evangelista.\nDall'immediatezza della risposta di Matteo traspare tutto ciò che in Matteo si agitava. Non era felice di sé e l'odio dei suoi fratelli lo allontanava ancor più dalla possibilità di cambiare la sua vita. Nello sguardo di Gesù, Matteo trova occhi che riescono a scrutargli l'anima, leggendovi tutto ciò che vi si agita. Matteo si sente compreso e conosciuto senza che si fossero mai visti prima. L'amore che gli è andato incontro ha immediatamente conquistato un cuore che per tutti era perduto. Egli lasciò tutto e lo seguì. I farisei conoscevano la legge a memoria ed erano considerati i più rispettosi delle regole, dei veri e propri santi che non sbagliavano mai. Questo ne faceva la categoria più adatta per decidere se qualcuno fosse peccatore o no. Gesù erompe mettendo in evidenza la loro ipocrisia, visto che essi covavano sentimenti che di santo non avevano nulla.\nCristo ci invita a vedere i fratelli lontani come i legittimi destinatari della sua misericordia, a pregare per loro per collaborare al progetto di salvezza che Dio Padre ha su ogni uomo e che nel suo volere ha reso possibile per tutti per mezzo della vita e della croce di Gesù.", "riflettere": "Cosa significa “essere chiamati”? Quale conversione Dio aspetta da ciascuno di noi?", "preghfin": "Signore Gesù, seguire te è far sbocciare sogni e prendere decisioni:\nè darsi al meglio della vita.\nAttiraci all'incontro con te e chiamaci a seguirti\nper ricevere da te il regalo della vocazione:\ncrescere, maturare e divenire dono per gli altri."}