{"day": 21, "month": 2, "year": 2021, "weekday": 7, "date_str": "domenica 21 febbraio 2021", "quotes": "Gn 9,8-15; Sal 24; 1Pt 3,18-22", "quote_vangelo": "secondo Marco (1,12-15)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua fedeltà e istruiscimi,\nperché sei tu il Dio della mia salvezza.\nRicòrdati, Signore, della tua misericordia\ne del tuo amore, che è da sempre.\nRicòrdati di me nella tua misericordia,\nper la tua bontà, Signore.\nBuono e retto è il Signore,\nindica ai peccatori la via giusta;\nguida i poveri secondo giustizia,\ninsegna ai poveri la sua via.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, lo Spirito sospinse Gesù nel deserto e nel deserto rimase quaranta giorni, tentato da Satana. Stava con le bestie selvatiche e gli angeli lo servivano.\nDopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».", "medita": "“Convertitevi e credete al vangelo”. Con queste parole Cristo inizia il suo annuncio per la salvezza e inaugura un tempo nuovo, il tempo della misericordia e della redenzione. Da questo momento in avanti l'uomo è chiamato ad affidarsi e a riporre la sua fiducia in lui, a convertirsi accogliendo il dono della redenzione.\nChe cos'è la conversione? La conversione è cambiare rotta, è effettuare una inversione a “U”, è tornare indietro per non continuare sulla via dell'errore. Convertirsi è dare un taglio netto con la vita passata sbagliata, è allontanarsi dal male e rimettersi sulla strada di Dio. Convertirsi è fare silenzio e mettersi in ascolto. Convertirsi, è tempo di solitudine e di accoglienza, è tempo di contemplazione del Mistero e tempo di preghiera più intensa. Convertirsi è conformarsi al Vangelo. Convertirsi è prendere coscienza che il tempo passa e si compie. Convertirsi è sapere dell'esistenza di un Regno dei Cieli che si avvicina e che è già in mezzo a noi. La conversione è la rinascita dell'uomo. Credere al Vangelo è la via della salvezza. È necessario, dunque, convertirsi e credere al Vangelo, credere nella passione e morte di Gesù, credere nella sua sovranità sugli angeli, i principati e le potestà. Convertirsi è credere è accettare il battesimo di Gesù che ora ci salva.", "riflettere": "La conversione comporta implicitamente una chiamata di Dio, e nello stesso tempo la forza di volontà della persona e la promessa di aderire alla vocazione divina. Dunque la conversione è al tempo stesso un dono della Grazia di Dio ed un atto libero dell'uomo.", "preghfin": "Padre misericordioso,\nfa' che quelli che odono ma non capiscono,\nquesta volta odano la Tua Voce\ne capiscano che sei Tu, il Santo dei Santi;\napri gli occhi di quelli che guardano ma non vedono,\nquesta volta vedano con i loro occhi\nil Tuo santo volto e la Tua gloria,\nponi il Tuo dito sul loro cuore\nperché il loro cuore si apra e comprendano la Tua fedeltà,\nTi prego e Ti chiedo tutte queste cose, Padre giusto,\nperché tutte le nazioni si convertano\ne guariscano nelle piaghe del Tuo figlio prediletto Gesù Cristo."}