{"day": 22, "month": 2, "year": 2021, "weekday": 1, "date_str": "lunedì 22 febbraio 2021", "quotes": "1Pt 5,1-4; Sal 22", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Cattedra di San Pietro", "preghiniz": "Su pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.\nUngi di olio il mio capo;\nil mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne\ntutti i giorni della mia vita,\nabiterò ancora nella casa del Signore\nper lunghi giorni.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "A Pietro il Signore chiede di conservare la fede, di tenerla intatta, di lasciarla crescere dentro di sé e confermare i fratelli. Perché mai Pietro è stato scelto come garante della nostra fede? Perché crede, perché sperimenta il proprio limite e lo accoglie. È l'unico che si è buttato nel lago andando incontro a Gesù che cammina sulle acque, impulsivo come sempre. È stato scelto perché sincero, perché capace di riconoscere i propri errori, di piangere sulla propria miseria e, perciò, capace di non spaventarsi della miseria altrui. Pietro si getta perché si fida, l'unico. Pietro, con le sue fragilità, il suo entusiasmo, la sua poca fede, ci assomiglia tanto. Gesù lo ha scelto per garantire la nostra piccola fede: perché, come noi, ha paura, perché sperimenta la propria fragilità e non si lascia travolgere dal limite. (Paolo Curtaz, omelia del 29 giugno 2008)", "riflettere": "“Chi sono io per te?”. Questa è la domanda decisiva che Cristo ci pone e pone a ogni uomo o donna che voglia seguirlo: “Chi sono io per te?”.", "preghfin": "Mio Dio, non solamente confido in te, ma non ho che fiducia in te.\nDonami, dunque, lo Spirito di abbandono, per accettare le cose che non posso cambiare.\nDonami anche lo Spirito di forza, per cambiare le cose che posso cambiare.\nDonami, infine, lo Spirito di saggezza, per discernere ciò che dipende effettivamente da me e allora fa che io faccia la tua sola e santa volontà! Amen."}