{"day": 23, "month": 2, "year": 2021, "weekday": 2, "date_str": "martedì 23 febbraio 2021", "quotes": "Is 55,10-11; Sal 33", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "San Policarpo", "preghiniz": "Magnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nGli occhi del Signore sui giusti,\ni suoi orecchi al loro grido di aiuto.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate. Voi dunque pregate così:\nPadre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Gesù critica le persone per le quali la preghiera era una ripetizione di formule magiche, di parole forti, rivolte a Dio per obbligarlo a rispondere alle loro richieste e necessità. Chi prega deve cercare in primo luogo il Regno, molto più degli interessi personali. L'accoglienza della preghiera da parte di Dio non dipende dalla ripetizione delle parole, bensì dalla bontà di Dio che è Amore e Misericordia. Lui vuole il nostro bene e conosce i nostri bisogni, prima ancora delle nostre preghiere. Non sprechiamo parole, ma facciamo nostra, intensamente, la preghiera, l'unica, che il Maestro Gesù ci ha consegnato in eredità; in Gesù riscopriamo il vero volto del Padre: esultiamo anche noi nello Spirito vedendo quante cose egli compie nelle nostre povere vite! E affidiamogli ancora e ancora la nostra vita.", "riflettere": "Gesù dice “rimetti a noi i nostri debiti”, ma oggi noi diciamo “perdona le nostre offese”. Cosa è più facile: perdonare le offese o rimettere i debiti? Come siamo soliti pregare il Padre Nostro: meccanicamente o ponendo tutta la nostra vita ed il nostro impegno nelle parole che pronunciamo?", "preghfin": "I monti fondono come cera davanti al Signore,\ndavanti al Signore di tutta la terra.\nI cieli annunziano la sua giustizia\ne tutti i popoli contemplano la sua gloria.\n<i>(Salmo 96)</i>"}