{"day": 25, "month": 2, "year": 2021, "weekday": 4, "date_str": "giovedì 25 febbraio 2021", "quotes": "Est 4,17n.p-r.aa-bb.gg-hh; Sal 137", "quote_vangelo": "secondo Matteo (7,7-12)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ti rendo grazie, Signore, con tutto il cuore:\nhai ascoltato le parole della mia bocca.\nNon agli dèi, ma a te voglio cantare,\nmi prostro verso il tuo tempio santo.\nRendo grazie al tuo nome per il tuo amore e la tua fedeltà:\nhai reso la tua promessa più grande del tuo nome.\nNel giorno in cui ti ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\nLa tua destra mi salva.\nIl Signore farà tutto per me.\nSignore, il tuo amore è per sempre:\nnon abbandonare l'opera delle tue mani.\n<i>(Salmo 137)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chiedete e vi sarà dato; cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto.\nChi di voi, al figlio che gli chiede un pane, darà una pietra? E se gli chiede un pesce, gli darà una serpe?\nSe voi, dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono!\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti».", "medita": "La preghiera non è un importunare Dio per estorcergli ciò che vogliamo, ma l'atteggiamento di un figlio che chiede ciò che il Padre vuole donare. La condizione dell'efficacia della preghiera non è solo la fede dell'uomo, ma soprattutto la bontà di Dio. Dio è molto migliore di qualsiasi padre. Ciò che vale tra padre e figlio, vale incomparabilmente di più tra Dio e l'uomo che lo invoca. Gesù afferma che la perfezione cristiana consiste nella perfezione dell'amore del prossimo. Tutto l'insegnamento evangelico si riassume nel servizio prestato all'altro, anche a prezzo del proprio interesse, perché l'altro è il proprio fratello. L'esortazione, l'imperativo “anche voi fatelo a loro” richiede un amore concreto e operoso. L'amore cristiano è più di una semplice comprensione o benevolenza verso i bisognosi e i deboli: è considerare l'altro come parte integrante del proprio essere.", "riflettere": "Chiedere, cercare, bussare alla porta: come preghi e conversi tu con Dio?", "preghfin": "Rendo grazie al tuo nome, Signore,\nper la tua fedeltà e la tua misericordia.\nNel giorno in cui t'ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\n<i>(Salmo 137)</i>"}