{"day": 26, "month": 2, "year": 2021, "weekday": 5, "date_str": "venerdì 26 febbraio 2021", "quotes": "Ez 18,21-28; Sal 129", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Dal profondo a te grido, o Signore;\nSignore, ascolta la mia voce.\nSiano i tuoi orecchi attenti\nalla voce della mia supplica.\nSe consideri le colpe, Signore,\nSignore, chi ti può resistere?\nMa con te è il perdono:\ncosì avremo il tuo timore.\n<i>(Salmo 129)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinèdrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "Il comandamento dell'amore per il prossimo annunciato e predicato da Cristo è superiore anche a quello del culto. La pace con il fratello è condizione indispensabile per la pace e per l'incontro con il Padre. Ciò che impedisce il contatto con i fratelli impedisce anche il contatto con Dio, e quindi rischia di invalidare anche i momenti della nostra esperienza religiosa. Talvolta non è sufficiente il rapido esame di coscienza che il celebrante c'invita a fare prima della celebrazione per scoprire la nostra vera situazione nei confronti di Dio e del nostro prossimo. Non è sufficiente neanche lo scambio del segno della pace prima di accedere alla mensa eucaristica. Bisognerebbe ristabilire prima la pace piena e poi venire, veramente liberi, a godere della piena comunione con il Signore. Non solo chi ha offeso, ma anche chi è stato offeso deve riconciliarsi col fratello prima di prendere parte a un atto di culto. Non è questione di ragione o di torto; quando c'è qualcosa che divide due membri della stessa comunità, tale ostacolo deve scomparire per poter comunicare con Dio. La vita deve essere un cammino di generosità e riconciliazione con gli altri. Se non si va d'accordo con i fratelli, non possiamo considerarci degni di essere figli di Dio. Cristo ci invita a superare la logica del debito e intraprendere la via del dono e del perdono.", "riflettere": "Quali sono i conflitti più frequenti nella nostra famiglia? E nella nostra comunità? È facile la riconciliazione nella famiglia e nella comunità? I consigli di Gesù, come possono aiutarci a migliorare i rapporti?", "preghfin": "Dio Amore che ci hai creati e ci chiami a vivere da fratelli,\ndonaci la forza per essere ogni giorno artigiani della pace;\ndonaci la capacità di guardare con benevolenza tutti i fratelli.\nRendici disponibili ad ascoltare il grido dei nostri cittadini\nche ci chiedono di trasformare le nostre armi in strumenti di pace,\nle nostre paure in fiducia e le nostre tensioni in perdono.\nTieni accesa in noi la fiamma della speranza\nper compiere con paziente perseveranza scelte di dialogo\ne di riconciliazione, perché vinca finalmente la pace.\n<i>(Papa Francesco)</i>"}