{"day": 27, "month": 2, "year": 2021, "weekday": 6, "date_str": "sabato 27 febbraio 2021", "quotes": "Dt 26,16-19; Sal 118", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nTu hai promulgato i tuoi precetti\nperché siano osservati interamente.\nSiano stabili le mie vie\nnel custodire i tuoi decreti.\nTi loderò con cuore sincero,\nquando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti:\nnon abbandonarmi mai.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Per la mentalità del tempo (e purtroppo molto anche di oggi) non c'era nessun problema nel fatto che una persona odiasse il suo nemico. Gesù discorda e coerentemente nell'ora della sua crocifissione osservò ciò che predicò. Mentre lo inchiodavano alla croce amò i soldati che lo uccidevano. Guardando quei soldati, Gesù sentì dolore e pregò per loro e per tutti. Li scusa: “Non sanno cosa stanno facendo”. Li sente fratelli, li ama.\nLe parole di Gesù mirano a cambiare il sistema della convivenza umana, il vero amore non può dipendere da ciò che ricevo dall'altro. L'amore deve volere il bene dell'altro indipendentemente da ciò che lui fa per me. Perché così è l'amore di Dio per noi.", "riflettere": "Amare i nemici. Sono capace di amare i miei nemici? Gesù, nell'ora della sua morte, amava il nemico che lo uccideva.", "preghfin": "Benedetto il tuo volto,\nse sul tuo volto sai accettare\nun po' di lacrime altrui.\nBenedette le tue mani,\nse le tue mani sanno accettare\nil lavoro di un fratello.\nBenedette le tue labbra,\nse hanno saputo trasmettere\nun messaggio d'amore\ne sanno baciare un nemico."}