{"day": 28, "month": 2, "year": 2021, "weekday": 7, "date_str": "domenica 28 febbraio 2021", "quotes": "Gn 22,1-2.9a.10-13.15-18; Sal 115; Rm 8,31b-34", "quote_vangelo": "secondo Marco (9,2-10)", "curatore": "Laura e Paolo Puglisi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Ho creduto anche quando dicevo:\n«Sono troppo infelice».\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nTi prego, Signore, perché sono tuo servo;\nio sono tuo servo, figlio della tua schiava:\ntu hai spezzato le mie catene.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li condusse su un alto monte, in disparte, loro soli.\nFu trasfigurato davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. E apparve loro Elia con Mosè e conversavano con Gesù. Prendendo la parola, Pietro disse a Gesù: «Rabbì, è bello per noi essere qui; facciamo tre capanne, una per te, una per Mosè e una per Elia». Non sapeva infatti che cosa dire, perché erano spaventati. Venne una nube che li coprì con la sua ombra e dalla nube uscì una voce: «Questi è il Figlio mio, l'amato: ascoltatelo!». E improvvisamente, guardandosi attorno, non videro più nessuno, se non Gesù solo, con loro.\nMentre scendevano dal monte, ordinò loro di non raccontare ad alcuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risorto dai morti. Ed essi tennero fra loro la cosa, chiedendosi che cosa volesse dire risorgere dai morti.", "medita": "In una società come è quella occidentale, affannata di consumi e del produrre, in cui sembra essere necessario accelerare sempre, andare sempre più di corsa, Dio esclama: «Questi è il Figlio mio, l'amato: ascoltatelo!». Dio ci chiede l'ascolto profondo della vita. Ma per poter ascoltare dobbiamo fermarci, andando contro il pensiero comune, andando contro “Il tempo è denaro”, andando contro il “Chi si ferma è perduto”. Dio ci chiede di fermarci, in una sorta di nuovo motto: “Chi si ferma è salvato”. C'è bisogno di silenzio per entrare in contatto con il profondo, con la nostra vera identità, col nostro io autentico. Fermiamoci davanti a Dio, fermiamoci in questa società che fa molto rumore, per ritrovarci.\nAnche noi, allora, come Gesù dobbiamo trasfigurarci, cioè dobbiamo cambiare aspetto nella nostra interiorità, al fine di riuscire nell'intento, mettendo in pratica gli insegnamenti di Gesù, riconoscendolo come l'unico Salvatore e partecipando all'Eucarestia domenicale, di prepararci efficacemente alla prossima Pasqua.", "riflettere": "Diceva Leonardo Da Vinci: «Saper ascoltare significa possedere, oltre al proprio, il cervello degli altri». Che cuore arriveremmo ad avere se riuscissimo veramente a fermarci ad ascoltare Dio?", "preghfin": "Tacere davanti a te, offrirti il mio silenzio\nin omaggio d'amore.\nTacere davanti a te per poter dire l'inesprimibile\nal di là delle parole.\nTacere per liberare il fondo del mio spirito,\nl'essenza della mia anima.\nTacere per lasciar battere il cuore più forte\nnella tua intimità,\ne per prendere il tempo di guardarti meglio,\npiù libero e più sereno."}