{"day": 1, "month": 8, "year": 2023, "weekday": 2, "date_str": "martedì 1 agosto 2023", "quotes": "Es 33,7-11;34,5-9.28; Sal 102", "quote_vangelo": "secondo Matteo (13,36-43)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Tempo ordinario\nSant'Alfonso Maria de' Liguori\nSalterio: prima settimana", "preghiniz": "Il Signore compie cose giuste,\ndifende i diritti di tutti gli oppressi.\nHa fatto conoscere a Mosè le sue vie,\nle sue opere ai figli d'Israele.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon è in lite per sempre,\nnon rimane adirato in eterno.\nNon ci tratta secondo i nostri peccati\ne non ci ripaga secondo le nostre colpe.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono.\nQuanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù congedò la folla ed entrò in casa; i suoi discepoli gli si avvicinarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\nEd egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo. Il campo è il mondo e il seme buono sono i figli del Regno. La zizzania sono i figli del Maligno e il nemico che l'ha seminata è il diavolo. La mietitura è la fine del mondo e i mietitori sono gli angeli. Come dunque si raccoglie la zizzania e la si brucia nel fuoco, così avverrà alla fine del mondo. Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti quelli che commettono iniquità e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti. Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, ascolti!».", "medita": "<i>Spiegaci Signore, il significato delle tue Parole. Noi non siamo in grado di comprenderle senza il tuo aiuto e il tuo tramite. Spiegaci il senso delle parabole perché, spesso, ci sfuggono, non capiamo, non sappiamo. Spiegaci come un padre fa con un figlio, come un maestro con un allievo e dacci orecchi per ascoltare.</i> Il Vangelo di oggi è centrato sulla comprensione della Parola e sulla difficoltà che noi abbiamo nel capirla profondamente. Solo chi avrà fede saprà riconoscere in Cristo il padre, il vero maestro. L'uomo di fede avrà l'umiltà di riconoscere di aver sempre bisogno di aiuto (e soprattutto) nella comprensione anche del linguaggio più semplice scelto dal Signore: le parabole.\nAllora ecco che il Signore spiega il mondo di questi giorni con secoli di anticipo paragonandolo ad un campo e in cui coesistono il contadino (il Signore sempre presente), il seme buono (gli instancabili operatori di pace che non cessano mai di gettare ponti), la zizzania (gli operatori che calpestano gli altri e creano muri sempre più alti e fossati sempre più profondi). Proprio così è il nostro mondo: la quotidianità, la vita, le relazioni umane, la storia di tutti i giorni, l'invidia, la gelosia, la ricchezza sono portatrici di frutti spesso negativi. Ed ecco perché nel campo convivono zizzania e buon seme. Sembra una punizione; ma il Mondo non lo è, non è un luogo di espiazione. Il male che sperimentiamo (la zizzania seminata dal Maligno) cresce attorno a noi, ne dobbiamo essere consapevoli, ma non sta a noi strapparla; sarà la pienezza dei tempi quando Dio dirà l'ultima parola: parola di salvezza. Solo allora ciò che deriverà dalla parola rimarrà nella luce e il resto sarà cacciato nell'ombra. In fondo è la vera speranza di noi cristiani che un giorno tutti e tutto sarà intriso della pace e della giustizi a derivante dal buon seme seminato nel campo dal contadino.", "riflettere": "Riusciamo ad avere l'umiltà di riconoscere che abbiamo sempre bisogno di aiuto dal Signore anche nella comprensione delle cose più semplici? Che la nostra vera sapienza dipende solo da Lui?", "preghfin": "Spiegaci Signore, il significato delle tue Parole.\nNoi non siamo in grado di comprenderle senza il tuo aiuto e il tuo tramite.\nSpiegaci il senso delle parabole perché, spesso,\nci sfuggono, non capiamo, non sappiamo.\nSpiegaci come un padre fa con un figlio,\ncome un maestro con un allievo.\nE dacci ogni giorno orecchi per ascoltare,\nfacendoci diventare nel tuo campo operatori di pace.\nAmen."}