{"day": 2, "month": 8, "year": 2023, "weekday": 3, "date_str": "mercoledì 2 agosto 2023", "quotes": "Es 34,29-35; Sal 98", "quote_vangelo": "secondo Matteo (13,44-46)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Esaltate il Signore, nostro Dio,\nprostratevi allo sgabello dei suoi piedi.\nEgli è santo!\nMosè e Aronne tra i suoi sacerdoti,\nSamuèle tra quanti invocavano il suo nome:\ninvocavano il Signore ed egli rispondeva.\nParlava loro da una colonna di nubi:\ncustodivano i suoi insegnamenti\ne il precetto che aveva loro dato.\nSignore, nostro Dio, tu li esaudivi,\neri per loro un Dio che perdona,\npur castigando i loro peccati.\nEsaltate il Signore, nostro Dio,\nprostratevi davanti alla sua santa montagna,\nperché santo è il Signore, nostro Dio!\n<i>(Salmo 98)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Il regno dei cieli è simile a un tesoro nascosto nel campo; un uomo lo trova e lo nasconde; poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo.\nIl regno dei cieli è simile anche a un mercante che va in cerca di perle preziose; trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».", "medita": "Vendere tutto per il campo del tesoro, per la perla preziosa, per il Regno dei Cieli. Non vi è ricchezza quindi sulla terra che ha un valore paragonabile a quello del tesoro e della perla che entrambi rappresentano il Regno dei Cieli. Questo viene paragonato al tesoro più grande che sia mai esistito, alla perla più preziosa che sia mai stata comprata e quindi vale la pena vendere tutto per esso.\nNon c'è tanto denaro sulla terra, intelligenza, potere, forza, bellezza che possa avvicinarsi alla grandezza del Regno dei Cieli. Ed ecco che allora vale la pena “vendere tutto” per poterne venire in possesso. All'uomo è data la possibilità di possedere tutto nel mondo, ma gli è anche data la possibilità di venderlo per “comprare” il Regno dei Cieli. Il Regno può diventare nostro solo spogliandoci di tutto il resto. Non possiamo possedere il tesoro del campo e la perla preziosa se non ci spogliamo di tutto il resto.\nIn queste parole comprendiamo come allora tutto ciò che abbiamo nel mondo può diventare ostacolo alla nostra entrata nel Regno. Le nostre piccole invidie, le nostre gelosie, la nostra carriera, la nostra continua ricerca di potere, di un posto al sole sono un impedimento all'avvicinamento alla pienezza nel Signore.\nSan Francesco solo spogliandosi di tutto ha visto il Regno, ha <i>acquistato</i> il Regno. È diventato suo ancora prima del giorno della sua morte, anche attraverso il segno della croce sul suo corpo in cui l'amante, lascando tutto ciò che ostacolava l'incontro con l'amato, si è fatto del tutto simile a lui. Egli non ha solo venduto il suo mantello, ha venduto la sua superbia, la sua ricchezza, i suoi amici, il suo tempo per acquistare la vita eterna nel Regno di Cristo.", "riflettere": "Siamo pronti a vendere tutto per il Regno? Siamo pronti a scommettere tutto sul Signore? Riusciamo a togliere dall'attenzione della nostra vita i nostri tesori terreni per guardare solo al tesoro del campo?", "preghfin": "Signore,\ndonaci, come a San Francesco,\nil coraggio di vendere tutto,\ndonaci il tempo per cercare nel campo il tesoro\ndonaci la vista per vedere la perla più preziosa\ndonaci, come San Francesco,\ndi vedere il tuo Regno nella nostra quotidianità."}