{"day": 3, "month": 8, "year": 2023, "weekday": 4, "date_str": "giovedì 3 agosto 2023", "quotes": "Es 40,16-21.34-38; Sal 83", "quote_vangelo": "secondo Matteo (13,47-53)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Ancora, il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci. Quando è piena, i pescatori la tirano a riva, si mettono a sedere, raccolgono i pesci buoni nei canestri e buttano via i cattivi. Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\nAvete compreso tutte queste cose?». Gli risposero: «Sì». Ed egli disse loro: «Per questo ogni scriba, divenuto discepolo del regno dei cieli, è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».\nTerminate queste parabole, Gesù partì di là.", "medita": "«Il Regno dei Cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci». Nei vangeli l'immagine della rete è presentata in diversi contesti, pensiamo ad esempio all'incontro col risorto descritto nel vangelo di Giovanni al capitolo 21 dove il Signore risorto comanda ai discepoli di gettare nuovamente la rete dopo una notte di pesca infruttuosa (Gv 21, 6) e pescarono così una grande quantità di pesci. Pensiamo anche alla promessa/comando del Signore rivolta ai primi discepoli sempre nel vangelo di Matteo: “Venite dietro a me, vi farò pescatori di uomini” (Mt 4, 19).\nIl Regno dei Cieli, quindi, viene presentato da Gesù come una rete; ma cosa vuol dire Gesù con queste parole? Perché utilizza l'immagine della rete? Prima di tutto sgombriamo la nostra mente dall'idea che l'immagine della rete sia utilizzata da Gesù in senso allegorico, no Lui ci sta dicendo che il Regno di Cieli è simile ad una rete e, con ogni probabilità, vuol dire proprio questo: il Regno dei Cieli è come una rete. La rete che a noi oggi è più comune non è certo quella dei pescatori, a meno che uno non sia un pescatore di professione, noi oggi abbiamo la rete di internet che ci coinvolge per buona parte del nostro tempo, una rete fatta di fitte interconnessioni dove tanti sono collegati fra di loro. Questo è il concetto di rete, una realtà che ci lega e ci mette in contatto stabile e reale gli uni con gli altri. La rete noi non la vediamo, non la tocchiamo ma siamo perfettamente coscienti della sua esistenza e, a seconda dei casi, godiamo della sua presenza o la subiamo. In questa rete c'è di tutto, questo lo sappiamo bene, e dipende ovviamente da noi fare le scelte giuste. Ecco allora che il Regno dei cieli è veramente come una rete, dove gli uomini sono fra loro in stretta relazione e, tutti insieme e allo stesso tempo singolarmente, lo sono col Padre nostro che è nei cieli. Primizia di questo Regno è la Chiesa comunità dei redenti che vive la sua tensione missionaria come un folto gruppo di pescatori. Il Padre chiama tutti a prendere parte al suo Regno, a noi la responsabilità e la scelta di starci come discepoli del Signore, ben sapendo che è solo Lui che ci salva e ci rende degni di prenderne parte con pieno diritto.", "riflettere": "Capita a ciascuno di noi di vivere certi momenti della nostra vita come se fossimo da soli, come se tutto dipendesse solo da noi; questa è una vera e propria tentazione, Gesù ci insegna a vivere in stretta relazione coi fratelli, ci insegna a vedere Lui nei fratelli. Questa è la Chiesa, una comunità fatta di persone che vivono insieme tra loro e con Gesù la realtà della Salvezza.", "preghfin": "O Padre, che hai mandato il tuo Figlio\nad insegnarci in parole ed opere cosa vuol dire “amare”,\nsuscita nel cuore di noi fedeli la vocazione al servizio dei fratelli nel mondo.\nE perché questa si traduca in vocazione al Diaconato permanente,\nanche grazie alla testimonianza dei fratelli Diaconi permanenti\nche già vivono in pienezza questa vocazione."}