{"day": 4, "month": 8, "year": 2023, "weekday": 5, "date_str": "venerdì 4 agosto 2023", "quotes": "Lv 23,1.4-11.15-16.27.34b-37; Sal 80", "quote_vangelo": "secondo Matteo (13,54-58)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Giovanni Maria Vianney", "preghiniz": "Intonate il canto e suonate il tamburello,\nla cetra melodiosa con l'arpa.\nSuonate il corno nel novilunio,\nnel plenilunio, nostro giorno di festa.\nQuesto è un decreto per Israele,\nun giudizio del Dio di Giacobbe,\nuna testimonianza data a Giuseppe,\nquando usciva dal paese d'Egitto.\nNon ci sia in mezzo a te un dio estraneo\ne non prostrarti a un dio straniero.\nSono io il Signore, tuo Dio,\nche ti ha fatto salire dal paese d'Egitto.\n<i>(Salmo 80)</i>", "vangelo": "In quel tempo Gesù, venuto nella sua patria, insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove gli vengono questa sapienza e i prodigi? Non è costui il figlio del falegname? E sua madre, non si chiama Maria? E i suoi fratelli, Giacomo, Giuseppe, Simone e Giuda? E le sue sorelle, non stanno tutte da noi? Da dove gli vengono allora tutte queste cose?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua». E lì, a causa della loro incredulità, non fece molti prodigi.", "medita": "Gesù sa molto bene che <i>nessuno è profeta nella sua patria</i>. Ed infatti lui dice: “Un profeta non è disprezzato se non nella sua patria ed a casa sua”. Infatti, lì dove non c'è apertura né fede, nessuno può fare nulla, nemmeno il Signore potrà fare <i>molti prodigi</i>. I preconcetti li impediscono. E Gesù stesso, pur volendo, non poteva fare nulla per essi. Il vangelo di Marco lo dice chiaramente: “E non vi poté operare nessun prodigio”.\nEcco che è il preconcetto che non permette al Signore di fare miracoli nella nostra vita. Lui è il figlio del falegname, come può insegnare? Lui è il figlio di Maria, una di noi, dove ha ricevuto allora “tutte queste cose”. Siccome è uno di noi, deve essere come noi; non può assurgere a insegnante, a uomo sapiente, a uomo che fa prodigi. Il preconcetto è lì: se è uno di noi, deve essere come noi. Nulla gli è concesso.\nEd invece è proprio lì il mistero: il verbo si fece carne e venne tra noi, <i>come uno di noi</i>. Ma, nonostante sia uno di noi, <i>è il verbo</i> e solo chi riesce a vederne la forza, nonostante sia uno di noi, riuscirà a riceverne tutta la grazia. Chissà quanti uomini i romani hanno giustiziato sulla croce, crudele abitudine dell'epoca. Ma solo chi riesce a vedere in quell'uomo, accomunato a tutti i briganti del mondo, il Verbo allora riceverà <i>molti prodigi</i>. Il buon ladrone a suo fianco sulla Croce ebbe la capacità di vedere in quell'uomo, del tutto uguale a lui nella disgrazia e nella sofferenza, il Buon Pastore ed è per questo che ricevette il prodigio più grande di tutti: un posto a suo fianco nel Regno dei Cieli.", "riflettere": "Sappiamo bene che nessuno è profeta in patria sua, ma sappiamo vedere i profeti che ci vivono accanto? Sappiamo, come il buon ladrone, vedere nei nostri fratelli la presenza del Signore? Sappiamo ascoltare chi ci sta accanto e leggerne interiormente le parole che possono venire dal Signore?", "preghfin": "Padre,\nche ci hai donato il parroco San Giovanni Maria Vianney,\naiutaci a guardare nelle nostre parrocchie con umiltà;\naiutaci ad ascoltare il pastore che il Signore ha voluto mettere alla guida\ncome una tua espressione, come un tuo dono inesauribile;\naiutaci a guardarli con amorevole affetto,\nmettendoci gratuitamente a loro disposizione nel servizio ecclesiale;\ndona a tutti i parroci la salute perché possano instancabilmente\ndiventare ogni giorno espressione della tua volontà nelle nostre comunità."}