{"day": 5, "month": 8, "year": 2023, "weekday": 6, "date_str": "sabato 5 agosto 2023", "quotes": "Lv 25,1.8-17; Sal 66", "quote_vangelo": "secondo Matteo (14,1-12)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\nLa terra ha dato il suo frutto.\nCi benedica Dio, il nostro Dio,\nci benedica Dio e lo temano\ntutti i confini della terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo al tetrarca Erode giunse notizia della fama di Gesù. Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista. È risorto dai morti e per questo ha il potere di fare prodigi!».\nErode infatti aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione a causa di Erodìade, moglie di suo fratello Filippo. Giovanni infatti gli diceva: «Non ti è lecito tenerla con te!». Erode, benché volesse farlo morire, ebbe paura della folla perché lo considerava un profeta.\nQuando fu il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode che egli le promise con giuramento di darle quello che avesse chiesto. Ella, istigata da sua madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\nIl re si rattristò, ma a motivo del giuramento e dei commensali ordinò che le venisse data e mandò a decapitare Giovanni nella prigione. La sua testa venne portata su un vassoio, fu data alla fanciulla e lei la portò a sua madre.\nI suoi discepoli si presentarono a prendere il cadavere, lo seppellirono e andarono a informare Gesù.", "medita": "Erode sentiva che Giovanni Battista era un Santo; forse solo perché la folla lo credeva un profeta o forse perché quell'uomo annunciava qualcuno di più grande di lui che avrebbe portato un Regno più grande al cui cospetto il suo era poca cosa. Per tutto questo ne aveva paura.\nMa voleva farlo morire perché ne aveva timore a causa del suo peccato, esattamente come Adamo ed Eva che ebbero timore del loro Creatore solo dopo aver peccato. Ma ad Erode tutto ciò non basta; al peccato denunciato da Giovanni ne aggiunge un altro, quello di promettere qualunque cosa alla figlia di Erodiade come se lui, onnipotente, potesse promettere tutto: compresa la vita e la morte. E un altro ancora accontentando l'<i>istigazione</i> di Erodiade, fino al peccato finale: quello di aver tolto la vita.\nQuesta è la nostra situazione il peccato porta il peccato, l'invidia porta sempre più invidia, la gelosia sempre più gelosia, la cattiveria sempre più cattiveria in una spirale infinita che conduce nell'oscurità. Il Signore sa benissimo cosa è questa spirale a cui noi uomini siamo sottoposti. <i>Pietro prima che il gallo canti mi tradirai tre volte</i>, peccherai non una ma ben tre volte! Solo pentendosi amaramente Pietro riuscirà a sollevarsi da questa spirale. Solo riconoscendo il nostro essere peccatori possiamo uscirne. Allora si comprende il significato della Confessione: un gesto di amore del Signore per farci costantemente uscire dalle zone del campo ove è presente la zizzania e ritornare nella zona dove è presente il seme buono, in modo che alla raccolta noi ci possiamo far trovare nel posto giusto.", "riflettere": "Viviamo la Confessione come una continua possibilità di ritornare nella grazia? Siamo convinti che il Signore rimetterà a noi i nostri debiti come noi li rimettiamo ai nostri debitori? Chi sono i nostri debitori? Abbiamo conti in sospeso che non permetteranno di far agire la grazia in noi con la confessione?\n“Questa, crediamo, è la maniera giusta di confessarsi: credere nel Signore Gesù salvatore e redentore e accostarsi con fiducia a Lui, attraverso il ministero della Chiesa, manifestando il proprio peccato, accogliendo con fede il perdono-assoluzione, impegnandosi in un cammino di conversione, nella speranza che la grazia del sacramento ci accompagni. La conversione impegna il cristiano, <i>consapevole della propria fragilità</i>, ad accostarsi con frequenza a questo sacramento” (Giovanni Roncari).", "preghfin": "Padre, aiutaci a perdonare tutti quelli che ci hanno fatto un torto;\naiutaci a dare il perdono prima di richiedere il tuo perdono;\naiutaci a comprendere le nostre fragilità\naiutaci ad impegnarci nel cammino della conversione,\nanche tramite il sacramento della confessione."}