{"day": 6, "month": 8, "year": 2023, "weekday": 7, "date_str": "domenica 6 agosto 2023", "quotes": "Dn 7,9-10.13-14 <i>opp</i> 2Pt 1,16-19; Sal 96", "quote_vangelo": "secondo Matteo (17,1-9)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Trasfigurazione del Signore", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nNubi e tenebre lo avvolgono,\ngiustizia e diritto sostengono il suo trono.\nI monti fondono come cera davanti al Signore,\ndavanti al Signore di tutta la terra.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\nPerché tu, Signore,\nsei l'Altissimo su tutta la terra,\neccelso su tutti gli dèi.\n<i>(Salmo 96)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. Ed ecco, apparvero loro Mosè ed Elia, che conversavano con lui.\nPrendendo la parola, Pietro disse a Gesù: «Signore, è bello per noi essere qui! Se vuoi, farò qui tre capanne, una per te, una per Mosè e una per Elia». Egli stava ancora parlando, quando una nube luminosa li coprì con la sua ombra. Ed ecco una voce dalla nube che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo».\nAll'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Gesù si avvicinò, li toccò e disse: «Alzatevi e non temete». Alzando gli occhi non videro nessuno, se non Gesù solo.\nMentre scendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti».", "medita": "Per capire la Trasfigurazione, è importante leggere ciò che è successo prima, per collocarla nel suo giusto contesto storico. Gesù e la sua comunità stanno vivendo un momento difficile, perché Gesù ormai ha capito che ha davanti la Passione, e comincia a parlarne apertamente con i dodici. Il risultato è disastroso. Gesù tratta Pietro da Satana (avversario), e si ritrova da solo, per via dell'incomprensione dei suoi più cari collaboratori. Lo stato d'animo di Pietro e compagni non è meglio. L'aria si carica di silenzi e musi lunghi. Chissà quante ne avranno pensate sul maestro in questi giorni! “Sei” con l'esattezza, ci riporta l'evangelista: segno che se li ricorda.\nÈ comprensibile che i discepoli non riescano a capire che Gesù fa questa scelta per il loro e nostro bene. Succede tante volte anche oggi, per piccole cose, che si litiga perché non si capisce le buone intenzioni dell'altro. Figuriamoci se la persona sulla quale mi appoggio mi dice che se ne deve andare o morire!\nTroviamo un parallelo nella storia d'Abramo. Sarà stato difficile per Abramo dare retta alla voce che lo invita a partire; ma sarà stato altresì difficile per quelli del suo clan accettare l'idea di prendere una strada sconosciuta, lasciando le pianure fertili alle quali erano abituati. Chissà quante mormorazioni e discussioni.\nAnche per noi è cosi, ogni volta che le vie del Signore vengono a contrastare le nostre. Per provare a porre rimedio a questa situazione di disagio Gesù invita Pietro e compagni ad andare a pregare sul monte. Lì si manifesta il dono di Dio che viene a confermare Gesù nella sua maturazione, e a rilanciare la fiducia dei discepoli in Gesù. Ancora non capiscono il discorso della Passione, ma si fidano e si rimettono in cammino.\nGesù oggi ci invita a fermarci e a pregare, affinché egli possa aiutarci a contemplare e accogliere il dono di Dio. (Da una omelia di Padre Ermes Ronchi)", "riflettere": "Siamo pronti a lasciare le fertili pianure in cui viviamo comodamente per seguire il Signore? Siamo pronti ad indagare quali sono le nostre comodità che di fatto ci impediscono di metterci in cammino con il Signore? Siamo pronti a fidarci di Lui anche se non capiamo, non comprendiamo pienamente la sua parola?", "preghfin": "Padre,\nilluminaci nel difficile cammino che stiamo facendo,\nillumina il sentiero evidenziandoci ciò che è di impedimento,\naiutandoci a superarlo;\nAiutaci quando la salita è pesante!\nAiutaci ad aiutare chi è in cammino accanto a noi\nattraverso l'esempio e la preghiera."}