{"day": 7, "month": 8, "year": 2023, "weekday": 1, "date_str": "lunedì 7 agosto 2023", "quotes": "Nm 11,4b-15; Sal 80", "quote_vangelo": "secondo Matteo (14,22-36)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Il mio popolo non ha ascoltato la mia voce,\nIsraele non mi ha obbedito:\nl'ho abbandonato alla durezza del suo cuore.\nSeguano pure i loro progetti!\nSe il mio popolo mi ascoltasse!\nSe Israele camminasse per le mie vie!\nSubito piegherei i suoi nemici\ne contro i suoi avversari volgerei la mia mano.\nQuelli che odiano il Signore gli sarebbero sottomessi\ne la loro sorte sarebbe segnata per sempre.\nLo nutrirei con fiore di frumento,\nlo sazierei con miele dalla roccia.\n<i>(Salmo 80)</i>", "vangelo": "[Dopo che la folla ebbe mangiato,] subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».\nCompiuta la traversata, approdarono a Gennèsaret. E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati e lo pregavano di poter toccare almeno il lembo del suo mantello. E quanti lo toccarono furono guariti.", "medita": "Gesù forza i discepoli ad affrontare il mare e dirigersi dall'altra parte, forse l'ignoto, forse la terra dei pagani, mentre Lui sale sul monte a pregare. Questa barca senza Cristo a bordo simbolizza la nostra comunità che ha la missione di dirigersi “altrove” per annunciare la Buona Novella del Regno. Ma la traversata, agitata dalle onde poiché il vento è contrario, è stancante e lunga. I discepoli hanno paura e pensano di non farcela.\nMa ecco che la barca-comunità vede arrivare un fantasma che cammina sulle acque e i suoi marinai gridano dalla paura. Sono persi in mezzo al mare agitato e un fantasma che cammina sulle acque gli sta raggiungendo. È la nostra quotidiana condizione: nel mare della nostra vita, nel pieno delle nostre difficoltà ci affidiamo solo a ciò che è noto e conosciuto. Non riusciamo ad aprire i nostri occhi e a vedere che è Lui, il Signore, e che non dobbiamo avere paura. Egli nella tempesta c'è, basta aprirgli, anzi spalancargli, le porte del nostro sguardo e del nostro cuore.\nEgli non solo ci salverà dal mare agitato, ma ci condurrà in una nuova terra dove il solo toccare il suo mantello sarà motivo di salvezza.\nLa barca nel mare è l'immagine della nostra vita. Noi siamo in viaggio, in un mare che spesso diventa burrascoso per i venti contrari mentre il Signore è a pregare. Ma prega per noi perché non è indifferente alle urla di paura dei naviganti. Egli ci raggiunge per salvarci. Spetta a noi saperlo riconoscere e, anche quando affondiamo, sapergli dire come Pietro con cieca fiducia: <i>Signore salvami</i>. Solo così arriveremo alla meta, il Regno dove tutti riconoscono il Signore e dove la voce sulla Salvezza si sparge e dove avremo l'opportunità di toccare la sua veste per la nostra Salvezza.", "riflettere": "Sappiamo riconoscere nel Signore il salvatore che mai permetterà che noi possiamo essere in pericolo? Sappiamo affidarci a Lui in ogni difficoltà al lavoro, nella salute, in famiglia, nella vita quotidiana? Siamo certi nel nostro cuore che alla fine del nostro viaggio ci sarà una terra dove tutti riconoscono il Signore e dove la voce sulla Salvezza si sparge e dove avremo l'opportunità di toccargli la veste?", "preghfin": "Signore che hai fatto del cammino in Galilea\nil manifesto del cammino della Salvezza,\nproteggi tutti coloro che per ragioni diverse\nviaggiano in questo mondo terreno:\nchi per permettere che nella nostra tavola arrivi il cibo quotidiano;\nchi per trasportare le medicine che ci guariscono;\nchi, per mille altre ragioni, deve allontanarsi dai suoi cari e dalla sua famiglia.\nProteggili come hai protetto i discepoli in balia delle onde\ncon le tue incessanti preghiere e aiutali a tornare nelle loro case."}