{"day": 8, "month": 8, "year": 2023, "weekday": 2, "date_str": "martedì 8 agosto 2023", "quotes": "Nm 12,1-13; Sal 50", "quote_vangelo": "secondo Matteo (15,1-2.10-14)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Domenico", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nSì, le mie iniquità io le riconosco,\nil mio peccato mi sta sempre dinanzi.\nContro di te, contro te solo ho peccato,\nquello che è male ai tuoi occhi, io l'ho fatto.\nCosì sei giusto nella tua sentenza,\nsei retto nel tuo giudizio.\nEcco, nella colpa io sono nato,\nnel peccato mi ha concepito mia madre.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo alcuni farisei e alcuni scribi, venuti da Gerusalemme, si avvicinarono a Gesù e gli dissero: «Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Infatti quando prendono cibo non si lavano le mani!».\nRiunita la folla, Gesù disse loro: «Ascoltate e comprendete bene! Non ciò che entra nella bocca rende impuro l'uomo; ciò che esce dalla bocca, questo rende impuro l'uomo!».\nAllora i discepoli si avvicinarono per dirgli: «Sai che i farisei, a sentire questa parola, si sono scandalizzati?».\nEd egli rispose: «Ogni pianta, che non è stata piantata dal Padre mio celeste, verrà sradicata. Lasciateli stare! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!».", "medita": "Ciò che entra dalla bocca dell'uomo è parte del suo corpo, ciò che esce dalla bocca dell'uomo è parte del suo cuore e può salvarlo o condannarlo. Ogni pianta impiantata dall'uomo può essere come la zizzania che sarà sradicata, mentre ogni pianta che verrà dal buon seme impianto dal Contadino Celeste sarà salvata. I ciechi nel nostro mondo pensano di saper condurre gli altri ciechi e tutti non potranno che cadere nel fosso.\nNoi da che parte stiamo? Pensiamo a cosa entra nella bocca assicurandoci prima di lavarci le mani oppure pensiamo a cosa esce dal nostro cuore? Siamo seminatori di zizzania o aiutanti del Signore a spargere il seme buono? Siamo ciechi non vedenti che si ostinano a condurre gli altri oppure siamo ciechi ma che riflettono la luce del Signore? Siamo, quindi, farisei o cristiani? Ci scandalizziamo perché gli altri non sono uguali a noi e non agiscono come noi oppure siamo aperti a confrontarci con tutti gli uomini di buona volontà, qualsiasi siano le loro abitudini, la loro razza, il loro pensiero? Siamo convinti di possedere la via e la verità oppure siamo alla ricerca costante, anche negli altri, della verità di Cristo?\nQuante volte abbiamo condotto come ciechi altri ciechi, convinti che quello che abbiamo imparato e appreso sia la Verità? Convinti che noi siamo nel giusto e il resto del mondo nel torto? La tentazione suprema che ci affligge ogni giorno è quella della superbia e di credere che noi soli deteniamo la Verità. Anche all'interno della Chiesa siamo convinti che noi siamo coloro che abbiamo la capacità di insegnare la retta via. Ma il vero discepolo è colui che qualche giorno fa ci ha insegnato a dire “Spiegaci la parabola”, spiegami che io non so, non capisco, sono poca cosa di fronte alla magnificenza, e in modo che da cieco illuminato possa condurre altri ciechi non nel fossato ma verso il Regno dei Cieli.", "riflettere": "Pensiamo a cosa entra nella bocca assicurandoci prima di lavarci le mani oppure pensiamo a cosa esce dal nostro cuore? Siamo ciechi non vedenti che si ostinano a condurre gli altri oppure siamo ciechi ma che riflettono la luce del Signore? Siamo, quindi, farisei o cristiani? Ci scandalizziamo perché gli altri non sono uguali a noi e non agiscono come noi oppure siamo aperti a confrontarci con tutti gli uomini di buona volontà, qualsiasi siano le loro abitudini, la loro razza, il loro pensiero? Siamo convinti di possedere la via e la verità oppure siamo alla ricerca costante, anche negli altri, della verità di Cristo?", "preghfin": "Padre santissimo,\nillumina il nostro cammino di ciechi,\nconducici nelle strade della vita\nin modo da diventare esempio per gli altri ciechi che,\nnon ostinandosi di credere di possedere la Verità,\nguardano chi gli sta attorno sicuri di trovare un buon compagno di cammino.\nAiutaci a prendere consapevolezza della nostra cecità\nperché solo chi sa di essere cieco accompagnerà il suo prossimo,\nfiducioso nel tuo aiuto."}