{"day": 9, "month": 8, "year": 2023, "weekday": 3, "date_str": "mercoledì 9 agosto 2023", "quotes": "Os 2,16b.17b.21-22; Sal 44", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Santa Teresa Benedetta della Croce", "preghiniz": "Ascolta, figlia, guarda, porgi l'orecchio:\ndimentica il tuo popolo e la casa di tuo padre;\nil re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio.\nEntra la figlia del re: è tutta splendore,\ntessuto d'oro è il suo vestito.\nÈ condotta al re in broccati preziosi;\ndietro a lei le vergini, sue compagne,\na te sono presentate.\nCondotte in gioia ed esultanza,\nsono presentate nel palazzo del re.\nAi tuoi padri succederanno i tuoi figli;\nli farai prìncipi di tutta la terra.\n<i>(Salmo 44)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "Due sono i passaggi che impressionano in questo brano del Vangelo: le vergini stolte chiedono l'olio a quelle sapienti, che rispondono con un secco no! Apparentemente sembrano mancare di carità; e la sentenza definitiva dello sposo: “Io non vi conosco”.\nIn realtà l'olio rappresenta la “personale” capacità di alimentare l'amore giorno dopo giorno fino all'arrivo dello Sposo, il giorno in cui gli Angeli elimineranno la zizzania dal campo e i pescatori separeranno i pesci cattivi da quelli buoni. Il rifiuto delle sagge in realtà manifesta l'impossibilità di prestare la “personale” capacità di amare a qualcun altro: ognuno ha la sua. Le vergini sapienti hanno alimentato giorno dopo giorno la lampada del cuore con l'olio dell'amore, un amore fedele, capace di aspettare. <i>L'olio è dato a tutti</i>, ma la stoltezza è non solo nell'incapacità di amare, ma anche nell'impossibilità di attendere l'amato, tenendo separato presente e futuro.\nL'arrivo dello Sposo e la chiusura delle porte determina la separazione della zizzania dal buon raccolto, del pesce cattivo dal pesce buono, dividendolo non per la sua forma ma solo e unicamente per l'avere con sé l'olio datoci dal Signore nel Battesimo: cioè la capacità di amare.\nL'accorata richiesta da parte di alcune di aver aperto la porta dopo aver recuperato del nuovo olio dai venditori non può essere accolta, perché la fine è stata preannunciata in maniera definitiva dallo Sposo. “Io non vi conosco” è anche la formula utilizzata da Pietro nel rinnegare Gesù. Quindi “vigilate perché non conoscete né il giorno né l'ora”, e quel “Vigilate” sta per “Amate incessantemente lo Sposo anche attraverso il prossimo, come se la sua venuta avvenisse adesso”.", "riflettere": "Quanto olio abbiamo nella nostra lampada? Quando è stata l'ultima volta che abbiamo controllato se questa potrà rimanere accesa tutta la notte? Quante volte siamo stati attenti nella nostra vita ad amare chi ci sta accanto nel lavoro, nella famiglia, nella nostra Comunità Parrochiale, consapevoli che questo amore è l'unica fonte di ricarica delle nostre lampade?", "preghfin": "Padre Santissimo,\ndacci la saggezza delle ancelle che verranno accolte al banchetto dello Sposo,\ndacci l'umiltà di comprendere che il nostro olio si può esaurire in ogni istante\ne che dobbiamo con la forza dell'Amore verso tutti i nostri fratelli\ncontinuamente alimentarlo.\nDacci la forza di restare svegli e di tenere l'attenzione verso l'arrivo dello Sposo,\nconsapevoli che solo con il tuo aiuto non ci mancheranno\nné le forze né il coraggio di affrontare il banchetto nunziale nel tuo regno."}