{"day": 10, "month": 8, "year": 2023, "weekday": 4, "date_str": "giovedì 10 agosto 2023", "quotes": "2Cor 9,6-10; Sal 111", "quote_vangelo": "secondo Giovanni (12,24-26)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Lorenzo", "preghiniz": "Beato l'uomo che teme il Signore\ne nei suoi precetti trova grande gioia.\nPotente sulla terra sarà la sua stirpe,\nla discendenza degli uomini retti sarà benedetta.\nFelice l'uomo pietoso che dà in prestito,\namministra i suoi beni con giustizia.\nEgli non vacillerà in eterno:\neterno sarà il ricordo del giusto.\nEgli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto.\nChi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna.\nSe uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà».", "medita": "Il Signore oggi ci invita a morire, perché solo nella morte troviamo “molti frutti”. Potremmo dire un pensiero controcorrente: sperimentiamo tutti i giorni che gli uomini quando sono chiamati non scelgono di morire, proprio perché ritengono istintivamente la morte la fine, la solitudine, l'abbandono. Noi rigettiamo l'idea d'essere abbandonati. E la morte pare pertanto l'abbandono definitivo.\nEppure, Gesù sottolinea: <i>se non muori, rimani solo</i>. Cioè, l'incapacità di morire ti porterà esattamente a ciò che rifuggi: il rimaner solo, l'abbandono.\nNon c'è niente da fare: ci dobbiamo fidare. Il senso dei martiri e della loro santità è proprio questa: il fidarsi che nella morte troveremo i frutti, mentre nella vita troviamo la solitudine. Nel giorno di San Lorenzo martire, ricordiamo proprio la sua capacità di credere nella sua morte come veicolo di santità, piuttosto che inchinarsi all'imperatore e consegnargli i beni della Chiesa. Accettando di morire, bruciato sul fuoco, riuscirà a rinascere per tutta la vita eterna.\nDobbiamo imparare a morire ogni giorno, altrimenti non accetteremo mai la morte definitiva. Dobbiamo rinunciare alla nostra vita per riuscire a servire il Signore. Amare la vita degli altri, odiare la propria e servire il Signore: come il seme che una volta giunto sulla terra muore, dando molto frutto.", "riflettere": "Siamo pronti a rinunciare alla nostra vita per accogliere quella vera nel Signore? Siamo pronti a rinunciare ai nostri agi quotidiani, ricchi e pieni di vita rispetto alle quotidiane povertà che vediamo sulle nostre strade, per accogliere l'ultimo dentro di noi come ha fatto il Signore?", "preghfin": "Signore aiutami ad allontanarmi\ndella mia vita quotidiana di agi e ricchezze,\ndandomi la certezza della vita nuova ricevuta nel Battesimo,\nDammi Signore la capacità\ndi riconoscere nella mia vita ciò che devo fare morire\ne di farmi rafforzare ciò che devo vivere.\nDammi la forza di guardare sempre verso di te nella preghiera,\nper capire come solo attraverso te\nriuscirò a morire per rinascere nel Regno.\nAmen."}