{"day": 11, "month": 8, "year": 2023, "weekday": 5, "date_str": "venerdì 11 agosto 2023", "quotes": "Dt 4,32-40; Sal 76", "quote_vangelo": "secondo Matteo (16,24-28)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Santa Chiara", "preghiniz": "Ricordo i prodigi del Signore,\nsì, ricordo le tue meraviglie di un tempo.\nVado considerando le tue opere,\nmedito tutte le tue prodezze.\nO Dio, santa è la tua via;\nquale dio è grande come il nostro Dio?\nTu sei il Dio che opera meraviglie,\nmanifesti la tua forza fra i popoli.\nHai riscattato il tuo popolo con il tuo braccio,\ni figli di Giacobbe e di Giuseppe.\nGuidasti come un gregge il tuo popolo\nper mano di Mosè e di Aronne.\n<i>(Salmo 76)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà. Infatti quale vantaggio avrà un uomo se guadagnerà il mondo intero, ma perderà la propria vita? O che cosa un uomo potrà dare in cambio della propria vita?\nPerché il Figlio dell'uomo sta per venire nella gloria del Padre suo, con i suoi angeli, e allora renderà a ciascuno secondo le sue azioni.\nIn verità io vi dico: vi sono alcuni tra i presenti che non moriranno, prima di aver visto venire il Figlio dell'uomo con il suo regno».", "medita": "Oggi il Vangelo prosegue la riflessione di ieri: dobbiamo morire per dare molti frutti come muore il seme nella terra. Ma come dobbiamo morire? Rinnegando noi stessi e prendendo ciascuno la sua croce.\nPossiamo anche guadagnare il mondo intero, ma se non siamo capaci poi di vendere quanto conquistato per comprare il tesoro trovato nel campo o la perla più preziosa tutto sarà vano. Il Regno non sarà per noi vicino.\nAllora andare dietro al Signore sarà possibile solo se rinneghiamo noi stessi, le nostre abitudini, i nostri limiti, le nostre superbie e il nostro carattere. Dobbiamo voltare le spalle a tutto ciò e, anche se ci è concesso di conquistare il Mondo, siamo subito disposti a venderlo per seguire il Cristo acquistando il campo dove è nascosto un grande tesoro. Il Figlio dell'Uomo sta per venire, quindi prendete la vostra croce ora, la vostra capacità di amare come le vergini sagge. Vendete quanto avete conquistato nel mondo e comprate l'olio delle lampade; ma subito, perché <i>alcuni tra i presenti che non moriranno, prima di aver visto venire il Figlio dell'uomo con il suo Regno</i>.\nIl tempo è ciò che scandisce sia la nostra vita dalla nascita alla morte, sia la venuta del Regno da Adamo ed Eva alla fine dei giorni. Il Signore ci assicura che quel giorno ci sarà e solo chi sarà pronto con la sua croce sarà separato dalla zizzania che, al contrario, avrà dimenticato di conservare gelosamente l'olio della sua lampada. Amiamo quindi tutti i giorni. Amiamo per riempire la nostra lampada e non smettiamo mai di ricucire nelle nostre case, nei nostri luoghi di lavoro l'armonia, perdonandoci a vicenda prendendo la nostra croce, perché solo così Lui ci potrà accogliere.", "riflettere": "Quanto siamo pronti alla venuta del Signore? Siamo le ancelle stolte che hanno esaurito l'olio o siamo le ancelle che hanno conservato gelosamente l'olio delle lampade che gli sono state affidate per festeggiare lo Sposo?", "preghfin": "Santa Chiara,\nIllumina il nostro cammino con la tua fede,\nguidaci verso una vita di povertà e amore.\nAiutaci a trovare la pace nel silenzio del cuore,\na rinunciare alle cose materiali che ci ostacolano,\nmostraci il valore della vera umiltà.\nSanta Chiara,\nproteggici con il tuo amore materno\ne concedici la grazia di seguire il tuo esempio.\nAmen."}