{"day": 12, "month": 8, "year": 2023, "weekday": 6, "date_str": "sabato 12 agosto 2023", "quotes": "Dt 6,4-13; Sal 17", "quote_vangelo": "secondo Matteo (17,14-20)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Ti amo, Signore, mia forza,\nSignore, mia roccia,\nmia fortezza, mio liberatore.\nMio Dio, mia rupe, in cui mi rifugio;\nmio scudo, mia potente salvezza e mio baluardo.\nInvoco il Signore, degno di lode,\ne sarò salvato dai miei nemici.\nViva il Signore e benedetta la mia roccia,\nsia esaltato il Dio della mia salvezza.\nEgli concede al suo re grandi vittorie,\nsi mostra fedele al suo consacrato.\n<i>(Salmo 17)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù un uomo che gli si gettò in ginocchio e disse: «Signore, abbi pietà di mio figlio! È epilettico e soffre molto; cade spesso nel fuoco e sovente nell'acqua. L'ho portato dai tuoi discepoli, ma non sono riusciti a guarirlo».\nE Gesù rispose: «O generazione incredula e perversa! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo qui da me». Gesù lo minacciò e il demonio uscì da lui, e da quel momento il ragazzo fu guarito.\nAllora i discepoli si avvicinarono a Gesù, in disparte, e gli chiesero: «Perché noi non siamo riusciti a scacciarlo?». Ed egli rispose loro: «Per la vostra poca fede. In verità io vi dico: se avrete fede pari a un granello di senape, direte a questo monte: “Spòstati da qui a là”, ed esso si sposterà, e nulla vi sarà impossibile».", "medita": "La Fede in Cristo è la sola possibilità di avere la Speranza di compiere prodigi. Ma il tutto solo per la Carità di guarire un malato e non per il guadagno personale. Fede, Speranza e Carità sono i tre sinonimi di questo passo del Vangelo, poi sottolineati come carattere essenziale del Cristiano da San Paolo.\nSolo la generazione che avrà <i>Fede</i> pari ad un granello di senape potrà spostare le montagne, cambiare la geografia del creato, cosa del tutto impossibile anche ai giorni nostri all'umanità intera. Ma per farlo dobbiamo avere la <i>Speranza</i> di quel padre che per raggiungere la Fede si getta in ginocchio di fronte al Signore, senza timore e senza vergogna, sicuro che da lui avrà la liberazione. La forza che ne deriva, e che è innata in Cristo, non è “un super potere”, è una forza che deriva solo per Carità verso chi ha bisogno. Quanti nel Vangelo solo toccando la sua veste guariscono dal male? Cristo non fa fare carriera, non fa mai guadagnare soldi; Cristo ti fa guarire (salvare) dal male.\nOggi invece cerchiamo sempre di più il tocco magico: l'ottenere qualcosa con la velocità del nostro mondo sempre iperconnesso, ma qualcosa per noi e mai per gli altri. Confidiamo nel dio pagano della fortuna troppo spesso. Non comprendiamo che <i>nulla vi sarà impossibile</i> solo nella Speranza di una Fede da dare con Carità agli altri. Contiamo di raggiungere il massimo da soli, con le sole nostre forze. Contiamo di conquistare il Mondo, rimanendo dei chicchi sulla terra che non muoiono senza dare frutti; in questo modo non riusciremo a scacciare il demone in quel ragazzo. Invece, morendo in vita, ma ricchi della Fede e della Speranza di riuscire a conquistare il tesoro del campo e donando tutto ciò per amore agli altri con Carità, nulla ci sarà impossibile.", "riflettere": "Quanto è grande la nostra fede rispetto ad un granello di senape? Siamo disposti a gettarci in ginocchio di fronte al Signore per chiedergli aiuto, senza vergogna e davanti a tutti i nostri fratelli, riconoscendo che i nostri mali solo lui riuscirà a guarire?", "preghfin": "O Signore, insegnaci la lezione del chicco di senape,\nche ci ricorda l'importanza della piccolezza e dell'umiltà.\nDonaci la fede che, anche se minuscola,\npuò crescere e portare frutto abbondante\ne fa' che il tuo Spirito Santo ci guidi\nnel nutrire e coltivare la nostra fede\naffinché diventi forte e radicata.\nAiutaci a confidare in te in ogni situazione,\ncome fece il padre dell'indemoniato,\nsapendo che sei il Dio che opera meraviglie.\nAmen."}