{"day": 13, "month": 8, "year": 2023, "weekday": 7, "date_str": "domenica 13 agosto 2023", "quotes": "1Re 19,9a.11-13a; Sal 84; Rm 9,1-5", "quote_vangelo": "secondo Matteo (14,22-33)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "[Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».", "medita": "Abbiamo già riflettuto su questo passaggio del Vangelo qualche giorno fa. Ma poniamoci a leggerlo in questo periodo in cui cominciamo un periodo di riposo, il più lungo dell'anno. Il periodo di vacanza in cui stiamo maggiormente con le nostre famiglie e i nostri cari, e forse abbiamo anche più tempo per riflettere, tolta la frenesia della quotidianità.\nIl sentimento dei discepoli in questo brano è la paura e la mancanza di coraggio, che rappresentano quindi un ostacolo ad una piena vita di fede e d'amore. Proprio come gli apostoli sulla barca, noi possiamo bloccarci e fermarci per la paura, impedendoci di vedere il volto del Cristo che ci si avvicina camminando sulle acque. La nostra paura del mare in tempesta in cui viviamo non ci permette di vedere l'Emmanuele, il Dio-con-noi, il Dio della natura, che comanda alle tempeste di fermarsi, salvandoci anche quando ci sembra di essere su una barca a qualche miglio da terra e agitata dalle onde a causa del vento contrario, perché egli non è mai lontano da ognuno di noi.\nAllora in questo periodo di meritato riposo e di mare estivo in bonaccia, cerchiamo di approfittarne per cercare il volto del Salvatore: lo potremmo sicuramente scorgere più facilmente. Magari, come san Pietro, prepariamoci a rischiare la nostra sicurezza e l'eccessiva preoccupazione per noi stessi per quando, tra non molto, risaremo nel mare in tempesta della nostra vita.\nSe vogliamo che la nostra fede si rafforzi, ricordiamo che Cristo dice ad ognuno di noi: “Vieni”. Per rispondere e per andare a lui, a volte, dobbiamo attraversare le acque della sofferenza. Approfittiamo di questo periodo di riposo per allenarci.\nMa come? Quando, sentiremo la forza del vento e cominceremo ad avere paura di affondare, il Signore ci insegna a “salire sul monte a pregare”. La fede si rafforza solo con una pratica regolare della preghiera. Ecco allora che questo periodo di riposo sia il periodo della preghiera in famiglia, con i cari, per allenarci al prossimo mare in tempesta.", "riflettere": "Siamo pronti a navigare nel mare agitato delle nostre vite, guardando dritto al Signore che viene verso noi camminando sulle acque? Siamo sicuri di avere profonda convinzione che la barca da lui guidata ci porterà dritti alla Salvezza facendoci anche camminare sulle acque?", "preghfin": "Signore, che hai camminato sulle acque, manifestandoci la tua potenza,\nti preghiamo di venire a noi nelle tempeste della vita.\nFa' che la tua presenza ci dia coraggio e fiducia,\nquando le acque tumultuose minacciano di inghiottirci,\nStendi la tua mano e salvaci dalla paura e dall'insicurezza.\nDonaci la fede per camminare con te sulle acque,\nafferrando la tua mano sicura e affidandoci alla tua guida.\nAiutaci a fissare il nostro sguardo su di te,\nnei momenti più burrascosi delle nostre vite,\ndiventando il nostro faro luminoso nel buio.\nAmen."}