{"day": 14, "month": 8, "year": 2023, "weekday": 1, "date_str": "lunedì 14 agosto 2023", "quotes": "Dt 10,12-22; Sal 147", "quote_vangelo": "secondo Matteo (17,22-27)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Massimiliano Maria Kolbe", "preghiniz": "Celebra il Signore, Gerusalemme,\nloda il tuo Dio, Sion,\nperché ha rinforzato le sbarre delle tue porte,\nin mezzo a te ha benedetto i tuoi figli.\nEgli mette pace nei tuoi confini\ne ti sazia con fiore di frumento.\nManda sulla terra il suo messaggio:\nla sua parola corre veloce.\nAnnuncia a Giacobbe la sua parola,\ni suoi decreti e i suoi giudizi a Israele.\nCosì non ha fatto con nessun'altra nazione,\nnon ha fatto conoscere loro i suoi giudizi.\n<i>(Salmo 147)</i>", "vangelo": "In quel tempo, mentre si trovavano insieme in Galilea, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini e lo uccideranno, ma il terzo giorno risorgerà». Ed essi furono molto rattristati.\nQuando furono giunti a Cafàrnao, quelli che riscuotevano la tassa per il tempio si avvicinarono a Pietro e gli dissero: «Il vostro maestro non paga la tassa?». Rispose: «Sì».\nMentre entrava in casa, Gesù lo prevenne dicendo: «Che cosa ti pare, Simone? I re della terra da chi riscuotono le tasse e i tributi? Dai propri figli o dagli estranei?». Rispose: «Dagli estranei».\nE Gesù replicò: «Quindi i figli sono liberi. Ma, per evitare di scandalizzarli, va' al mare, getta l'amo e prendi il primo pesce che viene su, aprigli la bocca e vi troverai una moneta d'argento. Prendila e consegnala loro per me e per te».", "medita": "Gesù è parte di questo mondo, ma al contempo appartiene al Regno dei Cieli. Tuttavia non vuole scandalizzare non rispettando le regole di questo mondo: egli manda Pietro a recuperare i soldi della tassa <i>per evitare di scandalizzarli</i>. Egli è figlio e non dovrebbe pagarla, ma non vuole esimersi da essere parte di questo mondo.\nQuesto brano ci racconta di un Cristo profondamente incarnato nel Mondo e nella Storia. Egli è divenuto uomo fra gli uomini. Dalla sua natività fino alla sofferenza fisica sulla Croce, egli è nella storia degli uomini. Egli è parte della storia che in quel periodo vedeva un predominio romano sugli ebrei e, infatti, sono romani i soldati che lo flagelleranno e lo inchioderanno sulla croce. E non si sottrae dall'adeguarsi al mondo di quell'epoca, al mondo che lo ha accolto con le sue regole e le sue leggi. Non vuole scandalizzare ignorandole, ma portandole al loro compimento. Si è spesso dipinto il Cristo come un rivoluzionario. Egli non era Barabba, Egli è entrato nella storia degli uomini per annunciare la parola di salvezza. Il resto non conta, non è importante. Date a Cesare quel che è di Cesare e a Dio quello che è di Dio. Lui è di Dio. Sembra quasi tagliare di netto il discorso con Pietro: vai e prendi una moneta che ti farò trovare e dalla per me e per te, cosicché non mi potranno condannare per questo.\nCome annuncia all'inizio del brano, egli sarà consegnato nelle mani degli uomini che lo condanneranno non per non aver pagato le tasse del tempio, ma per essere la via, la verità e la vita. Nessuna trasgressione di legge gli sarà addossata dalle autorità romane. Sarà il popolo a condannarlo; sarà condannato da quegli uomini che credono che Barabba li salverà dalle leggi inique e non crederanno in quel galileo che rispettandole, cambierà il mondo.\nNon è un caso che la fine dell'impero che lo ha inchiodato alla croce, dopo oltre 300 anni dagli eventi storici di Galilea, non sarà attraverso un Barabba rivoluzionario, ma attraverso le migliaia di seguaci che faranno cadere il senso stesso della struttura dell'Impero: riconoscendo l'uguaglianza tra gli uomini, in quanto tutti figli di Dio, e la forza invincibile dell'Amore.", "riflettere": "Quanto siamo rattristati come i discepoli che il Signore sarà catturato e sarà messo a morte? Quanto questa storia di oltre duemila anni fa condiziona veramente i nostri sentimenti? Non è che a forza di sentire la passione del Signore non proviamo più alcuna pena? Come per i morti di una battaglia di tanti anni fa o un evento letto nei libri di storia? Quanto siamo pronti oggi a piangere come fece Maria ai piedi della Croce?", "preghfin": "San Massimiliano Maria Kolbe, eroe della carità e martire dell'amore,\nTi rivolgiamo la nostra preghiera per guidaci nel dono totale di noi stessi a Dio e agli altri.\nIllumina le nostre menti con la verità del Vangelo e infiamma i nostri cuori\ncon l'amore per Cristo che hai dimostrato con il tuo martirio.\nSan Massimiliano, concedici il coraggio di offrire la nostra vita per gli altri,\ncome hai fatto tu, scegliendo la morte\nper salvare i fratelli che forse neanche conoscevi per nome.\nSia il tuo esempio di sacrificio a spingerci a servire tutti con amore.\nAmen."}