{"day": 15, "month": 8, "year": 2023, "weekday": 2, "date_str": "martedì 15 agosto 2023", "quotes": "Ap 11,19a;12,1-6a.10ab; Sal 44; 1Cor 15,20-27a", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Assunzione della beata Vergine Maria", "preghiniz": "Salve, Regina, madre di misericordia,\nvita, dolcezza e speranza nostra, salve!\nA te ricorriamo, esuli figli di Eva;\na te sospiriamo, gementi e piangenti\nin questa valle di lacrime.\nOrsù dunque, avvocata nostra,\nrivolgi a noi gli occhi tuoi misericordiosi.\nE mostraci, dopo questo esilio,\nGesù, il frutto benedetto del tuo seno.\nO clemente, o pia, o dolce Vergine Maria!", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.\nEntrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata. Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono. Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.  Ha soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Maria SS. è stata assunta in cielo perché Lei è l'Immacolata: infatti, se la morte è la conseguenza del peccato, Maria, concepita senza peccato, non poteva rimanere prigioniera della morte e della corruzione. Maria è stata assunta in cielo perché Lei è la Vergine Madre di Dio: il corpo di Maria è stato il tempio del corpo di Cristo. La carne di Cristo è la carne di Maria. Questo legame profondo, pertanto, esigeva che il corpo di Maria fosse glorificato come lo era stato quello di Cristo. Maria è stata assunta in cielo perché Lei è associata a Cristo in tutto. Più di ogni altro ha collaborato all'opera di Cristo. Maria più di ogni altro ha collaborato alla Redenzione, fino al punto che c'è chi desidererebbe per Maria il titolo di Corredentrice. Maria ha collaborato con il suo perenne “Sì”, con la sua partecipazione alla croce, con il dono pieno di se stessa: oggi, Assunta, è associata anche alla gloria di Cristo.\nMaria è stata assunta in cielo per essere nostra madre e regina. Maria, ormai nel Regno di Dio, non è lontana da noi, ma si manifesta madre premurosa e attenta alle necessità dei figli. E la Chiesa può guardare a lei per capire il proprio destino. La Chiesa, che vive nella speranza di essere lei pure assunta, guarda a Maria e in Lei contempla con gioia, come in un'immagine purissima, ciò che essa desidera e attende di essere.\nGuardando Maria che in Paradiso canta nella maniera più vera e completa il suo Magnificat, noi questo cantico lo proclamiamo ogni giorno. Certo, noi ancora siamo all'inizio del nostro cammino, ma lo ripetiamo nel corso di questa vita terrena, sapendo che sarà nostro anche domani quando, lo vogliamo sperare, con Maria saremo nel Paradiso. Per noi è un Cantico di Speranza; lo cantiamo ogni giorno per ricordarci che è importante la nostra fatica come risposta all'amore di Dio. Ma soprattutto per ricordarci che non sarà la fatica che ci darà diritto al risposo, o il merito che ci darà diritto alla ricompensa, bensì sarà l'umiltà e la consapevolezza del nostro nulla che permetterà al Signore di riempire ed esaltare la nostra vita nell'eternità. (da una meditazione di Mons. Gerardo Rocconi)", "riflettere": "Abbiamo preso qualcosa dalla figura di Maria per spingerci sempre di più verso il Signore? Siamo pronti a riconoscere che il Signore ha scelto una donna umile per costruire la nostra Salvezza? In questo mondo in cui le donne non hanno il ruolo che Maria ha nella via della Salvezza, siamo pronti nella nostra quotidianità a riconoscere la loro forza?", "preghfin": "O Maria, guarda con amore le donne incinte nel mondo\ne custodiscile nel tuo amore materno che hai avuto verso Gesù.\nMaria, tu hai portato nel tuo seno Gesù\ne conosci le sfide di una gravidanza:\nproteggi queste donne in ogni momento,\ndifendendole dai pericoli e dalle insidie del mondo.\nDona loro coraggio e serenità durante la gravidanza.\nStendi il tuo manto di amore e protezione\ne accompagnale nel cammino verso la maternità.\nFa' che i padri che stanno loro accanto, come il tuo sposo Giuseppe,\npossano essere illuminati dal Signore nel loro futuro ruolo,\nperché diventino maestri di vita con il loro esempio\ne non cessino mai di seguire i cuori dei loro futuri bambini. Amen."}