{"day": 16, "month": 8, "year": 2023, "weekday": 3, "date_str": "mercoledì 16 agosto 2023", "quotes": "Dt 34,1-12; Sal 65", "quote_vangelo": "secondo Matteo (18,15-20)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Acclamate Dio, voi tutti della terra,\ncantate la gloria del suo nome,\ndategli gloria con la lode.\nDite a Dio: «Terribili sono le tue opere!».\nVenite e vedete le opere di Dio,\nterribile nel suo agire sugli uomini.\nPopoli, benedite il nostro Dio,\nfate risuonare la voce della sua lode.\nVenite, ascoltate, voi tutti che temete Dio,\ne narrerò quanto per me ha fatto.\nA lui gridai con la mia bocca,\nlo esaltai con la mia lingua.\n<i>(Salmo 65)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commetterà una colpa contro di te, va' e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello; se non ascolterà, prendi ancora con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni. Se poi non ascolterà costoro, dillo alla comunità; e se non ascolterà neanche la comunità, sia per te come il pagano e il pubblicano.\nIn verità io vi dico: tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra sarà sciolto in cielo.\nIn verità io vi dico ancora: se due di voi sulla terra si metteranno d'accordo per chiedere qualunque cosa, il Padre mio che è nei cieli gliela concederà. Perché dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro».", "medita": "Oggi il Vangelo ci lascia un grande insegnamento sulla solidarietà umana. Essere discepoli non significa solo accettare di seguire Gesù, ma vivere una fede capace di assumersi la responsabilità del fratello. Troppo spesso volgiamo da un'altra parte il nostro sguardo per non vedere, per non affrontare il male e chi lo fa, sempre con la paura di essere tirati in causa. Il passo di oggi ci invita invece ad affrontare gli altri, il male che è presente in questo mondo non perfetto, con un crescendo: il Cristo ci invita a passare dalle relazioni interpersonali di ogni giorno, dalle fatiche conflittuali, dal fratello che sbaglia e che devi correggere, al bisogno comunitario di stare insieme e, infine, alla preghiera di tutta la comunità riunita.\nIl nostro stare al Mondo parte dall'incontro con il peccatore: incontro riservato ed intimo in cui non esiste il mostrarsi più bravo ma esiste l'intimità di due persone che nel segreto del loro incontro comunicano un errore. Poi prosegue in un crescendo con due o tre persone ed infine con l'assemblea. E dopo che il peccatore continuerà nella sua azione, il Cristo, nello stesso brano, ci regala la preghiera collettiva che, da sola, diventa presenza del Verbo in mezzo a noi: è la potenza della preghiera insieme che unisce il peccatore con il singolo, la Comunità e Nostro Signore. Quindi noi non viviamo se non insieme, se non appoggiandoci gli uni gli altri per correggere ed essere corretti, sostenendoci gli uni gli altri perché solo insieme portiamo il seme della vita. Solo così si guarisce dal male.\nAl contrario oggi il male è sempre più divisore, è ciò che tenta ad affossare il nostro spirito salvifico di comunità e ci spinge ad isolarci dagli altri. In questo secolo di rivoluzione digitale, in cui anche gli incontri avvengono oramai solo dietro ad uno schermo, abbiamo solo la sensazione di essere in contatto con il prossimo, ma di fatto ci stiamo solo isolando nel chiuso delle nostre case, delle nostre vite. Tutti noi siamo invece chiamati a promuovere una spiritualità della comunione che non teme di farsi carico della responsabilità del fratello anche nell'ammonizione e nella correzione. Accettando al contempo il richiamo quando avviene, abituati come siamo ad autoassolverci e a relativizzare le nostre colpe.", "riflettere": "“Nessun uomo è un'isola, completo in se stesso; ogni uomo è un pezzo del continente, una parte del tutto. La morte di qualsiasi uomo mi sminuisce, perché io sono parte dell'umanità” (John Donne). Siamo convinti di essere una parte del tutto, una goccia nell'oceano, uno di molti, comunità?", "preghfin": "O Dio, concedimi saggezza per ammonire\ni miei fratelli e sorelle senza giudicare o condannare.\nDonami le parole giuste per guidare e correggere\nsenza ferire o umiliare chi ascolta il mio ammonimento.\nGuidami nel discernimento, affinché le mie intenzioni siano pure,\ne il mio scopo sia quello di portare la verità e la crescita\ne il mio ammonimento sia un riflesso del tuo amore. Amen."}