{"day": 17, "month": 8, "year": 2023, "weekday": 4, "date_str": "giovedì 17 agosto 2023", "quotes": "Gs 3,7-10.11.13-17; Sal 113", "quote_vangelo": "secondo Matteo (18,21-19,1)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Quando Israele uscì dall'Egitto, la casa di Giacobbe da un popolo barbaro,\nGiuda divenne il suo santuario, Israele il suo dominio.\nIl mare vide e si ritrasse, il Giordano si volse indietro,\nle montagne saltellarono come arieti, le colline come agnelli di un gregge.\nChe hai tu, mare, per fuggire, e tu, Giordano, per volgerti indietro?\nPerché voi, montagne, saltellate come arieti e voi, colline, come agnelli di un gregge?\n<i>(Salmo 113)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?».\nE Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».\nTerminati questi discorsi, Gesù lasciò la Galilea e andò nella regione della Giudea, al di là del Giordano.", "medita": "Settanta volte sette; oggi con le nostre calcolatrici ci sembra poco. Ma settanta volte sette per un uomo che vive settant'anni (cosa molto rara ai tempi del Signore) vuol dire sette volte ogni anno della propria vita. Una enormità. Il signore con settanta volte sette ci indica quindi che il perdonare il fratello è sempre.\nEd è per questo che il perdono è il centro della vita cristiana, è l'essenza del nostro spirito di comunità. Non esiste la comunità perfetta dove non si sbaglia. La comunità dove non si sbaglia mai sarebbe una comunità pronta a escluderti appena sbagli (se sbagli non puoi far parte di una comunità perfetta) e vivresti nella paura di sbagliare. In verità la comunità cristiana è una buona comunità familiare, di amici, comunità religiosa, comunità parrocchiale… qualunque comunità è buona dove si può sbagliare, sapendo di essere perdonati. E il perdono non è una riparazione di qualcosa che si è rotto, ma è inserire una pietra preziosa in un buco che si è creato in un vaso. Il vaso, proprio grazie a questa pietra, diventa ancora più prezioso.\nMa se attraverso il perdono possiamo avvicinarci alla grazia del Signore, dobbiamo, al tempo stesso, essere consapevoli di dover perdonare le colpe subite. Il servo che è stato perdonato ma che non perdona a sua volta viene castigato dagli aguzzini, dice il Signore: “Perdona a noi i nostri debiti come noi li perdoniamo ai nostri debitori”. Essere perdonati e perdonare diventano allora all'interno della comunità umana una cosa sola.", "riflettere": "Riusciamo a perdonare veramente nel profondo del nostro cuore i torti subiti ancora prima di chiedere perdono per le nostre colpe? Riusciamo a perdonare prima di chiedere perdono?", "preghfin": "O Signore, ti presentiamo le nostre fragilità e debolezze,\nriconoscendo di non essere uomini perfetti,\nma peccatori bisognosi del tuo perdono e della tua grazia.\nDonaci la consapevolezza dei nostri limiti\ne la volontà di migliorarci giorno dopo giorno,\naiutandoci a imparare dall'esperienza dei nostri errori.\nTi chiediamo di perdonare le nostre mancanze,\ne di darci la forza di perdonare tutte quelle degli altri\nche abbiamo subito, senza eccezione alcuna."}