{"day": 18, "month": 8, "year": 2023, "weekday": 5, "date_str": "venerdì 18 agosto 2023", "quotes": "Gs 24,1-13; Sal 135", "quote_vangelo": "secondo Matteo (19,3-12)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nrendete grazie al Dio degli dèi,\nrendete grazie al Signore dei signori.\nGuidò il suo popolo nel deserto,\ncolpì grandi sovrani,\nuccise sovrani potenti.\nDiede in eredità la loro terra,\nin eredità a Israele suo servo.\nCi ha liberati dai nostri avversari.\n<i>(Salmo 135)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «È lecito a un uomo ripudiare la propria moglie per qualsiasi motivo?».\nEgli rispose: «Non avete letto che il Creatore da principio li fece maschio e femmina e disse: “Per questo l'uomo lascerà il padre e la madre e si unirà a sua moglie e i due diventeranno una sola carne”? Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nGli domandarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e di ripudiarla?».\nRispose loro: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli; all'inizio però non fu così. Ma io vi dico: chiunque ripudia la propria moglie, se non in caso di unione illegittima, e ne sposa un'altra, commette adulterio».\nGli dissero i suoi discepoli: «Se questa è la situazione dell'uomo rispetto alla donna, non conviene sposarsi».\nEgli rispose loro: «Non tutti capiscono questa parola, ma solo coloro ai quali è stato concesso. Infatti vi sono eunuchi che sono nati così dal grembo della madre, e ve ne sono altri che sono stati resi tali dagli uomini, e ve ne sono altri ancora che si sono resi tali per il regno dei cieli. Chi può capire, capisca».", "medita": "Questa volta il Signore è chiaro: chi ha la capacità di comprendere, capisca. In una riflessione precedente, nel mese di agosto, i discepoli avevano chiesto un'illuminazione sulla parabola della zizzania (Mt 13, 36--43, il primo agosto) e il Signore aveva risposto alle loro domande. In questo passaggio, tuttavia, non chiarisce ulteriormente, ma precisa che solo coloro a cui sarà concesso capiranno. Allora, a chi sarà data la capacità di comprendere questo passaggio del Vangelo?\nUna risposta la troviamo all'inizio del brano, dove il Signore sofferma l'attenzione sul fatto che l'umanità è stata creata in due forme: maschio e femmina, e che l'uomo lascerà il padre e la madre per unirsi a sua moglie, diventando così una sola carne. Questo richiama alla mente il mito delle due metà di Platone: in origine gli uomini erano “doppi”; essendo poi state separate, le due metà sono alla ricerca del loro completamento. Ma il Signore prosegue, dicendo che non esistono solo uomini e donne che si uniscono, ma anche eunuchi. Secondo il pensiero del Signore, gli eunuchi non sono coloro che non possono procreare (per natura o scelta), ma coloro che si fanno volontariamente servitori, così come Gesù si è fatto servo. Allora potranno comprendere sia gli uomini e le donne che abbandonano la sicurezza della loro casa d'origine per unirsi e diventare una cosa sola, sperimentando le differenze che li separano, sia i servitori che si dedicano quotidianamente al Signore; solo loro potranno comprendere. Per loro, c'è il Dio-Amore annunciato dal Signore, che non necessita di regole, ma per il quale vale solo la legge dell'Amore. Questi soli potranno comprendere l'unica legge dell'Amore dettata nel nostro cuore. Gli altri, quelli dal cuore duro, non potranno comprendere, e solo per loro il Dio-Amore dovrà trasformarsi in Dio-Legge, con precetti e regole; non riusciranno a completare la legge di Mosè con la nuova legge data dal Signore: amatevi gli uni e gli altri come io ho amato voi.", "riflettere": "Siamo uomini e donne aperti a comprendere la legge dell'Amore portataci dal Signore? Oppure siamo rimasti legati ai concetti e regole del vecchio modo di pensare? Siamo pronti a evolvere la nostra fede in qualcosa di superiore che porta a compimento la prima legge di Mosé?", "preghfin": "In questo giorno in cui il Signore ci ha presentato\nle categorie umane che possono comprendere la tua legge di Amore,\nDio, rivolgi il tuo sguardo sulle anime consacrate al tuo servizio, sia uomini sia donne.\nConcedi loro forza e coraggio per portare avanti la tua missione e preservale in salute.\nRendile forti di essere tuoi rappresentanti con l'esempio della loro vita.\nAiutaci, o Signore, a vedere in loro la tua benevolenza nei nostri confronti\ne a renderci disponibili a compiere e aiutare il loro compito pastorale in mezzo a noi.\nAmen."}