{"day": 19, "month": 8, "year": 2023, "weekday": 6, "date_str": "sabato 19 agosto 2023", "quotes": "Gs 24,14-29; Sal 15", "quote_vangelo": "secondo Matteo (19,13-15)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu».\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, furono portati a Gesù dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li rimproverarono.\nGesù però disse: «Lasciateli, non impedite che i bambini vengano a me; a chi è come loro, infatti, appartiene il regno dei cieli».\nE, dopo avere imposto loro le mani, andò via di là.", "medita": "I bambini sono al centro di questo brano: non impedite che i bambini vengano a me, solo a chi è come loro appartiene il Regno dei cieli. Possiamo leggere questo brano all'inverso: guai a coloro che impediscono di far venire a me i bambini, perché costoro non comprendono cosa essi sono ai miei occhi e, pertanto, non potranno essere come loro e non potranno avere il Regno dei cieli. Per il Signore i bambini sono sacri, inviolabili, puri ed espressione dell'amore di Dio verso l'Uomo e la Donna.\nIeri abbiamo riflettuto sul fatto che l'Uomo e la Donna si uniranno e diverranno una cosa sola. Ebbene, questo passo completa il ragionamento: la “cosa sola” sono i bambini che la coppia vorrà accogliere nello stesso modo in cui Gesù voleva accoglierli e benedirli. I bambini sono quindi l'espressione massima dell'amore di Dio verso l'uomo che, oltre che a donargli la vita, non lo lascia solo e benedice l'unione, donando la capacità di proseguire l'opera della creazione, permettendo che si uniscano in una cosa sola che sono i figli: figli dell'Uomo e della Donna e quindi figli di Dio.\nCome possiamo avvicinare i nostri figli al Signore in questo mondo frammentato? Semplicemente facendoci come loro, aprendo il nostro cuore e la nostra mente. Così il Regno sarà nostro e noi riusciremo a manifestarlo, rivelando il Signore attraverso le nostre azioni e il nostro amore.\nIl cerchio si chiude: uomo e donna sperimentano la benedizione dell'unione, non solo generando vita, ma diventando figli di Dio per possedere il Regno. Il nostro amore di genitori, benedetto e indissolubile, è l'esempio quotidiano. La strada per mostrare ai nostri figli il Dio d'amore che ci ha creato. Ci sono ostacoli da superare, come il lavoro che ci ruba tempo, le malattie che affrontiamo e la pandemia che ci ha confinati. Ma non possiamo usare queste difficoltà come scusa, dobbiamo mostrare ai nostri figli il regno diventando come bambini.\nDio creatore, uomo, donna e figli si uniscono nell'amore, formando un'unica realtà dove la diversità si fonde. In questa unità, diventiamo come genitori testimoni del regno di Dio sulla terra e solo così possiamo guidare i nostri figli lungo il cammino verso la vera felicità.", "riflettere": "Siamo pronti a diventare come bambini? Ma ancora prima siamo pronti a guardare i bambini? Siamo pronti ad accoglierli secondo il piano che Dio ha per ciascuno di noi? Siamo pronti ad accogliere anche i bambini dei nostri fratelli, come fratelli dei nostri?", "preghfin": "O Signore, proteggi i bambini sofferenti e malati, avvolgili nella tua grazia.\nProteggi tutti i bambini che vivono in questo mondo in zone di guerra\ne dove la violenza prevarica tutto.\nProteggi i bambini in zone dove c'è la guerra degli adulti.\nGuarda i loro volti innocenti e fragili,\naccogli i loro dolori e lenisci le loro ferite.\nGuidaci, noi adulti, affinché tutte le nostre decisioni, le nostre scelte\nin questa società siano centrate alla ricerca della loro felicità.\nFa' sì che riusciamo in questi anni a preservare il creato come tu ce lo hai consegnato,\naffinché anche loro possano goderne nel futuro come lo abbiamo fatto noi.\nAmen."}