{"day": 20, "month": 8, "year": 2023, "weekday": 7, "date_str": "domenica 20 agosto 2023", "quotes": "Is 56,1.6-7; Sal 66; Rm 11,13-15.29-32", "quote_vangelo": "secondo Matteo (15,21-28)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Bernardo\nSalterio: quarta settimana", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nCi benedica Dio e lo temano\ntutti i confini della terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, partito di là, Gesù si ritirò verso la zona di Tiro e di Sidòne. Ed ecco una donna Cananèa, che veniva da quella regione, si mise a gridare: «Pietà di me, Signore, figlio di Davide! Mia figlia è molto tormentata da un demonio». Ma egli non le rivolse neppure una parola.\nAllora i suoi discepoli gli si avvicinarono e lo implorarono: «Esaudiscila, perché ci viene dietro gridando!». Egli rispose: «Non sono stato mandato se non alle pecore perdute della casa d'Israele».\nMa quella si avvicinò e si prostrò dinanzi a lui, dicendo: «Signore, aiutami!». Ed egli rispose: «Non è bene prendere il pane dei figli e gettarlo ai cagnolini». «È vero, Signore – disse la donna –, eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni».\nAllora Gesù le replicò: «Donna, grande è la tua fede! Avvenga per te come desideri». E da quell'istante sua figlia fu guarita.", "medita": "Possiamo schematizzare questo passaggio del Vangelo come un dialogo tra diverse visioni: quella del Signore, quella dei Discepoli e quella della donna Cananèa.\nLa donna ci comunica subito il senso dell'impotenza verso la malattia della propria figlia, l'impossibilità di vederla guarita e la inevitabile disperazione. Per lei il Signore, figlio di Davide, è la sola soluzione che intravede, sapendo che anche una sola briciola caduta dalla sua mensa potrà salvarla.\nI discepoli, invece, non vedono questa disperazione, ma vedono la sua insistenza nel seguirli gridando. Solo per questo chiedono al Signore di intervenire. Rappresentano noi uomini che diamo importanza solo a chi grida indipendentemente da cosa dice.\nIl Signore, invece, rispondendo ai discepoli che chiedono di intervenire, afferma che non è venuto per coloro che gridano, ma solo per le pecore smarrite che, se hanno vera fede nel profondo del cuore, potranno essere salvate. Gesù non ascolta quando grida, ma ascolta quando la donna dimostra la sua fede. Solo allora salva lei e sua figlia.\nSembra un dialogo tra sordi. Ma se ci pensiamo bene in altri brani il Signore ascolta non chi grida ma chi lo “cerca” col cuore. La donna ammalata (Mc 5, 25--34) che gli sfiora la veste non si accalca nel grande trambusto, non grida, non urla, non spinge; gli basta solo appoggiare la sua mano sulla tunica del Signore per esserne guarita. Queste due donne sono salvate dalla loro fede, non dai proclami o dalle parole. Ecco l'atteggiamento che attira il Signore: mettersi sul bordo della mensa ad aspettare che le briciole cadano nella silenziosa convinzione che cadranno in abbondanza.\nQuante volte noi facciamo solo vedere la nostra fede, la acclamiamo? Quante volte seguiamo il Cristo gridando per farci ascoltare e sperando che ci sia un discepolo che ci ascolti e che ci osservi? Ma questo non sarà visto dal Signore, lui guarderà dentro: nel silenzio del nostro cuore dove potrà trovare e scoprire la nostra vera fede. Questo brano ci invita quotidianamente ad avere un contatto intimo con il Signore solo attraverso il quale egli può penetrare la nostra fede e farci la grazia della salvezza.", "riflettere": "Siamo come i farisei che vogliono il primo posto al banchetto o siamo come coloro che aspettano che anche una sola briciola cada dalla mensa sicuri che ci salverà la vita? Gridiamo in mezzo al trambusto per farci vedere discepoli agli occhi di tutti fratelli o ci basta, nel silenzio, toccargli la veste?", "preghfin": "O Dio, ispirati alla donna cananea,\nche si prostrò ai tuoi piedi per ricevere una grazia,\ndonaci la grazia di riconoscere la nostra debolezza\ne di affidarci completamente alla tua bontà ogni volta che ne abbiamo bisogno,\nogni volta in cui siamo afflitti da una malattia e da una difficoltà.\nSignore, fa' che la nostra fede sia permeata di umiltà,\nfacendoci superare l'orgoglio e l'egoismo e a seguire l'esempio della donna cananea.\nFa' sì che la nostra fede sia radicata nell'umiltà.\nAmen."}