{"day": 21, "month": 8, "year": 2023, "weekday": 1, "date_str": "lunedì 21 agosto 2023", "quotes": "Gdc 2,11-19; Sal 105", "quote_vangelo": "secondo Matteo (19,16-22)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Pio X", "preghiniz": "[I nostri padri] non sterminarono i popoli\ncome aveva ordinato il Signore,\nma si mescolarono con le genti\ne impararono ad agire come loro.\nServirono i loro idoli\ne questi furono per loro un tranello.\nImmolarono i loro figli\ne le loro figlie ai falsi dèi.\nSi contaminarono con le loro opere,\nsi prostituirono con le loro azioni.\nL'ira del Signore si accese contro il suo popolo\ned egli ebbe in orrore la sua eredità.\nMolte volte li aveva liberati,\neppure si ostinarono nei loro progetti\nma egli vide la loro angustia,\nquando udì il loro grido.\n<i>(Salmo 105)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?».\nGesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso». Il giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».\nUdita questa parola, il giovane se ne andò, triste; possedeva infatti molte ricchezze.", "medita": "Il Vangelo non ci dice il nome di quel giovane, e questo suggerisce che possa rappresentare ciascuno di noi. Egli appare ben educato e istruito, e animato da una sana inquietudine che lo spinge a cercare la vita in pienezza. Ma il giovane pensa a un bene da conquistare con le proprie forze. Gesù lo indirizza a Dio, che è l'unico e sommo Bene da cui viene ogni altro bene.\nPer aiutarlo ad accedere alla sorgente della vera felicità, Gesù gli indica la <i>prima tappa</i> da percorrere, cioè quella di imparare a fare il bene verso il prossimo: «Se vuoi entrare nella vita, osserva i comandamenti». Gesù capisce anche qual è il punto debole del suo interlocutore: è troppo attaccato ai molti beni materiali che possiede. Perciò il Signore gli propone una <i>seconda tappa</i> da compiere, quella di passare dalla logica del “merito” a quella del dono: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo». Gesù cambia la prospettiva: passare dai precetti osservati per ottenere ricompense all'amore gratuito e totale. Quello che Gesù propone non è tanto un uomo spoglio di tutto, quanto un uomo libero e ricco di relazioni. Se il cuore è affollato di beni, il Signore e il prossimo diventano soltanto cose tra le altre. Il nostro troppo avere e troppo volere ci soffocano il cuore e ci rendono infelici e incapaci di amare. Infine Gesù propone una <i>terza tappa</i>, quella dell'imitazione: «Vieni! Seguimi!». In cambio, riceveremo una vita ricca e felice, piena di volti di tanti fratelli e sorelle, e padri e madri e figli. Seguire Cristo non è una perdita, ma un incalcolabile guadagno.\nAd ognuno di voi Gesù dice: «Vieni! Seguimi!». Abbiate il coraggio di vivere la vostra giovinezza affidandovi al Signore e mettendovi in cammino con Lui. Lasciatevi conquistare dal suo sguardo di amore che ci libera dalla seduzione degli idoli, dalle false ricchezze che promettono vita ma procurano morte. Non abbiate paura di accogliere la Parola di Cristo e di accettare la sua chiamata. (sintesi del messaggio del Santo Padre Francesco ai giovani, 29 giugno 2021)", "riflettere": "“Abbiate il coraggio di vivere la vostra giovinezza affidandovi al Signore e mettendovi in cammino con Lui. Lasciatevi conquistare dal suo sguardo di amore che ci libera dalla seduzione degli idoli, dalle false ricchezze che promettono vita ma procurano morte. Non abbiate paura di accogliere la Parola di Cristo e di accettare la sua chiamata”. Queste parole del Santo Padre quanto trovano applicazione nella vita di tutti i giorni, in casa, al lavoro nel tempo libero?", "preghfin": "O Dio, ascolta la nostra preghiera, come il giovane ricco.\nSignore, desideriamo seguirti con tutto il cuore.\nMa non farci rattristare come Lui,\naiutaci a superare l'attaccamento alle ricchezze,\na scegliere il tuo cammino senza indugiare.\nChe la nostra vita sia piena di generosità,\nperché possiamo vivere secondo la tua volontà.\nAmen."}