{"day": 22, "month": 8, "year": 2023, "weekday": 2, "date_str": "martedì 22 agosto 2023", "quotes": "Is 9,1-6; Sal 112", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Beata Vergine Maria regina", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "«Uno squarcio di luce nel cielo, una donna la cui autorità deriva dalla capacità di fare scelte coraggiose e controcorrente, foriere di “una profezia sempre valida” che ha il suo simbolo più eloquente nel Magnificat: il testo letterario più bello del mondo, insieme alle Beatitudini, dove la Madre di Gesù anticipa e ricapitola il sogno di Dio. Maria sceglie da sola, quando l'Angelo va da lei, e dimostra uno straordinario coraggio, in un'epoca in cui le donne non venivano neppure salutate, perché considerate soltanto mogli, madri, figlie o sorelle di un maschio. Poi l'uscita dal privato: Maria aveva già una sua vita, era già promessa sposa, cioè come se fosse sposata. Per mettersi a servizio di un servizio più grande, ha lasciato tutto per il suo popolo e per il mondo: una lezione importante per le giovani donne di oggi, molto ripiegate su se stesse» (tratto da una intervista a Rosanna Virgili, 2019).\nMaria “aveva già una sua vita”, era promessa sposa, un percorso tracciato nella piena tradizione del popolo ebraico, ma decide da sola (e quindi liberamente) di staccarsi da quel percorso e di prendere il percorso di Dio. Un percorso che la condurrà dalla stalla di Betlemme (rifiutata da tutti) al Golgota, ai piedi della croce. Unica testimone vivente dell'amore di Dio per l'umanità in tutto il suo percorso terreno: la nascita, la crescita, la prima età adulta in Galilea e, infine, affiancandolo nella vita pubblica fino alla fine del nuovo inizio, la resurrezione.\nLa parola che meglio descrive questo cammino credo sia “coraggio”: attributo storicamente per uomini, soldati, eroi ed avventurieri. Nel Vangelo trova invece la sua naturale applicazione nella figura, forse gracile e piccola, di una giovinetta che viveva nel più sperduto e insignificante paesino della Galilea: è lì che la pietra scartata dai costruttori è divenuta anch'essa testata d'angolo.", "riflettere": "Siamo pronti, nella solitudine delle nostre vite, senza condizionamenti, ad “aprire, anzi a spalancare” le porte al Signore, come fece duemila anni fa una giovinetta in Galilea?", "preghfin": "O Maria, madre piena di grazia, ascolta la nostra preghiera.\nCome l'angelo Gabriele ti annunciò, chiediamo la tua guida e la tua protezione.\nDonaci la fiducia di accogliere la volontà di dio, come hai fatto tu.\nSii il modello di obbedienza e amore e guidaci verso il tuo Figlio.\nProteggi tutte le donne che oggi stanno aspettando un figlio,\nsolo tu puoi comprendere e calmare le loro paure e le loro ansie.\nAvvolgile nella tua misericordia.\nAmen."}