{"day": 23, "month": 8, "year": 2023, "weekday": 3, "date_str": "mercoledì 23 agosto 2023", "quotes": "Gdc 9,6-15; Sal 20", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Signore, il re gioisce della tua potenza!\nQuanto esulta per la tua vittoria!\nHai esaudito il desiderio del suo cuore,\nnon hai respinto la richiesta delle sue labbra.\nGli vieni incontro con larghe benedizioni,\ngli poni sul capo una corona di oro puro.\nVita ti ha chiesto, a lui l'hai concessa,\nlunghi giorni in eterno, per sempre.\nGrande è la sua gloria per la tua vittoria,\nlo ricopri di maestà e di onore,\npoiché gli accordi benedizioni per sempre,\nlo inondi di gioia dinanzi al tuo volto.\n<i>(Salmo 20)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno, e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e da' loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”.\nMa il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”.\nCosì gli ultimi saranno primi e i primi, ultimi».", "medita": "Oggi, per la maggior parte di noi, questa parabola sembra un controsenso. L'intera economia si basa sul presupposto che il tempo sia l'unica misura che usiamo per assegnare un valore. Al massimo, le tariffe variano in base alla capacità produttiva di ciascuno. Se sei un medico e guarisci molte persone grazie alla tua competenza, il tuo prezzo orario sarà alto; se la tua professionalità è scarsa e molti sanno fare il tuo lavoro, probabilmente il tuo prezzo orario sarà basso. In generale, gli stipendi vengono definiti sulla base di “quaranta ore settimanali”. Quindi sembra del tutto naturale, anzi giusto, che coloro che hanno “sopportato il peso della giornata e il caldo” si lamentino. Secondo la nostra economia, essi hanno diritto a una ricompensa maggiore. In questa prospettiva, il primo sentimento che emerge è considerare il Padrone della vigna come ingiusto.\nTuttavia, non è così. La legge di Dio non segue la legge dell'economia. È la legge secondo cui gli ultimi saranno i primi e i primi saranno gli ultimi. Perché c'è solo una retribuzione: il Regno dei Cieli. I lavoratori della vigna, che arrivino all'alba (l'inizio della vita), a metà giornata (la giovinezza) o alla sera (in tarda età), potranno solo ricevere la stessa ricompensa: l'ingresso nel Regno. Nel corso dei secoli si è spesso discusso su quale Santo fosse più santo degli altri, ma questo è il ragionamento del nostro mondo. Un Santo è colui che entra nel Regno dei Cieli, sia che sia entrato per primo, sia che sia entrato per ultimo. A occhi di Dio, siamo tutti uguali.\nQuindi, forse non dovremmo solo essere contenti, ma addirittura felici nel vedere che durante la giornata altre persone, che magari fino a poco tempo prima ci denigravano o ci ignoravano, si uniscano a noi nella vigna? Oggi, il Santo non è solo colui che entra nella vigna, ma è anche colui che gioisce nel vedere che dopo di lui altri lo seguono e solo così il lavoro di molti nella stessa vigna diventa sempre più lieve.", "riflettere": "Quanto siamo egoisti e ci teniamo dentro la convinzione di avere il privilegio di essere tra i pochi frequentatori della vigna? Quanto gioiamo quando uno che per noi non fa parte della Chiesa compie azioni giuste seguendo la legge universale dell'Amore? Quanto siamo gelosi del nostro rapporto con il Signore e vorremmo tenerlo solo per noi?", "preghfin": "O Dio,\nguarda i lavoratori della vigna con amore e misericordia,\nguidali lungo il cammino del giusto e dell'umiltà;\ndona loro forza e coraggio nelle fatiche quotidiane.\nSiano testimoni del tuo amore e della tua giustizia,\nnel dono della loro fatica siano ricolmi di gioia e speranza.\nAccogli i deboli e gli emarginati che oggi non hanno lavoro,\ne al termine di questa vita concedi a tutti l'ingresso nel tuo Regno."}