{"day": 24, "month": 8, "year": 2023, "weekday": 4, "date_str": "giovedì 24 agosto 2023", "quotes": "Ap 21,9b-14; Sal 144", "quote_vangelo": "secondo Giovanni (1,45-51)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "San Bartolomeo", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nPer far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\nIl tuo regno è un regno eterno,\nil tuo dominio si estende per tutte le generazioni.\nGiusto è il Signore in tutte le sue vie\ne buono in tutte le sue opere.\nIl Signore è vicino a chiunque lo invoca,\na quanti lo invocano con sincerità.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Filippo trovò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaèle gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Ecco un discepolo che diventa tale perché in lui non c'è falsità. Natanaèle (oggi san Bartolomeo) non si era presentato nel migliore dei modi: aveva subito messo in discussione l'affermazione di Filippo secondo cui il Nazzareno era colui che era stato annunciato dai Profeti. Bartolomeo reagisce con scherno: “Ma come, da Nazaret può venire fuori qualcosa di buono?”. Sembra un tifoso di una fazione che non può immaginare che dalla squadra avversaria possa nascere qualcosa di interessante, di utile.\nMa egli non è un fariseo, falso e ipocrita. Lui è un Israelita in cui non c'è falsità. E chi è uno senza falsità? Un uomo umile che riconosce le cose per ciò che sono, comprendendo che la verità vale più delle proprie polemiche e del proprio modo di vedere le cose. Un uomo senza falsità riesce a vedere oltre il suo modo di pensare quotidiano, è colui che riesce a mettere in discussione la sua visione preconcetta per riuscire a vedere in un uomo abitante nella piccola frazione di Nazareth il Signore annunciato da tutti i Profeti. Ad egli sarà concesso di “vedere cose più grandi di queste”. Si può diventare discepoli solo a partire da ciò che lealmente siamo e non da ciò che vogliamo credere di essere. Il problema vero sta nel fatto che Bartolomeo inganna all'inizio se stesso, egli è convinto (rinchiuso) nel suo io-ideale-superiore che non accetta il reale che gli sta accanto. È il Signore a vederlo per primo. Ma poi lui se ne accorge, perché ha il coraggio di vedere le cose con occhi nuovi. Ecco, il discepolo è colui che riesce a vedere sempre tutto con occhi nuovi e non si rinchiude nel suo pensiero precostituito.\nQuindi lo sguardo con gli occhi del cuore esprime la possibilità di vedere il Signore, anche quando Lui ci ha visti molto tempo prima e noi lo abbiamo per molto tempo ignorato. Gesù vede quello sguardo ed elogia Bartolomeo candidandolo a discepolo.", "riflettere": "Con che occhi guardiamo il Signore? Rinnoviamo quotidianamente il nostro nuovo sguardo a lui anche attraverso lo sguardo verso chi ci vive accanto? Se dovessimo incontrare il Signore, lui ci rivolgerebbe le stesse parole che ha rivolto a Bartolomeo?", "preghfin": "O San Bartolomeo, discepolo sincero e autentico,\nguidaci lungo il cammino della verità e dell'amore.\nConcedici la tua umiltà e il coraggio di mettere in discussione\nle nostre convinzioni preconcette.\nIllumina i nostri occhi affinché possiamo vedere oltre le apparenze\ne riconoscere il Signore nelle persone che ci circondano.\nFa' che impariamo ad accogliere il diverso con fiducia e apertura di cuore,\ncome hai fatto tu con il Nazzareno.\nIntercedi per noi presso Dio affinché ci conceda la grazia\ndi “vedere cose più grandi” e diventare veri discepoli.\nAmen."}