{"day": 25, "month": 8, "year": 2023, "weekday": 5, "date_str": "venerdì 25 agosto 2023", "quotes": "Rt 1,1.3-6.14b-16.22; Sal 145", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Beato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nil mare e quanto contiene.\nEgli rimane fedele per sempre,\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\nEgli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "La liturgia ci presenta oggi un brano evangelico breve, ma molto importante. L'evangelista Matteo racconta che i farisei si riuniscono per mettere alla prova Gesù. Uno di loro, un dottore della Legge, gli rivolge questa domanda: «Maestro, nella Legge, qual è il grande comandamento?». È una domanda insidiosa, perché nella Legge di Mosè sono menzionati oltre seicento precetti. Come distinguere, tra tutti questi, il grande comandamento? Ma Gesù non ha alcuna esitazione e risponde: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente». E aggiunge: «Amerai il tuo prossimo come te stesso».\nQuesta risposta di Gesù non è scontata, perché, tra i molteplici precetti della legge ebraica, i più importanti erano i dieci Comandamenti, comunicati direttamente da Dio a Mosè, come condizioni del patto di alleanza con il popolo. Ma Gesù vuole far capire che senza l'amore per Dio e per il prossimo non c'è vera fedeltà a questa alleanza con il Signore. Tu puoi fare tante cose buone e adempiere a tanti precetti; ma se tu non hai amore, questo non serve.\nLo conferma un altro testo del Libro dell'Esodo, detto “codice dell'alleanza”, dove si dice che non si può stare nell'Alleanza con il Signore e maltrattare quelli che godono della sua protezione. E chi sono questi che godono della sua protezione? Dice la Bibbia: la vedova, l'orfano e lo straniero, il migrante, cioè le persone più sole e indifese (cfr. Es 22, 20--21). Rispondendo a quei farisei che lo avevano interrogato, Gesù cerca anche di aiutarli a mettere ordine nella loro religiosità, a ristabilire ciò che veramente conta e ciò che è meno importante. Dice Gesù: «Da questi due comandamenti dipendono tutta la Legge e i Profeti» (Mt 22, 40). Sono i più importanti, e gli altri dipendono da questi due. E Gesù ha vissuto proprio così la sua vita: predicando e operando ciò che veramente conta ed è essenziale, cioè l'amore. L'amore dà slancio e fecondità alla vita e al cammino di fede: senza l'amore, sia la vita sia la fede rimangono sterili.\nQuello che Gesù propone in questa pagina evangelica è un ideale stupendo, che corrisponde al desiderio più autentico del nostro cuore. Infatti, noi siamo stati creati per amare ed essere amati. Dio, che è Amore, ci ha creati per renderci partecipi della sua vita, per essere amati da Lui e per amarlo, e per amare con Lui tutte le altre persone. Questo è il “sogno” di Dio per l'uomo. E per realizzarlo abbiamo bisogno della sua grazia, abbiamo bisogno di ricevere in noi la capacità di amare che proviene da Dio stesso. Gesù si offre a noi nell'Eucaristia proprio per questo. In essa noi riceviamo Gesù nell'espressione massima del suo amore, quando Egli ha offerto sé stesso al Padre per la nostra salvezza. (Papa Francesco, angelus del 29 ottobre 2017)", "riflettere": "Riusciamo nella quotidianità della nostra vita, nel lavoro, con i colleghi, nella famiglia, con i vicini di casa ad applicare il comandamento che è al di sopra di tutti i comandamenti?", "preghfin": "La Vergine Santa ci aiuti ad accogliere nella nostra vita\nil “grande comandamento” dell'amore di Dio e del prossimo.\nSe anche lo conosciamo fin da quando eravamo bambini,\nchiediamo alla Santa Vergine la forza di non finire mai\ndi convertirci a questo comandamento\ne di metterlo in pratica nelle diverse situazioni quotidiane in cui ci troviamo.\nAmen.\n<i>(Papa Francesco)</i>"}