{"day": 26, "month": 8, "year": 2023, "weekday": 6, "date_str": "sabato 26 agosto 2023", "quotes": "Rt 2,1-3.8-11;4,13-17; Sal 127", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.\nTutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "In questo brano, Gesù non si scaglia contro tutti i farisei, tutti i sacerdoti, tutti i maestri del tempo, ma contro coloro che dominavano e lo avrebbero perseguitato perché rappresentava un'autorità diversa dalla loro. Dunque, questi rimproveri non vanno applicati generalizzando, ma vanno a noi che ci riteniamo “uomini e donne di Dio”, secondo il linguaggio corrente.\nI farisei e i sacerdoti del tempo erano persone divise interiormente: con le labbra dicevano una cosa ma con il cuore ne pensavano altre. Il popolo di Israele invece aveva ripudiato gli idoli e scelto il Signore: “Quanto il Signore ha detto, noi lo faremo e lo ascolteremo” (Es 24, 7), ovvero “lo comprenderemo nella misura in cui lo metteremo in pratica”.\nParafrasando un famoso proverbio potremmo dire che tra il dire e il fare conta di più il fare. Gli antichi israeliti decidono di seguire il Signore perché decidono di fare, ascoltandolo. Tale promessa valeva sia per i capi sia per il popolo. Senza alcuna distinzione. Ma i Farisei e i Grandi Sacerdoti preferivano sentire la parola del Signore per predicarla senza invece ascoltarla, senza fare l'esperienza della faticosa realizzazione della volontà di Dio attraverso un intelligente discernimento e un'azione piena di carità. Nella realtà anche a noi, “uomini e donne di Dio”, succede di preferire l'insegnamento, il dire senza poi agire conseguentemente. Capita e molto più sovente di quanto possiamo immaginare. Allora? Siamo tutti Farisei perduti? No, noi possiamo confessare ai fratelli e alle sorelle, senza pretendere di essere esemplari, che spesso non siamo coerenti nel nostro comportamento reale e quotidiano: siamo peccatori! I Farisei non si sentono peccatori, anzi pretendono i posti d'onore nei banchetti, i primi seggi nelle sinagoghe, i saluti nelle piazze e di essere chiamati Rabbì. Non si sentono peccatori. Questa è la differenza tra i veri uomini e donne di Dio e i Farisei accusati dal Signore. L'“ipocrisia” è la condanna che ci separa dal cammino della salvezza, perché di fatto favorisce una cecità su se stessi, fino a credere di vedere e addirittura a giudicare gli altri come ciechi.", "riflettere": "Qual'è l'ultima volta che sono stato Fariseo? Mi sono scusato e chiesto perdono di questo comportamento al Signore e ai Fratelli?", "preghfin": "O Dio, nostro Padre misericordioso,\nascolta la nostra supplica e proteggici dal diventare Farisei.\nApri i nostri occhi alla verità e all'umiltà,\nperché non siamo ingannati dall'ipocrisia e dall'orgoglio.\nConcedici la saggezza di vivere secondo i tuoi insegnamenti,\nsenza cercare la gloria umana.\nDonaci un cuore sincero e il desiderio di servire,\naffinché possiamo camminare nella tua luce e nella tua verità.\nTi preghiamo, o Dio, di tenerci lontani dall'egoismo e dalla falsità;\nguidaci sulla strada dell'amore autentico e dell'umiltà sincera.\nSii la nostra guida costante, affinché non cadiamo nella trappola dell'ipocrisia,\nma possiamo vivere secondo la tua volontà e glorificare il tuo santo nome.\nAmen."}