{"day": 28, "month": 8, "year": 2023, "weekday": 1, "date_str": "lunedì 28 agosto 2023", "quotes": "1Ts 1,1-5.8b-10; Sal 149", "quote_vangelo": "secondo Matteo (23,13-22)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "Sant'Agostino", "preghiniz": "Cantate al Signore un canto nuovo;\nla sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore,\nesultino nel loro re i figli di Sion.\nLodino il suo nome con danze,\ncon tamburelli e cetre gli cantino inni.\nIl Signore ama il suo popolo,\nincorona i poveri di vittoria.\nEsultino i fedeli nella gloria,\nfacciano festa sui loro giacigli.\nLe lodi di Dio sulla loro bocca:\nquesto è un onore per tutti i suoi fedeli.\n<i>(Salmo 149)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che chiudete il regno dei cieli davanti alla gente; di fatto non entrate voi, e non lasciate entrare nemmeno quelli che vogliono entrare.\nGuai a voi, scribi e farisei ipocriti, che percorrete il mare e la terra per fare un solo prosèlito e, quando lo è divenuto, lo rendete degno della Geènna due volte più di voi.\nGuai a voi, guide cieche, che dite: “Se uno giura per il tempio, non conta nulla; se invece uno giura per l'oro del tempio, resta obbligato”. Stolti e ciechi! Che cosa è più grande: l'oro o il tempio che rende sacro l'oro? E dite ancora: “Se uno giura per l'altare, non conta nulla; se invece uno giura per l'offerta che vi sta sopra, resta obbligato”. Ciechi! Che cosa è più grande: l'offerta o l'altare che rende sacra l'offerta? Ebbene, chi giura per l'altare, giura per l'altare e per quanto vi sta sopra; e chi giura per il tempio, giura per il tempio e per Colui che lo abita. E chi giura per il cielo, giura per il trono di Dio e per Colui che vi è assiso».", "medita": "Oggi riprendiamo il discorso di Gesù di qualche giorno fa sui Farisei e i Grandi Sacerdoti che hanno sulle labbra ciò che non abita nel loro cuore (Mt 23, 1--12, lettura del 26 agosto). Il Signore ci fa fare un passo avanti. La falsità dei Farisei non consiste solo nella loro convinzione di sé stessi, che li porta persino a diventare ciechi e guide di ciechi (Mt 15, 1--2.10--14, lettura dell'8 agosto), ma risiede anche nella loro incapacità di distinguere l'oro del tempio dal tempio stesso, l'offerta sull'altare dall'altare stesso. Il Tempio e l'Altare rappresentano il Signore, mentre l'oro e l'offerta rappresentano la nostra fede cieca. Il cuore dei Farisei si ferma su quest'ultimi, il vero uomo di fede si sofferma sui primi. Solo coloro che giurano sul Tempio e giurano sull'Altare avranno la capacità di giurare anche sul cielo, perché il cielo è il trono del Regno e il suo giuramento è supremo.\nIl Signore ci ammonisce quindi di giurare sulla cosa giusta, proprio come Dio decise di dimostrare che il suo proposito di salvezza nei nostri confronti è immutabile esprimendolo proprio con un giuramento (Eb 6, 17). È un giuramento immutabile per Dio ed immutabile anche per noi. Questo giuramento sull'Altare e sul Tempio è la nostra quotidiana preghiera e il nostro incessante esempio quotidiano di cristiani, così che promettiamo fedeltà non agli ornamenti esteriori, ma al cuore stesso dell'Altare e del Tempio, perché è solo lì che troviamo Dio, colui che ha promesso la nostra salvezza.", "riflettere": "Siamo pronti a vivere una vita di esempio per dimostrare a tutti il nostro sincero attaccamento al Tempio? Siamo sicuri di guardare all'Altare e non agli orpelli sopra posti nella nostra preghiera? Su chi siamo pronti a scommettere?", "preghfin": "O Sant'Agostino, grande Dottore della Chiesa,\nintercedi per noi davanti a Dio,\nillumina le nostre menti con la tua saggezza\ne infondi nei nostri cuori l'amore per la verità.\nInsegnaci a cercare Dio con ardente desiderio, come hai fatto nella tua vita.\nTi preghiamo, Sant'Agostino, proteggi tutti i Vescovi\nche il Signore ci ha inviato come pastori\naffinché possano condurci attraverso le insidie e difficoltà della vita quotidiana,\nrappresentanti della luce che ci conduce al Regno.\nAmen."}