{"day": 30, "month": 8, "year": 2023, "weekday": 3, "date_str": "mercoledì 30 agosto 2023", "quotes": "1Ts 2,9-13; Sal 138", "quote_vangelo": "secondo Matteo (23,27-32)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Dove andare lontano dal tuo spirito?\nDove fuggire dalla tua presenza?\nSe salgo in cielo, là tu sei;\nse scendo negli inferi, eccoti.\nSe prendo le ali dell'aurora\nper abitare all'estremità del mare,\nanche là mi guida la tua mano\ne mi afferra la tua destra.\nSe dico: «Almeno le tenebre mi avvolgano\ne la luce intorno a me sia notte»,\nnemmeno le tenebre per te sono tenebre\ne la notte è luminosa come il giorno.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che assomigliate a sepolcri imbiancati: all'esterno appaiono belli, ma dentro sono pieni di ossa di morti e di ogni marciume. Così anche voi: all'esterno apparite giusti davanti alla gente, ma dentro siete pieni di ipocrisia e di iniquità.\nGuai a voi, scribi e farisei ipocriti, che costruite le tombe dei profeti e adornate i sepolcri dei giusti, e dite: “Se fossimo vissuti al tempo dei nostri padri, non saremmo stati loro complici nel versare il sangue dei profeti”. Così testimoniate, contro voi stessi, di essere figli di chi uccise i profeti. Ebbene, voi colmate la misura dei vostri padri».", "medita": "Questo passo del Vangelo ci presenta una ulteriore forte denuncia da parte di Gesù nei confronti del comportamento dei scribi e dei farisei. Questo mese di agosto abbiamo avuto numerosi brani su questo tema. Gesù paragona gli scribi e i farisei a “sepolcri imbiancati”, ossia a tombe che appaiono pulite e immacolate all'esterno, ma che all'interno sono piene di decomposizione e impurità. Questa immagine visualmente potente sottolinea come essi si preoccupino principalmente dell'apparenza esteriore e della loro reputazione davanti agli altri, trascurando la vera conversione del cuore.\nGli scribi e i farisei costruiscono le tombe dei profeti e adornano i sepolcri dei giusti, cercando di apparire come devoti e rispettosi della tradizione religiosa. Gesù li accusa di essere nella stessa linea dei loro antenati perché i loro gesti dimostrano di non accogliere il messaggio di verità e giustizia portato dai profeti.\nQuesto brano del Vangelo ci invita a riflettere sulla nostra profonda autenticità nella fede. Siamo chiamati a guardare oltre l'apparenza esteriore; a giurare sul tempio e non sull'oro del tempio, abbiamo riflettuto qualche giorno fa. Dobbiamo essere consapevoli dell'importanza di una vera conversione interiore e di una fede vissuta con sincerità, umiltà e giustizia.\nLa denuncia di Gesù agli scribi e ai farisei ci mette in guardia dall'esser corrotti dall'ipocrisia e dal formalismo religioso, spingendoci a vivere una fede autentica che si manifesta nella coerenza tra ciò che professiamo e ciò che facciamo. La sfida per noi è quella di essere veri testimoni del Vangelo, non solo di parole, ma anche di azioni che riflettano l'amore e la giustizia di Dio.", "riflettere": "Quando è stata l'ultima volta che sono stato un sepolcro imbiancato? In cui ho agito più votato all'esteriorità che all'interiorità? Quanto amore ho messo nella mia vita quotidiana contro una vanità religiosa tesa solo all'esteriore?", "preghfin": "O Dio, guarda i nostri cuori\ne aiutaci a riconoscere i nostri peccati e le nostre fragilità.\nCon umiltà chiediamo il tuo perdono e la tua grazia,\naffinché possiamo vivere nella verità e nell'integrità.\nTu ci hai avvertito dei sepolcri imbiancati,\napparentemente puri, ma pieni di ipocrisia e vanità:\ndona a noi la sincerità nel nostro agire e nel nostro parlare\ne liberaci dalla falsità che offusca la nostra anima.\nAmen."}