{"day": 31, "month": 8, "year": 2023, "weekday": 4, "date_str": "giovedì 31 agosto 2023", "quotes": "1Ts 3,7-13; Sal 89", "quote_vangelo": "secondo Matteo (24,42-51)", "curatore": "Angela e Paolo Cecchella", "prevangelo": "", "indications": "", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Vegliate, perché non sapete in quale giorno il Signore vostro verrà. Cercate di capire questo: se il padrone di casa sapesse a quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa. Perciò anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo.\nChi è dunque il servo fidato e prudente, che il padrone ha messo a capo dei suoi domestici per dare loro il cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così! Davvero io vi dico: lo metterà a capo di tutti i suoi beni.\nMa se quel servo malvagio dicesse in cuor suo: “Il mio padrone tarda”, e cominciasse a percuotere i suoi compagni e a mangiare e a bere con gli ubriaconi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli ipocriti: là sarà pianto e stridore di denti».", "medita": "Questo brano del Vangelo, ultimo del mese, ci presenta l'invito di Gesù di rimanere pronti per l'arrivo del Signore. L'immagine del ladro che viene inaspettatamente durante la notte ci illustra l'importanza della vigilanza e della continua preparazione per l'arrivo dello Sposo, come riflettevamo qualche settimana fa riguardo alle ancelle stolte.\nGesù oggi ci invita quindi a riflettere sulla brevità e l'incertezza della vita terrena: non sappiamo quando il Signore verrà; quindi, dobbiamo essere sempre pronti a incontrarlo, anche nel momento più inaspettato. Non possiamo permetterci di lasciarci andare. Dobbiamo rimanere in uno stato di continua attesa, con i nostri cuori e le nostre menti rivolte a Lui.\nIl servitore fidato, che si occupa dei compiti affidatigli dal padrone, è lodato e benedetto quando viene trovato ad agire in modo responsabile e premuroso. D'altra parte, il servo malvagio, che si lascia prendere dalla negligenza e dall'indifferenza, è ammonito sulle conseguenze delle sue azioni. Se ci lasciamo ingannare dal pensiero che il Signore tarda o che non ci sia bisogno di un impegno costante, corriamo il rischio di allontanarci dalla via della giustizia e della verità.\nLa nostra fede richiede una vigilanza costante e un impegno sincero quotidiano. Non dobbiamo cadere nella tentazione di vivere una spiritualità superficiale o ipocrita (come gli Scribi e i Farisei). Dobbiamo essere consapevoli che la nostra vita terrena è transitoria e che siamo chiamati a vivere in modo coerente con la nostra fede, sia nelle piccole azioni quotidiane che nelle decisioni importanti. Queste e solo queste sono l'olio della lampada che ci è stata affidata per dare onore allo Sposo quando, nella notte, arriverà.", "riflettere": "Quanto siamo pronti ad incontrare il Signore, oggi o domani al massimo? Siamo svegli come le ancelle che attendono lo Sposo? Quale è l'olio che ci siamo procurati per usarlo nelle lampade a noi affidate?", "preghfin": "O Signore, accogli tutti i nostri cari che ci hanno preceduto nella vita,\ndono a loro la pace eterna e la forza a noi di consolarci della loro assenza;\nperdona loro se non sono stati pronti il giorno dell'incontro con Te.\nNella tua infinita misericordia perdonali\ne insegnaci ad essere noi a nostra volta sempre pronti.\nL'eterno riposo dona loro, o Signore,\ne splenda ad essi la luce perpetua.\nRiposino in pace.\nAmen."}