{"day": 1, "month": 8, "year": 2020, "weekday": 6, "date_str": "sabato 1 agosto 2020", "quotes": "Ger 26,11-16.24; Sal 68", "quote_vangelo": "secondo Matteo (14,1-12)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana\nSant'Alfonso Maria de' Liguori", "preghiniz": "Venne un uomo mandato da Dio:\nil suo nome era Giovanni.\nEgli venne come testimone per dare testimonianza alla luce,\nperché tutti credessero per mezzo di lui.\nNon era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo.\n<i>(Vangelo secondo Giovanni 1, 6--9)</i>", "vangelo": "In quel tempo al tetrarca Erode giunse notizia della fama di Gesù. Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista. È risorto dai morti e per questo ha il potere di fare prodigi!».\nErode infatti aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione a causa di Erodìade, moglie di suo fratello Filippo. Giovanni infatti gli diceva: «Non ti è lecito tenerla con te!». Erode, benché volesse farlo morire, ebbe paura della folla perché lo considerava un profeta.\nQuando fu il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode che egli le promise con giuramento di darle quello che avesse chiesto. Ella, istigata da sua madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\nIl re si rattristò, ma a motivo del giuramento e dei commensali ordinò che le venisse data e mandò a decapitare Giovanni nella prigione. La sua testa venne portata su un vassoio, fu data alla fanciulla e lei la portò a sua madre.\nI suoi discepoli si presentarono a prendere il cadavere, lo seppellirono e andarono a informare Gesù.", "medita": "Il vangelo di Matteo, che caratterizza l'anno liturgico A, ci guida nel mese di agosto nella meditazione dei capitoli 14--25 con una certa continuità, inframmezzato, com'è, da altre letture in occasioni particolari.\nIl brano di oggi, che si trova nel discorso delle parabole (Mt 13--17), vede come protagonista il Battista.\nErode ha una percezione di Giovanni confusa e soprattutto prova timore nei suoi confronti. È un profeta, ha carisma, un largo seguito: addirittura lo pensa resuscitato dai morti. Come molti suoi contemporanei, non lo collega mai alla figura di Gesù di Nazaret.\nSa, tuttavia, che costituisce un pericolo perché parla con parole di verità, sa che dice il vero su lui e sul suo stile di vita. È un pericolo, per questo dovrà eliminarlo. Non è certo l'unico a ritenerlo un ostacolo che va rimosso. Ma ad Erode si offre l'occasione per ucciderlo. Il brano di Matteo, descrivendo l'episodio, contrappone la debolezza del male alla forza di un uomo di Dio.\nTermina in questa pericope la parabola umana del Battista. Una vita di testimonianza che ha saputo precorrere e preparare quella del Galileo.\nGiovanni visse con grande sobrietà, battezzando; ebbe discepoli che lo seguivano ed amava il deserto. Come Gesù, anche Giovanni Battista era cercato da tutti: anche da chi, in apparenza, non poteva che avversare la sua fede. Erode lo ritiene capace di compiere prodigi e alcuni pensavano che lo stesso Nazareno non fosse che il Battista risorto. La sua evidente autorevolezza non incrinò mai la consapevolezza di dover annunciare la venuta del Maestro, con parole chiare e dirette. Condusse una vita conclusasi, come quella del Crocifisso, versando il sangue.", "riflettere": "Giovanni Battista è una guida preziosa che ci prende per mano nel cammino verso l'incontro con il Risorto. È un testimone accreditato da Gesù stesso, che la Chiesa ci offre ricordandone la sua figura in occasione della nascita e anche della morte. Il Battista rispose alla sua vocazione annunciando il Salvatore.\nLa sua vita, cifra dell'amore per Dio, accompagna anche noi nel cammino verso il Regno.", "preghfin": "E il Verbo si fece carne e venne ad abitare in mezzo a noi;\ne noi abbiamo contemplato la sua gloria,\ngloria come del Figlio unigenito\nche viene dal Padre, pieno di grazia e di verità.\nGiovanni gli dà testimonianza e proclama:\n“Era di lui che io dissi:\nColui che viene dopo di me è avanti a me,\nperché era prima di me”.\n<i>(Vangelo secondo Giovanni 1, 14--16)</i>"}