{"day": 2, "month": 8, "year": 2020, "weekday": 7, "date_str": "domenica 2 agosto 2020", "quotes": "Is 55,1-3; Sal 144; Rm 8,35.37-39", "quote_vangelo": "secondo Matteo (14,13-21)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Dio che ci volgi a te.\nDio che ci spogli di ciò che non è e ci rivesti di ciò che è.\nDio che ci rendi degni di essere esauditi.\nDio che ci unisci.\nDio che ci introduci a ogni verità,\nDio che ci dici tutto ciò che è bene,\nche non ci rendi insensati né permetti che siamo resi tali da alcuno.\nDio che ci richiami sulla via.\nDio che ci conduci alla porta.\nDio che fai in modo che essa “si apra a coloro che bussano”.\nDio che ci dai “il pane della vita”.\nDio per il quale abbiamo sete di quella bevanda\ndella quale, una volta bevutala, non abbiamo più sete.\nTu che sei il Dio Uno, tu vienimi in aiuto.\n<i>(Agostino, </i>Soliloqui<i> I, 1, 3--4)</i>", "vangelo": "In quel tempo, avendo udito [della morte di Giovanni Battista], Gesù partì di là su una barca e si ritirò in un luogo deserto, in disparte.\nMa le folle, avendolo saputo, lo seguirono a piedi dalle città. Sceso dalla barca, egli vide una grande folla, sentì compassione per loro e guarì i loro malati.\nSul far della sera, gli si avvicinarono i discepoli e gli dissero: «Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare». Ma Gesù disse loro: «Non occorre che vadano; voi stessi date loro da mangiare». Gli risposero: «Qui non abbiamo altro che cinque pani e due pesci!». Ed egli disse: «Portatemeli qui».\nE, dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li diede ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà, e portarono via i pezzi avanzati: dodici ceste piene. Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini.", "medita": "La morte di chi aveva annunciato la buona notizia della venuta dell'Emmanuele non poteva passare inosservata né cadere nel dimenticatoio. A Giovanni Battista venivano riconosciute coerenza ed autorevolezza: non a caso aveva dei discepoli. Alcuni dei quali, con l'avvento di Gesù di Nazaret, entreranno a far parte dei Dodici. Anzi, saranno tra i protagonisti principali di quella giovane comunità. E Simone, che sarà chiamato Pietro dal Risorto, sarà designato a guidarla!\nEntrambi condividevano l'importanza del deserto: sia come luogo fisico e sicuramente come spazio per cercare un rapporto più profondo con il Padre. La morte di Giovanni lo spingerà ancora ad isolarsi.\nMa il suo compito è la salvezza degli uomini e questo lo spingerà a tornare tra la gente. Eppure, Matteo, riportando le parole dei discepoli che si servono del termine “deserto”, con un'accezione diversa da quella del Maestro, ci aiuta a capire che si svolgeranno segni che vanno letti in modo particolare.\nIl brano è tra i più conosciuti della Parola e trova spazio anche in tutti gli altri vangeli. Non solo: Marco e Matteo ripresenteranno lo stesso gesto compiuto dal Nazareno addirittura una seconda volta. Un segno che difficilmente la folla potrà percepire e che solo gli stessi discepoli potevano cogliere nella sua portata. Pochi pani e pochissimi pesci non possono certo sfamare un numero così importante di persone. Ma c'è fame e fame.\nQuella che sazia il corpo è vinta con un segno che mette in risalto l'importanza della condivisione anche del poco. Vale ieri come oggi: chi soffre o muore per mancanza di cibo è solo a causa del nostro egoismo. Più che sottolineare la moltiplicazione degli alimenti, il Signore ci invita a partecipare alla divisione di quello che abbiamo con gli altri. Addirittura avanzerà del cibo che, ovviamente, non deve essere sprecato.\nMa conosciamo anche un'altra fame, che per essere saziata necessita del vero cibo: il Pane di vita.", "riflettere": "Matteo racconta il segno compiuto da Gesù con gesti che rimandano alla celebrazione eucaristica. La preghiera, la frequentazione al Corpo e al Sangue, la condivisione con i fratelli sono il rimedio per saziare la fame di incontro con il Signore.\nAbbiamo bisogno di un pane quotidiano per vivere, come recitiamo nell'unica preghiera che ci ha consegnato il Risorto, come della Parola e del Pane che incontriamo nella celebrazione eucaristica.", "preghfin": "Non consiste forse nel dividere il pane con l'affamato, nell'introdurre in casa i miseri, senza tetto,\nnel vestire uno che vedi nudo, senza trascurare i tuoi parenti?\nAllora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto.\nDavanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà.\nAllora invocherai e il Signore ti risponderà, implorerai aiuto ed egli dirà: “Eccomi!”.\nSe toglierai di mezzo a te l'oppressione, il puntare il dito e il parlare empio,\nse aprirai il tuo cuore all'affamato, se sazierai l'afflitto di cuore,\nallora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio.\n<i>(Isaia 58, 7--10)</i>"}