{"day": 3, "month": 8, "year": 2020, "weekday": 1, "date_str": "lunedì 3 agosto 2020", "quotes": "Ger 28,1-17; Sal 118", "quote_vangelo": "secondo Matteo (14,22-36)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Quello che era da principio, quello che noi abbiamo udito,\nquello che abbiamo veduto con i nostri occhi,\nquello che contemplammo e che le nostre mani toccarono del Verbo della vita […]\nquello che abbiamo veduto e udito,\nnoi lo annunciamo anche a voi, perché anche voi siate in comunione con noi.\nE la nostra comunione è con il Padre e con il Figlio suo, Gesù Cristo.\nQueste cose vi scriviamo perché la nostra gioia sia piena.\n<i>(Prima lettera di Giovanni 1, 1--4)</i>", "vangelo": "[Dopo che la folla ebbe mangiato,] subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».\nCompiuta la traversata, approdarono a Gennèsaret. E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati e lo pregavano di poter toccare almeno il lembo del suo mantello. E quanti lo toccarono furono guariti.", "medita": "Con il brano di oggi terminano le letture tratte dal capitolo 14 del vangelo di Matteo. Nella prima parte di questa pericope troviamo anche un testo che mediteremo nel vangelo della celebrazione eucaristica di domenica 9 agosto.\nDopo il segno della condivisione dei pani e dei pesci tratto dalla lettura di ieri, il Maestro è ben lungi dal gloriarsi della celebrità ottenuta. Fugge dalla folla, evita facili trionfalismi, si apparta anche dai suoi amici. Non è la prima volta, né sarà l'ultima. Cambia la destinazione: a volte è il deserto, in questa occasione un monte.\nIl Nazareno non ama appellativi che possono fraintendere se non falsificare le ragioni della sua presenza tra di noi. Egli è l'Emmanuele, il Dio-con-noi, venuto a portare la salvezza per tutti. I segni compiuti dal Nazareno costituiscono parte della pedagogia di Gesù che progressivamente cerca di presentarsi per quello che effettivamente è: il Salvatore.\nSi servirà, in molte occasioni, delle parabole e dei discorsi. Non mancano, come nella lettura di oggi, anche gesti di guarigione. La sua fama era dovuta anche dalle parole pronunciate, ma, come ancora oggi, episodi clamorosi o gesti che superano l'ordinarietà sono potente veicolo di notorietà.\nForse, tuttavia, pochi (e tra questi gli stessi discepoli) avranno percepito come la guarigione impartita dal Galileo fosse un gesto di totale misericordia di Dio nei confronti dei più deboli. Non è specificato quale malattia colpiva quanti furono guariti. Matteo tace anche su altri aspetti: i guariti lo consideravano un abile medico? Nessuno, poi, si preoccupa di ringraziarlo, né di seguirlo. Possibile?\nNon serve: l'essenziale emerge con chiarezza. Dio è pura misericordia. Ci ama anche senza essere ricambiato.", "riflettere": "Dio è puro amore. Il Figlio nasce per salvarci. Gesù muore sulla croce per salvarci. Torna dal Padre, aprendo la strada del Regno, il cui accesso non è impedito a nessuno. Ci viene chiesto di abbracciarne e vivere le condizioni. Amare tutti: senza chiedere nulla in cambio. Puro Amore.", "preghfin": "Entrando in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza\ne dissero ad alta voce: “Gesù, maestro, abbi pietà di noi!”.\nAppena li vide, Gesù disse loro: “Andate a presentarvi dai sacerdoti”.\nE mentre essi andavano, furono purificati.\nUno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce,\ne si prostrò davanti a Gesù, ai suoi piedi, per ringraziarlo.\nEra un Samaritano.\nMa Gesù osservò: “Non ne sono stati purificati dieci? E gli altri nove dove sono?\nNon si è trovato nessuno che tornasse indietro a rendere gloria a Dio,\nall'infuori di questo straniero?”.\nE gli disse: “Alzati e va'; la tua fede ti ha salvato!”.\n<i>(Vangelo secondo Luca 17, 11--19)</i>"}