{"day": 4, "month": 8, "year": 2020, "weekday": 2, "date_str": "martedì 4 agosto 2020", "quotes": "Ger 30,1-2.12-15.18-22; Sal 101", "quote_vangelo": "secondo Matteo (15,1-2.10-14)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Giovanni Maria Vianney", "preghiniz": "Dunque, sia che mangiate sia che beviate\nsia che facciate qualsiasi altra cosa,\nfate tutto per la gloria di Dio.\nNon siate motivo di scandalo né ai Giudei, né ai Greci, né alla Chiesa di Dio;\ncosì come io mi sforzo di piacere a tutti in tutto,\nsenza cercare il mio interesse ma quello di molti,\nperché giungano alla salvezza.\n<i>(Prima lettera ai Corinzi 10, 31)</i>", "vangelo": "In quel tempo alcuni farisei e alcuni scribi, venuti da Gerusalemme, si avvicinarono a Gesù e gli dissero: «Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Infatti quando prendono cibo non si lavano le mani!».\nRiunita la folla, Gesù disse loro: «Ascoltate e comprendete bene! Non ciò che entra nella bocca rende impuro l'uomo; ciò che esce dalla bocca, questo rende impuro l'uomo!».\nAllora i discepoli si avvicinarono per dirgli: «Sai che i farisei, a sentire questa parola, si sono scandalizzati?».\nEd egli rispose: «Ogni pianta, che non è stata piantata dal Padre mio celeste, verrà sradicata. Lasciateli stare! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!».", "medita": "Oggi e domani mediteremo due brani tratti dal capitolo 15 del vangelo di Matteo che possono offrirci un percorso che li avvicina. Nel testo di oggi protagonisti negativi sono “alcuni farisei e alcuni scribi”. Nella pericope di domani incontreremo una donna cananea.\nMatteo è particolarmente attento a presentarci un quadro dove risaltano quanti sono i sapienti dell'epoca, coloro che frequentavano assiduamente le letture, e che, non a caso, vengono dalla città di Gerusalemme, sede del Tempio, quasi a certificare la loro autorità. Non solo la Parola: essi erano custodi anche della tradizione umana che presentavano come logica (per loro) attuazione nella prassi quotidiana.\nLavarsi le mani prima di mangiare è normale oggi. Doveva esserlo ancora di più nel passato quando l'igiene personale era assai diversa dalla attuale e che, sappiamo anche dal vangelo, si lavavano anche i piedi. Ma non si tratta di un decreto di Dio.\nIl messaggio del Maestro va molto al di là della questione posta dai suoi avversari, i quali tramavano continuamente contro il Nazareno per screditarlo nei confronti delle folle che rimanevano colpiti dalle sue parole e dai suoi gesti compiuti.\nAl rigoroso legalismo, ma vuoto dell'esercizio della misericordia verso i fratelli, il Signore contrappone il dovere di occuparsi prima delle persone. Soprattutto di quelle più deboli, degli ultimi, degli esclusi, dei reietti perché colpiti dal giudizio di chi si arroga il diritto di giudicarli peccatori.\nLa cornice nella quale collocare la scena non è secondaria. L'alimentazione è centrale nell'Ebraismo. Il rispetto rigoroso della normativa alimentare, <i>kashrut</i>, non è discusso: è semplicemente doveroso. Verrà rimproverata la raccolta di spighe nel giorno di sabato. Per gli avversari, ora, lo scandalo è il non lavarsi le mani. Per il Risorto è la cecità nei confronti dei fratelli. La figura di Giovanni Maria Vianney ci ricorda dove si trova l'essenziale.", "riflettere": "Siamo tutti ciechi. Oppure mettiamo in evidenza la pagliuzza che sicuramente si trova negli occhi dei nostri fratelli, ignorando (non vedendo) la trave che certamente è presente in noi. Solo la luce che proviene dal Signore è garanzia per intraprendere il giusto cammino. Per evitare di essere guide di altri ciechi.", "preghfin": "[Gesù] rispose loro: “Bene ha profetato Isaia di voi, ipocriti, come sta scritto:\nQuesto popolo mi onora con le labbra,\nma il suo cuore è lontano da me.\nInvano mi rendono culto,\ninsegnando dottrine che sono precetti di uomini”.\n<i>(Vangelo secondo Marco 7, 6--7)</i>"}