{"day": 5, "month": 8, "year": 2020, "weekday": 3, "date_str": "mercoledì 5 agosto 2020", "quotes": "Ger 31,1-7; Ger 31,10-13", "quote_vangelo": "secondo Matteo (15,21-28)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Entrato in Cafarnao, gli venne incontro un centurione che lo scongiurava e diceva:\n“Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente”.\nGli disse: “Verrò e lo guarirò”.\nMa il centurione rispose:\n“Signore, io non sono degno che tu entri sotto il mio tetto,\nma di' soltanto una parola e il mio servo sarà guarito”.\n<i>(Vangelo secondo Luca 8, 5--8)</i>", "vangelo": "In quel tempo, Gesù si ritirò verso la zona di Tiro e di Sidone. Ed ecco, una donna cananea, che veniva da quella regione, si mise a gridare: «Pietà di me, Signore, figlio di Davide! Mia figlia è molto tormentata da un demonio». Ma egli non le rivolse neppure una parola.\nAllora i suoi discepoli gli si avvicinarono e lo implorarono: «Esaudiscila, perché ci viene dietro gridando!». Egli rispose: «Non sono stato mandato se non alle pecore perdute della casa d'Israele».\nMa quella si avvicinò e si prostrò dinanzi a lui, dicendo: «Signore, aiutami!». Ed egli rispose: «Non è bene prendere il pane dei figli e gettarlo ai cagnolini». «È vero, Signore – disse la donna –, eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni».\nAllora Gesù le replicò: «Donna, grande è la tua fede!  Avvenga per te come desideri». E da quell'istante sua figlia fu guarita.", "medita": "Gesù e i suoi discepoli hanno varcato i confini della terra promessa. Matteo, precisando il nome delle due città, sottolinea la loro estraneità al popolo di Israele. Non desta meraviglia, dunque, che si imbattano in persone cananee: ma, in queste città, la maggior parte degli abitanti non poteva che essere politeista. Non sappiamo delle fede della donna: l'appellativo cananea potrebbe indicarla lontano dalla fede degli ebrei, ma i titoli che usa nei confronti del Maestro potrebbero suggerire, forse, una attenzione ed una conoscenza particolari.\nMatteo scrive che il Nazareno “si ritirò” in quella zona. Altre volte il Signore cerca momenti per isolarsi: nelle prime letture del mese abbiamo visto che predilige il deserto e il monte. Questa volta ripara in un territorio impuro per l'ebraismo; frequenta persone lontane dalla fede nel Dio Uno e soprattutto è consapevole dell'impurità che deriverà dalla sua scelta, contagiandone pure i discepoli.\nSe rare sono le occasioni in cui il Signore attraversa i confini della terra promessa e saltuari gli incontri con persone di fede diversa da quella degli ebrei, chiare restano le conseguenze di quella scelta.\nAgli occhi dei discepoli avrà destato stupore l'attenzione che il Risorto dedica a quella donna. Senz'altro avrebbe scandalizzato molto di più le autorità religiose come sadducei e farisei. I quali avrebbero condiviso la prima parte del dialogo con la donna: i profeti dell'Antico Testamento (con una importantissima eccezione) erano stati portavoce della parola di Dio rivolta agli ebrei. E, spesso, pagarono con la vita la fedeltà al compito ricevuto. A loro era destinato il pane.\nMa Gesù è venuto a salvare tutti. Certo, l'Emmanuele è nato e percorse la terra promessa, morì a Gerusalemme e tutti gli avvenimenti centrali si svolsero nei luoghi dove apparirà il Risorto.\nMa il progetto del Padre è portare attraverso il Figlio la buona novella senza escludere nessuno. L'Amore non conosce confini: salvano anche le sue briciole.", "riflettere": "Il profeta Giona fu inviato da Dio al nemico principale dell'epoca: Ninive. Un avversario politico e del tutto lontano dalla legge consegnata a Mosè. Conosciamo le riluttanze del profeta: salvare gli altri? Ma Ninive si convertirà.\nSiamo tutti Giona. Dio, invece, è un Padre misericordioso.", "preghfin": "“Signore, non sono degno di partecipare alla tua mensa:\nma di' soltanto una parola e io sarò salvato”.\n<i>(dalla liturgia eucaristica)</i>"}