{"day": 6, "month": 8, "year": 2020, "weekday": 4, "date_str": "giovedì 6 agosto 2020", "quotes": "Dn 7,9-10.13-14 <i>opp</i> 2Pt 1,16-19; Sal 96", "quote_vangelo": "secondo Matteo (17,1-9)", "curatore": "Massimo Salani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Trasfigurazione del Signore", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. Ed ecco, apparvero loro Mosè ed Elia, che conversavano con lui.\nPrendendo la parola, Pietro disse a Gesù: «Signore, è bello per noi essere qui! Se vuoi, farò qui tre capanne, una per te, una per Mosè e una per Elia». Egli stava ancora parlando, quando una nube luminosa li coprì con la sua ombra. Ed ecco una voce dalla nube che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo».\nAll'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Gesù si avvicinò, li toccò e disse: «Alzatevi e non temete». Alzando gli occhi non videro nessuno, se non Gesù solo.\nMentre scendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti».", "medita": "I discepoli salgono con il Maestro sul monte, su un alto monte. Sono presi in disparte perché il Signore vuole condividere con loro (e con noi) la gloria di cui è intrisa la vita. E lì, sul monte, Gesù viene trasfigurato: svela la sua profonda natura, la sua vera identità. Non si toglie il vestito sotto cui si nasconde un supereroe. Infatti è lo sguardo dei discepoli che cambia. Perché la bellezza, come l'innamoramento, come la fede, sta nel nostro modo di vedere. Quando sono innamorato trovo il mio amato il più bello fra tutti. Quando amo svolgere una certa attività sono disposto a sudare e a faticare per praticarla.\nPossiamo stare con Gesù tutta la vita, e frequentarlo, e credere, e seguirlo, ma fino a quando il nostro sguardo interiore non si arrende alla sua bellezza, non ne saremo mai definitivamente segnati.\nDi quanta bellezza abbiamo bisogno per affrontare la parte faticosa della vita! Quanto dobbiamo fare memoria per trovare il coraggio di partire in viaggio verso l'ignoto! Il Dio bellissimo, misterioso e presente, rispettoso dei nostri tempi, seducente e libero, ci spinge a partire, a salire, a crescere. A lasciare la pianura della mediocrità, dove l'inquinamento delle parole e dei pensieri violenti ci appesta e ammorba l'aria.\nSe prendiamo sul serio questo viaggio interiore, se riusciamo ad abbandonare le nostre resistenze e a cedere al corteggiamento di Dio, facciamo esperienza della sua immensa bellezza. Scopriamo così che è bellissimo credere. È bellissimo scoprire di essere amati e di amare. Perciò siamo discepoli: sul Tabor scopriamo di essere amati nel Figlio.\nLa bellezza Dio si può accogliere solo in piccole dosi. E Gesù allora ci incoraggia: “Alzatevi, non temete”. Sappiamo di essere amati. Cosa mai ci può spaventare se Dio è così vicino? Si torna nella pianura, allora, ma con il cuore segnato, ferito di bellezza, con il volto trasfigurato come Mosè quando scendeva dal monte dopo avere incontrato il suo Dio.", "riflettere": "Signore è bello per noi essere qui, perché ci chiedi di condividere con i fratelli la chiamata alla santità e alla gioia.\nSignore è bello per noi essere qui, perché ci mostri la forza dello Spirito capace di creare in noi un cuore nuovo.", "preghfin": "In questa giornata offriamo le nostre azioni\ne la nostra preghiera per le vocazioni al <i>diaconato permanente</i>.\nGrati ai a questi nostri fratelli\ne alle loro famiglie che li accompagnano nel loro servizio alla Chiesa,\nchiediamo che siano sempre generosi dispensatori\ndella sua carità e della sua Parola."}