{"day": 7, "month": 8, "year": 2020, "weekday": 5, "date_str": "venerdì 7 agosto 2020", "quotes": "Na 2,1.3;3,1-3.6-7; Dt 32,35-36.39.41", "quote_vangelo": "secondo Matteo (16,24-28)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "O Dio che ci hai amato per primo, noi parliamo di te come di un semplice fatto storico,\ncome se una volta soltanto tu ci avessi amati per primo.\nE tuttavia tu lo fai sempre. Molte volte, ogni volta, durante tutta la vita, tu ci ami per primo.\nQuando ci svegliamo al mattino e volgiamo a te il nostro pensiero,\ntu sei il primo, tu ci hai amati per primo.\nSe mi alzo all'alba e volgo a te, in un medesimo istante, il mio animo,\ntu mi hai già preceduto, mi hai amato per primo.\nQuando m'allontano dalle distrazioni, e mi raccolgo per pensare a te,\ntu sei stato il primo. E così sempre.\nE poi, noi ingrati, parliamo come se una volta sola tu ci avessi amato così per primo!\n<i>(Søren Kierkegaard)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà. Infatti quale vantaggio avrà un uomo se guadagnerà il mondo intero, ma perderà la propria vita? O che cosa un uomo potrà dare in cambio della propria vita?\nPerché il Figlio dell'uomo sta per venire nella gloria del Padre suo, con i suoi angeli, e allora renderà a ciascuno secondo le sue azioni.\nIn verità io vi dico: vi sono alcuni tra i presenti che non moriranno, prima di aver visto venire il Figlio dell'uomo con il suo regno».", "medita": "Il brano di oggi è l'unico tratto dal capitolo 16 del vangelo di Matteo nelle letture feriali e si colloca in un più ampio testo che riprenderemo nella lettura dell'ultima domenica del mese.\nNella prima parte della pericope, Matteo presenta il Maestro che parla ai suoi discepoli: Gesù cerca di far comprendere quella terribile realtà che lo porterà sulla croce e la necessità che anche loro accettino liberamente lo logica del totale servizio agli altri. Una scelta di amore incondizionato che non è fine a sé stessa, ma porterà al Regno di Dio. Un percorso, quello disegnato ai suoi amici, tracciato e vissuto dal Nazareno stesso. Per chiedere così tanto alla giovane comunità che si va formando, l'Emmanuele porta sé stesso come gesto di amore di Dio nei confronti dell'uomo.\nQuei discepoli, come avranno interpretato le parole del Nazareno che chiude la pericope? Crederanno di sopravvivere fisicamente prima che tutto si sia compiuto nella storia di salvezza? Paolo, nelle sue lettere, non lo escludeva. Ma il Nazareno poco prima aveva chiesto di “prendere la sua croce” a chi lo vuole seguire; perdere la vita per ottenere quella vera. Un discorso duro, ma chiaro; faticoso da accettare, ma non ambiguo. La vera ed unica “logica” è quella che il Signore ha indicato nella sua vita terrena: l'amore disinteressato per gli altri. L'amore fino a dare tutto.\nQualcuno arriva a capirlo, altri anche a viverlo. Non mancherà chi si sottrarrà. I discepoli, durante la predicazione di Gesù hanno già accettato di rinunciare a molto (famiglia, lavoro, altri interessi); ma continuano a scoprire la distanza tra il piano divino da quello umano.\nQuelli che “non moriranno” lasceranno traccia della loro vita umana nella gioia di aver compreso, forse anche solo all'ultimo, che Gesù di Nazaret è il Signore della vita. E, grazie a Lui, entreranno nel Regno di Dio, perché è Dio che ci ama per primi.", "riflettere": "Il cammino dei discepoli è stato tracciato direttamente dal Signore che li ha chiamati a seguirlo. Tutti noi abbiamo ricevuto una vocazione. Diversa, ma con tratti comuni: amare Dio e amare gli uomini. Spesso è più facile con Dio che con gli uomini.\nSicuramente non è possibile accettare il primo e rifiutare gli altri.", "preghfin": "Chi va verso Dio non si allontana dagli uomini,\nma si rende invece ad essi veramente vicino.\n<i>(Benedetto XVI, </i>Deus caritas est<i>, 42)</i>"}