{"day": 8, "month": 8, "year": 2020, "weekday": 6, "date_str": "sabato 8 agosto 2020", "quotes": "Ab 1,12-2,4; Sal 9", "quote_vangelo": "secondo Matteo (17,14-20)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Domenico", "preghiniz": "O Signore, nostro redentore, concedici quello che ti chiediamo\nE degnati di custodirci nella fede cattolica.\nTutti voi che volete regnare con il Signore salvatore,\ncustodite con tutto il cuore ciò che ascoltate dalla santa fede.\n<i>(Fulgenzio di Ruspe, </i>Salmo contro i Vandali ariani<i>)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù un uomo che gli si gettò in ginocchio e disse: «Signore, abbi pietà di mio figlio! È epilettico e soffre molto; cade spesso nel fuoco e sovente nell'acqua. L'ho portato dai tuoi discepoli, ma non sono riusciti a guarirlo».\nE Gesù rispose: «O generazione incredula e perversa! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo qui da me». Gesù lo minacciò e il demonio uscì da lui, e da quel momento il ragazzo fu guarito.\nAllora i discepoli si avvicinarono a Gesù, in disparte, e gli chiesero: «Perché noi non siamo riusciti a scacciarlo?». Ed egli rispose loro: «Per la vostra poca fede. In verità io vi dico: se avrete fede pari a un granello di senape, direte a questo monte: “Spòstati da qui a là”, ed esso si sposterà, e nulla vi sarà impossibile».", "medita": "Il brano di oggi è l'unico tratto dal capitolo 17 del vangelo di Matteo, un capitolo che chiude la sequenza dei capitoli 13--17 conosciuti come il “Discorso in parabole”.\nCome nel testo di ieri, anche in questo, l'evangelista mette in luce la povertà e l'incapacità umana di comprendere il mistero di quell'uomo che pur seguono. Ascoltano le parole autorevoli del Maestro, hanno il privilegio di vedere segni stra-ordinari, lo frequentano da tempo, eppure faticano a dimostrare la loro fede nella quotidianità.\nL'occasione è data da una mancata guarigione da parte dei discepoli e il successivo segno compiuto dal Signore. “Per la vostra poca fede”: il Nazareno non evidenzia la mancanza di fede nei loro confronti. Segnala che è poca. Non è ancora sufficiente.\nI suoi amici hanno provato a sanare una persona gravemente colpita e dato ascolto ad un padre senz'altro distrutto dal dolore e disperato. Hanno compreso bene, quindi, dall'esempio di Gesù, l'attenzione primaria per i deboli, per gli esclusi, per i malati, per i reietti dalla società dell'epoca. L'insegnamento del Galileo è stato recepito: manca, però, ancora qualcosa.\nLa vera e completa fede nel Risorto è capace di superare ogni ostacolo e trasformare ogni situazione: lo sperimenteranno Pietro e Paolo capaci, grazie al Figlio di Dio, di sanare malati e ridare vita a chi l'aveva perduta. È la stessa fede di san Domenico di Guzman che, secoli dopo, opererà i medesimi segni per volontà di Dio.\nÈ difficile pensare come la misericordia di Dio si spinga fino rendere possibile tutto questo: siamo una generazione incredula. Non crediamo che il Padre ci ami fino a questo punto e fatichiamo a riconoscere i suoi segni compiuti servendosi, talvolta, anche di noi povere e fragili creature.", "riflettere": "Sappiamo dai vangeli la difficoltà di Pietro a capire l'insegnamento del Maestro. Eppure fu scelto guida della prima comunità. Saulo la perseguitava: ma convertitosi, Paolo, fu reso capace da Gesù di compiere gli stessi segni di Pietro. Il primo diede vita a Tabità, il secondo ad un giovane, Eutico.\nQuanta fede abbiamo per riconoscere i segni che Dio compie, ancora oggi, servendosi delle sue deboli creature?", "preghfin": "Ora poi camminate nella fede, per tutto il tempo in cui,\ndimorando in questo corpo mortale,\nsiete come pellegrini lontani dal Signore.\nVostra via sicura si è fatto Colui al quale tendete, cioè lo stesso Cristo Gesù,\nche per voi si è degnato di farsi uomo.\nPer coloro che lo temono ha riserbato tesori di felicità\nche effonderà copiosamente su quanti sperano in Lui,\nallorché riceveranno nella realtà ciò che hanno ricevuto ora nella speranza.\n<i>(Agostino, </i>Discorsi<i> 8)</i>"}