{"day": 9, "month": 8, "year": 2020, "weekday": 7, "date_str": "domenica 9 agosto 2020", "quotes": "1Re 19,9a.11-13a; Sal 84; Rm 9,1-5", "quote_vangelo": "secondo Matteo (14,22-33)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: terza settimana\nSanta Teresa Benedetta della Croce", "preghiniz": "Ma se, facendo il bene, sopporterete con pazienza la sofferenza,\nciò sarà gradito davanti a Dio.\nA questo infatti siete stati chiamati,\nperché anche Cristo patì per voi, lasciandovi un esempio,\nperché ne seguiate le orme.\n<i>(Prima lettera di Pietro 2, 20b-21)</i>", "vangelo": "[Dopo che la folla ebbe mangiato], subito Gesù costrinse i discepoli a salire sulla barca e a precederlo sull'altra riva, finché non avesse congedato la folla. Congedata la folla, salì sul monte, in disparte, a pregare. Venuta la sera, egli se ne stava lassù, da solo.\nLa barca intanto distava già molte miglia da terra ed era agitata dalle onde: il vento infatti era contrario. Sul finire della notte egli andò verso di loro camminando sul mare. Vedendolo camminare sul mare, i discepoli furono sconvolti e dissero: «È un fantasma!» e gridarono dalla paura. Ma subito Gesù parlò loro dicendo: «Coraggio, sono io, non abbiate paura!».\nPietro allora gli rispose: «Signore, se sei tu, comandami di venire verso di te sulle acque». Ed egli disse: «Vieni!». Pietro scese dalla barca, si mise a camminare sulle acque e andò verso Gesù. Ma, vedendo che il vento era forte, s'impaurì e, cominciando ad affondare, gridò: «Signore, salvami!». E subito Gesù tese la mano, lo afferrò e gli disse: «Uomo di poca fede, perché hai dubitato?».\nAppena saliti sulla barca, il vento cessò. Quelli che erano sulla barca si prostrarono davanti a lui, dicendo: «Davvero tu sei Figlio di Dio!».", "medita": "Lunedì scorso abbiamo ascoltato la stessa Parola di oggi, solo completata da altri versetti che qui mancano.\nMatteo, in questo brano, ci consegna un testo dove emerge con forza la povertà e la debolezza umana. La scena si svolge in un ambiente che non incute al terrore: quel mare, in realtà, è un lago; le onde, il vento sono condizioni normali per chi, come molti di loro, erano pescatori. Certo non avranno mai visto qualcuno camminare sulle acque! Ma era Gesù e, seppur sconvolti ed impauriti, lo avevano riconosciuto. Ma non riuscivano ad accettarlo: meglio gridare fosse un fantasma. Neppure le parole pronunciate dal Maestro sono in grado di tranquillizzarli: la sua voce, quella, doveva essere garanzia della vera presenza del Nazareno. Del resto, le pecore conoscono la voce del Pastore.\nLa povertà e la debolezza umana emergono soprattutto ora quando, seppur chiamati a seguire l'Emmanuele, e seppur testimoni di grandi segni compiuti, faticano ad avere una completa fede in lui. Pietro che prende la parola rappresenta non solo sé stesso, ma la Chiesa intera attraversata dai dubbi, dalle incertezze, desiderosa di segni capaci di confermare le scelte compiute.\nPietro ha fede: esce dalla barca, si fida del Signore, e cammina sulle acque. La comunità fondata da Gesù ha già mostrato di credere in lui, ma non poche volte rimaneva turbata perché incapace di comprendere molte cose. “Il vento che era forte” è sufficiente per Pietro per temere, per essere insicuro, per mettere in discussione la chiamata a seguirlo. Non possiamo che riconoscerci tutti in Pietro e nella prima Chiesa, facendo nostra la richiesta di salvezza: Pietro non rinnegò il Cristo, gli chiese aiuto.\nAbbiamo poca fede senz'altro, ma l'evangelista fa emergere nel suo racconto la misericordia e la vicinanza del Galileo quando, come segno di amicizia e di cura, offre la mano a Pietro. Come farà con tutti noi.", "riflettere": "Il popolo chiede sempre segni; la pochezza della nostra fede ci annovera in quella schiera. Fatichiamo a riconoscere che la mano del Signore è sempre in ricerca della nostra: non siamo soli. Mai.\nQuando tornerà il Figlio di Dio ci troverà consapevoli del suo amore misericordioso?", "preghfin": "Chi non riterrebbe Gesù della nostra condizione umana sapendo che nella sua vita\nc'era posto per l'uso del cibo, per il riposo, il sonno, le ansie,\nla tristezza, la compassione e le lacrime?\nProprio perché questa nostra natura doveva essere risanata dalle antiche ferite\ne purificata dalla feccia del peccato, l'Unigenito figlio di Dio\nsi fece anche Figlio dell'uomo\ne riunì in sé autentica natura umana e pienezza divina.\nNe segue che se camminiamo sulla via dei suoi comandamenti\ne non ci vergogniamo di confessare quello che nell'umiltà della carne\negli ha operato per la nostra salvezza, anche noi saremo partecipi della sua gloria.\n<i>(Leone Magno, </i>Discorsi<i> 15)</i>"}