{"day": 10, "month": 8, "year": 2020, "weekday": 1, "date_str": "lunedì 10 agosto 2020", "quotes": "2Cor 9,6-10; Sal 111", "quote_vangelo": "secondo Giovanni (12,24-26)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Lorenzo", "preghiniz": "[I cristiani] Amano tutti, e da tutti vengono perseguitati.\nNon sono conosciuti, e vengono condannati.\nSono uccisi, e riprendono a vivere.\nSono poveri, e fanno ricchi molti;\nmancano di tutto, e di tutto abbondano.\nSono disprezzati, e nei disprezzi hanno gloria.\nSono oltraggiati e proclamati giusti.\nSono ingiuriarti e benedicono;\nsono maltrattati ed onorano.\nFacendo del bene vengono puniti come malfattori;\ncondannati gioiscono come se ricevessero vita.\n(<i>A Diogneto</i>, V, 10--16)", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto.\nChi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna.\nSe uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà».", "medita": "Il breve testo del vangelo di Giovanni è una sintesi intensissima dell'insegnamento del Maestro. Gesù, in parole e opere, ha consegnato ai suoi discepoli prima, e a tutti noi ora, le condizioni necessarie per porsi alla sua sequela.\nIl Nazareno pone l'accento sul tema della libertà: egli non ha mai imposto nulla, non si è avvalso della sua potenza per costringere nessuno. Ha condiviso fino in fondo l'umanità, ad esclusione del peccato, e sperimentato le difficoltà e le gioie. Chi “vuole seguire” è colui che sa e accetta liberamente lo stile richiesto dal Signore, consapevole della fragilità che caratterizza la creatura, ma saldo nella certezza che l'Emmanuele sarà sempre presente.\nSolo una persona libera da ogni condizionamento può accettare di servire il Risorto, rifiutando le consuetudini dell'epoca e quelle di oggi, facendo propria nella vita l'indicazione che leggiamo nei primi due periodi del brano evangelico.\nIl messaggio è di una chiarezza disarmante: l'immagine che introduce la pericope richiama quel mondo agricolo molto spesso presente nelle parole del Figlio di Dio. Permetteva a tutti di cogliere, partendo dalla realtà quotidiana, le conseguenze positive che scaturivano dalla morte del seme.\nI frutti che ne derivano sono gli stessi che seguiranno anche quando è l'uomo stesso ad essere seme. Il Crocifisso indicherà non solo con le parole la necessità del sacrificio personale volto alla salvezza degli altri. È un Maestro che vive quello che dice e che chiede di essere seguito liberamente da tutti.\nConosciamo le resistenze dei suoi amici quando si avvicineranno i giorni della Passione. Sappiamo bene anche le nostre difficoltà ad accettare questo invito. Lorenzo, come tutti i martiri di ieri e di oggi, ci ricorda che le parole pronunciate da Gesù non sono un paradosso ma corrispondano a verità.\nNon possiamo che sperare, dunque, che il premio finale cui tutti tendiamo sia quello descritto nell'ultimo paragrafo.", "riflettere": "Lorenzo, come tutta la schiera dei martiri per la fede, ricorda l'amore di Dio per noi che muore in croce per la nostra salvezza. E ci consegna come sia possibile la totale rinuncia di sé fino all'amore per Dio. E per i fratelli.\nQuesta è la via tracciata dal Risorto.", "preghfin": "Nulla mi gioverebbero le lusinghe del mondo e tutti i regni di questo secolo.\nÈ bello per me morire in Gesù Cristo più che regnare sino ai confini della terra.\nCerco quello che è morto per noi; voglio quello che è risorto per noi.\nIl mio rinascere è vicino.\n<i>(Ignazio di Antiochia, </i>Ai Romani<i>, 6, 1)</i>"}