{"day": 11, "month": 8, "year": 2020, "weekday": 2, "date_str": "martedì 11 agosto 2020", "quotes": "Ez 2,8-3,4; Sal 118", "quote_vangelo": "secondo Matteo (18,1-5.10.12-14)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Chiara", "preghiniz": "Giunsero a Cafàrnao. Quando fu in casa, chiese loro:\n“Di che cosa stavate discutendo per strada?”. Ed essi tacevano.\nPer la strada infatti avevano discusso tra loro chi fosse più grande.\n<i>(Vangelo secondo Marco 9, 33--34)</i>", "vangelo": "In quel momento i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è più grande nel regno dei cieli?».\nAllora chiamò a sé un bambino, lo pose in mezzo a loro e disse: «In verità io vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli. Perciò chiunque si farà piccolo come questo bambino, costui è il più grande nel regno dei cieli. E chi accoglierà un solo bambino come questo nel mio nome, accoglie me.\nGuardate di non disprezzare uno solo di questi piccoli, perché io vi dico che i loro angeli nei cieli vedono sempre la faccia del Padre mio che è nei cieli.\nChe cosa vi pare? Se un uomo ha cento pecore e una di loro si smarrisce, non lascerà le novantanove sui monti e andrà a cercare quella che si è smarrita? In verità io vi dico: se riesce a trovarla, si rallegrerà per quella più che per le novantanove che non si erano smarrite. Così è volontà del Padre vostro che è nei cieli, che neanche uno di questi piccoli si perda».", "medita": "La Parola oggi ci introduce nei capitoli 18--23 che raccolgono, tematicamente, indicazioni e insegnamenti meglio conosciuti come il “Discorso sulla Chiesa”. Il testo, che è il primo di tre letture tratte dal capitolo 18 di Matteo, raccoglie una precisa richiesta del Maestro.\nIl Nazareno sollecita i discepoli ad abbracciare consapevolmente il percorso di conversione: contro le aspettative e le richieste umane, nella fragilità della nostra esperienza, solo la sequela del Signore può permetterci di non sbandare.\nI suoi amici sono invitati ad abbandonare uno stile di vita consuetudinario per abbracciare le condizioni per accedere al Regno. Devono, e con loro anche noi, prendere le distanze da un passato ormai superato dall'annuncio della buona novella.\nNon è certo un cammino facile.\nIn più occasioni proprio i discepoli immaginano un Regno strutturato a nostra immagine, secondo il punto di vista delle creature, dove collocarsi in certi posti di prestigio magari per ragioni familiari (una mamma che chiede di “piazzare” i figli). Oppure, li troviamo impegnati nel difendere una posizione raggiunta, temendo che altri scalfiscano la loro immagine oppure la ridimensionino. Si interrogano chi fosse tra loro il più importante.\nL'insegnamento del Galileo è semplice e al tempo stesso per i suoi amici paradossale. È incredibilmente chiaro nel pretendere una consapevole rinuncia di sé stessi per servire adeguatamente il Risorto e, con lui, gli altri. Appare illogico per la mente umana: servendo gli altri, mi pongo al servizio di Dio.\nIl bambino, nella sua ingenuità e nella fiducia che ripone negli altri a prescindere, è cifra della fede che è richiesta per chi vuole seguire il Nazareno. Solo così possiamo comprendere l'assurdità di accettare il rischio di perdere molti per salvarne uno solo. Il pastore lo fa se le altre sono al sicuro. Ma rischia comunque le novantanove pur di cercare l'unica che manca.\nIn questa incredibile volontà divina conosciamo l'amore fedele di chi, per questo, non si sottrarrà nemmeno al sacrificio di sé stesso sulla croce.", "riflettere": "Nel Vangelo la madre di due discepoli chiede al Signore un posto per i figli nel Regno. Ma “tra voi non sia così”: la vita di santa Chiara ci insegna come sia importare rinunciare per conquistare tutto. Rinunciare ad essere “grandi” per farci “piccoli”.", "preghfin": "Noi, ragazzi miei, crediamo che la vita dell'uomo\nin questo mondo non abbia un valore assoluto,\nné consideriamo o definiamo vero bene\nciò che circoscrive la sua utilità entro i limiti di questa vita.\nPerciò non riteniamo degna di essere desiderata\nné la nobiltà di nascita né la forza fisica\no la bellezza o la statura del corpo,\nné gli onori del mondo né il potere\ne nemmeno ciò che si potrebbe dire grande tra le cose umane.\nE neppure invidiamo quelli che posseggono tali beni,\nma ci spingiamo ben oltre con la speranza\ne facciamo tutto nella prospettiva di un'altra vita.\n<i>(Basilio, </i>Discorso ai giovani<i>, 2)</i>"}