{"day": 12, "month": 8, "year": 2020, "weekday": 3, "date_str": "mercoledì 12 agosto 2020", "quotes": "Ez 9,1-7;10,18-22; Sal 112", "quote_vangelo": "secondo Matteo (18,15-20)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ti preghiamo, Signore, di soccorrerci e proteggerci; salva chi di noi è nella tribolazione,\nrialza chi è caduto, manifestati a chi è nel bisogno,\nrisana chi è malato, manifestati a chi va errando.\nSazia chi ha fame, libera chi di noi è prigioniero,\nrisolleva i deboli, incoraggia i pusillanimi:\nriconoscano tutte le genti che sei l'unico Dio,\nche Gesù Cristo è tuo figlio\ne noi siamo tuo popolo e gregge del tuo pascolo.\n<i>(Clemente di Roma, </i>Lettera ai Corinzi<i> 59)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commetterà una colpa contro di te, va' e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello; se non ascolterà, prendi ancora con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni. Se poi non ascolterà costoro, dillo alla comunità; e se non ascolterà neanche la comunità, sia per te come il pagano e il pubblicano.\nIn verità io vi dico: tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra sarà sciolto in cielo.\nIn verità io vi dico ancora: se due di voi sulla terra si metteranno d'accordo per chiedere qualunque cosa, il Padre mio che è nei cieli gliela concederà. Perché dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro».", "medita": "Il Maestro si rivolge ai suoi discepoli, che formano la prima comunità, mostrando loro, in ogni occasione propizia, le prerogative introdotte dalla buona novella.\nContro la nostra sicurezza di saper gestire la vita senza Dio o la presunzione di sostituirlo con un'immagine divina fatta a nostra immagine e somiglianza, il brano di ieri proponeva lo sforzo di tornare ad una fiducia come quella che ripongono i bambini.\nIn una qualunque comunità il rapporto tra due persone come quello tra il singolo e la collettività costituisce un problema che deve essere risolto. Il Nazareno, nella pericope di oggi, traccia il percorso che i suoi discepoli dovranno seguire. Una strada da percorre insieme; non da soli. Matteo pone al centro l'importanza della fratellanza, della vicinanza, della condivisione: con altri.\nContro la falsa speranza umana di autosufficienza, il Signore indica il sentiero del coinvolgimento. Al primo tentativo di ricucire un rapporto, segue lo sforzo comune per discutere con chi ha sbagliato. Non un giudizio personale che saprebbe di pre-giudizio, ma una collettività che si fa carico di un fratello.\nMatteo, riporta anche l'insegnamento del Signore quando le creature desiderano rivolgersi al Padre. Come nella necessità del confronto con il fratello, anche nella preghiera possiamo essere soli.\nMa la cifra di colui che liberamente abbraccia la sequela del Risorto è la partecipazione alla comunione con i fratelli, l'appartenenza nella Chiesa, la risposta alla chiamata nella celebrazione eucaristica, la condivisione comune dei sacramenti.\nNon sarà mai una questione di numeri: la comunità cristiana ha conosciuto momenti diversi ed ancora oggi ci sono Chiese che prosperano ed altre sofferenti. Ed alcune perseguitate. Per essere Chiesa, tuttavia, sono sufficienti solo due o tre cristiani. Riuniti nel nome di Gesù.", "riflettere": "Con il sacramento del Battesimo siamo membra vive della Chiesa. Non una società civile, ma una comunità di fedeli che vivono nella quotidianità gli insegnamenti di Gesù. Abbracciamo la legge dell'amore e abbandoniamo le rivendicazioni personali; lasciamoci guidare dalla misericordia, allontanandoci dalla miseria umana.", "preghfin": "Padre nostro che sei nei cieli…\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori.\n<i>(Vangelo secondo Matteo 6, 9.12)</i>"}