{"day": 13, "month": 8, "year": 2020, "weekday": 4, "date_str": "giovedì 13 agosto 2020", "quotes": "Ez 12,1-12; Sal 77", "quote_vangelo": "secondo Matteo (18,21-19,1)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Così anche i nostri corpi, nutriti dall'Eucaristia,\ndeposti sulla terra e andati in dissoluzione,\nrisorgeranno a suo tempo perché il Verbo dona loro la resurrezione a gloria di Dio Padre.\nEgli circonda di immortalità questo corpo mortale\ne largisce gratuitamente l'incorruzione della carne corruttibile.\nIn questa maniera la forza di Dio si manifesta pienamente nella debolezza degli uomini.\n<i>(Ireneo di Lione, </i>Contro le eresie<i> 5, 2, 2--3)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?».\nE Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».\nTerminati questi discorsi, Gesù lasciò la Galilea e andò nella regione della Giudea, al di là del Giordano.", "medita": "Il testo di oggi richiama immediatamente quello di ieri e lo completa. Non perché le parole del Maestro fossero oscure. Piuttosto, preoccupavano.\nPietro dà voce alla comunità dei discepoli che si interroga, come noi oggi, sulle difficoltà che emergono quando siamo invitati a vivere quello che preghiamo. L'esercizio del perdono, sperano, sia imposto ma con una scadenza, venga assegnato indicando un termine, superato il quale sia dato spazio (finalmente) alle rivendicazioni tipicamente umane.\n“Quante volte” è una richiesta che pone un limite invalicabile all'amore che ci viene chiesto nei confronti dei nostri fratelli. Gesù ha insegnato ad amare senza quantificare; è morto in croce per noi sapendo che offriva tutto sé stesso perdonando tutti; il Risorto ha aperto lo spazio perché tutti possano accedere al Regno: senza precisare che l'accesso sia consentito ad alcuni ed impedito ad altri.\nPietro rappresenta una comunità che da tempo segue il Galileo di Nazaret compiendo scelte (rinunce) importanti pur di seguirlo. Forse sperava in una risposta ben diversa. Era risaputa, infatti, la valenza simbolica del numero, che rimandava ai giorni della creazione, quando Dio operò in modo completo e perfetto. “Fino a sette volte” indicava, nei fatti, per sempre.\nLa parabola proposta dal Signore mette in evidenza la fragilità umana da una parte, sempre pronta ad accogliere piuttosto che dare, e l'immensa misericordia del Creatore. La prima, dalla memoria corta, si scorda l'amore ricevuto, la seconda capace di trascurare l'incapacità umana di mantenersi sempre fedele al Padre.\nPerché è per settanta volte sette che dobbiamo perdonare ed amare. Come Dio nei nostri confronti.", "riflettere": "Perdonare, sempre. Amare, sempre. Senza stancarsi e senza resistenze. Nei confronti di tutti (anche dei nemici) e farlo col cuore. Non solo settanta volte dobbiamo perdonare: ci viene chiesto di farlo col cuore! Impossibile, da soli; possibile se accettiamo Gesù al nostro fianco.", "preghfin": "Se questa infatti è la volontà di Dio,\nè meglio soffrire operando il bene che facendo il male,\nperché anche Cristo è morto una volta per sempre per i peccati,\ngiusto per gli ingiusti, per ricondurvi a Dio;\nmesso a morte nel corpo, ma reso vivo nello spirito.\n<i>(Prima lettera di Pietro 3, 17--18)</i>"}