{"day": 14, "month": 8, "year": 2020, "weekday": 5, "date_str": "venerdì 14 agosto 2020", "quotes": "Ez 16,1-15.60.63; Is 12,2-6", "quote_vangelo": "secondo Matteo (19,3-12)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Massimiliano Maria Kolbe", "preghiniz": "Dio è inoltre amore e fonte di amore.\nDice questo il grande Giovanni: “L'amore è da Dio” e “Dio è amore”.\nIl creatore ha impresso in noi anche questo carattere.\n“Da questo tutti sapranno se siete miei discepoli,\nse avrete amore gli uni per gli altri”.\nDunque, se questo non c'è, tutta l'immagine viene sfigurata.\n<i>(Gregorio di Nissa, </i>De hominis opificio<i> 5)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni farisei per metterlo alla prova e gli chiesero: «È lecito a un uomo ripudiare la propria moglie per qualsiasi motivo?».\nEgli rispose: «Non avete letto che il Creatore da principio li fece maschio e femmina e disse: “Per questo l'uomo lascerà il padre e la madre e si unirà a sua moglie e i due diventeranno una sola carne”? Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nGli domandarono: «Perché allora Mosè ha ordinato di darle l'atto di ripudio e di ripudiarla?».\nRispose loro: «Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli; all'inizio però non fu così. Ma io vi dico: chiunque ripudia la propria moglie, se non in caso di unione illegittima, e ne sposa un'altra, commette adulterio».\nGli dissero i suoi discepoli: «Se questa è la situazione dell'uomo rispetto alla donna, non conviene sposarsi».\nEgli rispose loro: «Non tutti capiscono questa parola, ma solo coloro ai quali è stato concesso. Infatti vi sono eunuchi che sono nati così dal grembo della madre, e ve ne sono altri che sono stati resi tali dagli uomini, e ve ne sono altri ancora che si sono resi tali per il regno dei cieli. Chi può capire, capisca».", "medita": "La pericope di oggi è il secondo brano tratto dal capitolo 19 del vangelo di Matteo. Incontriamo nuovi protagonisti, i farisei, ma i discepoli restano i veri destinatari delle parole del Maestro, intento nel suo sforzo di far comprendere ai suoi amici le note che dovrebbero caratterizzare la comunità che si sta formando.\nIl pretesto è offerto dalla lunga disputa con coloro che rifiutavano le novità portate dal Nazareno in quanto arroccati sulle loro convinzioni religiose e sociali. Non a caso, Matteo, precisa subito che la ragione della disputa non è centrale: quello che premeva ai contendenti era “metterlo alla prova” nella speranza di screditarlo agli occhi dei suoi discepoli e delle folle che lo seguivano.\nLa controversia chiama in causa la legge e la sua interpretazione. I farisei privilegiavano una lettura letterale: il ripudio, perciò, era talvolta ammesso. Gesù spiega la parola spostando l'attenzione sul superamento della legge, perché essa ha un senso solo se al servizio dell'uomo. Sappiamo come l'ostilità dei farisei attraversi tutto il vangelo. Ma non per questo il Signore si sottrae alle loro provocazioni e, come nel brano di oggi, sfrutta l'occasione per consegnare un messaggio ai discepoli.\nNon a caso, le ultime parole pronunciate dal Risorto ai farisei provocano la risposta proprio dei suoi amici! Hanno capito davvero bene?\nGesù chiede tutto di loro stessi. Le condizioni per mettersi alla sequela del Signore è la fiducia di chi accetta il sacrificio per essere premiato, abbandona per essere riempito. Qualcuno ha già rinunciato al lavoro e altri alla famiglia. Per entrare nel Regno ci viene chiesto di scegliere tra l'egoismo e il servizio, per scoprire che servire Dio impone di amare i fratelli.", "riflettere": "Nel brano troviamo parole “dure” pronunciate da Gesù, che non vuole impoverire né il matrimonio né la famiglia. Piuttosto mette in evidenza che solo completamente dandosi potremo amare e così vivere nella quotidianità il servizio agli altri. E, quindi, a Dio.", "preghfin": "Il Verbo stesso di Dio… viene in aiuto alla sua propria immagine\ne si fa uomo per amore dell'uomo.\nAssume un corpo per salvare il corpo e per amore della mia anima\naccetta di unirsi ad un'anima dotata di umana intelligenza…\nE Colui che è la totalità, si spoglia di sé fino all'annullamento.\nSi priva infatti, anche se per breve tempo, della sua gloria,\nperché io partecipi della sua pienezza.\n<i>(Gregorio di Nazianzo, </i>Discorsi<i> 54, 9, 22)</i>"}