{"day": 15, "month": 8, "year": 2020, "weekday": 6, "date_str": "sabato 15 agosto 2020", "quotes": "Ap 11,19a;12,1-6a.10ab; Sal 44; 1Cor 15,20-27a", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Assunzione della beata Vergine Maria", "preghiniz": "Cristo venne da Eva, genitrice di tutti i viventi.\nElla è la vigna, la cui siepe fu aperta proprio dalla morte\nper le mani di quella stessa Eva che doveva, per questo,\ngustare i frutti della morte.\nEva, madre di tutti i viventi, divenne anche causa di morte per tutti i viventi.\nFiorì poi Maria, nuova vite rispetto all'antica Eva,\ned in lei prese dimora la nuova vita, Cristo.\n<i>(Efrem, </i>Discorsi<i> 3--4, 9)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.\nEntrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata. Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono. Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.  Ha soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Nella solennità che celebriamo oggi viene proclamata la Parola con la nota risposta di Maria ad Elisabetta: il Magnificat è giustamente conosciuto e pregato da moltissimi fedeli. La giovane vergine di Nazaret ha accettato di far parte del progetto di Dio annunciatole dall'angelo. Si è posta al servizio del Padre misericordioso che desidera la salvezza di tutti. Con il suo esempio sotto la croce e vicina nei primi momenti quando il Risorto tornò dal Padre, si è posta da subito al servizio della giovane Chiesa.\nTra pochi giorni la ricorderemo meditandola Beata e Vergine e, come tutte le feste mariane, anche quella di oggi, al di là del percorso storico che ha portato la Chiesa a riconoscerne il ruolo collocandola pienamente nel piano storico-salvifico, si offre come ponte tra il primo Testamento e la grande notizia del vangelo.\nLe parole di Maria evocano personaggi e contesti che precedono la venuta del Salvatore. Al tempo stesso, lei sarà la donna che aprirà al futuro: “tutte le generazioni” riconosceranno che in lei Dio Padre misericordioso ha operato in modo stra-ordinario.\nIl Figlio di Dio è l'Emmanuele, Dio che si fa uomo, Persona della Santissima Trinità: lui, nuovo Adamo, è protagonista assoluto della nostra salvezza.\nMaria, nuova Eva, ci accompagna, come vera madre, ponendosi come modello di credente per accedere al Regno di Dio.\nIl suo profilo corregge quello di Eva, per mostrarcene uno adeguato all'insegnamento del Salvatore. Entrambe ricevettero la visita di un angelo: il primo, tentatore e decaduto; Gabriele, l'annunziatore. Eva, come Adamo, non seppe mantenersi fedele al comando divino, fu disobbediente; Maria sarà sempre serva fedele e obbedirà, soffrendone ma accettando la volontà divina anche sotto la croce. Per la sua incapacità di una vera relazione con Dio, Eva sarà cacciata dal paradiso; Maria, per la sua totale adesione a Dio, sarà assunta in cielo.", "riflettere": "Le prerogative di Maria si comprendono alla luce della Santissima Trinità: in Maria incontriamo la volontà del Padre, l'amore del Figlio, e la presenza dello Spirito Santo.\nMaria riceve questa luce e la offre a tutti coloro che la invocano. La misericordia del Padre si manifesta anche nel dono di Maria assunta e Madre della speranza. Madre di Dio.", "preghfin": "Sotto la tua protezione cerchiamo rifugio, santa Maria Madre di Dio.\nNon disprezzare le suppliche di noi che siamo nella prova,\nma liberaci da ogni pericolo, o Vergine gloriosa e benedetta.\n<i>(la più antica preghiera a Maria, III secolo)</i>"}