{"day": 16, "month": 8, "year": 2020, "weekday": 7, "date_str": "domenica 16 agosto 2020", "quotes": "Is 56,1.6-7; Sal 66; Rm 11,13-15.29-32", "quote_vangelo": "secondo Matteo (15,21-28)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Padre, siimi propizio. Concedimi di osservare sempre questa venerazione;\nallontana i peccati purificando la mia coscienza da ogni cattivo pensiero,\naffinché io glorifichi la divinità innalzando mani sante,\nsia lode a Cristo piegando il ginocchio e supplicando\nche egli accolga me suo servo, quando verrà a regnare.\nPadre, siimi propizio. Possa io trovare misericordia e grazia,\nperché a te è gloria e grazia per tempo infinito.\n<i>(Gregorio di Nazianzo, </i>Inni<i> I)</i>", "vangelo": "In quel tempo, partito di là, Gesù si ritirò verso la zona di Tiro e di Sidòne. Ed ecco una donna Cananèa, che veniva da quella regione, si mise a gridare: «Pietà di me, Signore, figlio di Davide! Mia figlia è molto tormentata da un demonio». Ma egli non le rivolse neppure una parola.\nAllora i suoi discepoli gli si avvicinarono e lo implorarono: «Esaudiscila, perché ci viene dietro gridando!». Egli rispose: «Non sono stato mandato se non alle pecore perdute della casa d'Israele».\nMa quella si avvicinò e si prostrò dinanzi a lui, dicendo: «Signore, aiutami!». Ed egli rispose: «Non è bene prendere il pane dei figli e gettarlo ai cagnolini». «È vero, Signore – disse la donna –, eppure i cagnolini mangiano le briciole che cadono dalla tavola dei loro padroni».\nAllora Gesù le replicò: «Donna, grande è la tua fede! Avvenga per te come desideri». E da quell'istante sua figlia fu guarita.", "medita": "Il brano della terza domenica del mese di agosto, che abbiamo già meditato anche mercoledì 5 agosto, invita il lettore a riprendere il testo di domenica scorsa, quando il Maestro rimproverava ai suoi discepoli e a Pietro stesso la povertà di fede nei suoi confronti. Era un messaggio forte e chiaro verso i suoi amici, ma accompagnato dal gesto di misericordia e di perdono.\nAnche in questa pericope sono presenti i suoi discepoli. Come domenica scorsa, faticano a comprendere il valore delle parole e dei gesti compiuti da Gesù. Mercoledì la riflessione metteva in evidenza la portata inclusiva della salvezza del Risorto: essa viene offerta a chiunque. Anche ai non appartenenti al popolo di Dio.\nI discepoli non ne sono affatto consapevoli. Essi perorano la richiesta della donna protagonista del brano, rivolgendo al Signore parole che rivelano l'incapacità di cogliere quanto in realtà si stava svolgendo. La richiesta di assecondarla è legata solo al disagio provocato da questa donna insistente che addirittura grida le sue richieste e invoca attenzione. Purché la smetta, chiedono al Galileo di intervenire. Forse anche per paura che gli eventi precipitino, ma comunque nell'inadeguatezza di percepire una situazione che permetterà a Gesù di pronunciare parole durissime e al tempo stesso di grande speranza per tutti.\nI discepoli scompaiono di fronte al dialogo tra la donna disperata appartenente ad un popolo di religione diversa e il Figlio di Dio. Non sappiamo se lei praticasse un'altra religione (come farebbero supporre le coordinate geografiche) oppure se fosse vicina al giudaismo e conoscesse per fama quello strano profeta (lo chiama Signore per ben tre volte e anche Figlio di Davide). Certa, è invece, la capacità di confrontarsi con Gesù di Nazaret che, inizialmente, sottolinea la chiamata alla salvezza del popolo di Israele, per riconoscere, nell'ultimo grido della donna, che altro non è che una professione di fede, la sua fede: che è “grande”.", "riflettere": "Una non credente capace di professare una fede. Una fede “grande”.\nTutti possiamo percorrere la strada tracciata da Gesù: nessun automatismo può impedire di far parte della Chiesa. L'amore di Dio misericordioso si manifesta a tutti e nessuno ne è escluso.", "preghfin": "Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi.\nNessuno ha un amore più grande di questo: dare la vita per i propri amici.\nVoi siete miei amici, se fate ciò che vi comando.\nQuesto vi comando: che vi amiate gli uni gli altri.\n<i>(Vangelo secondo Giovanni 15, 12--14.17)</i>"}