{"day": 17, "month": 8, "year": 2020, "weekday": 1, "date_str": "lunedì 17 agosto 2020", "quotes": "Ez 24,15-24; Dt 32,18-21", "quote_vangelo": "secondo Matteo (19,16-22)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Come una fontana dà acqua sempre più pura se da essa si attinge,\nmentre l'acqua imputridisce se non la si usa,\ncosì è la ricchezza che giace inutile;\nma se si muove e corre, diventa fruttuosa, utile alla comunità.\nChe lode a te si innalza da parte di quelli che soccorri,\nuna lode che tu neppure sospetti!\nE che lode avrai dal giusto giudice, di cui non puoi dubitare!\n<i>(Basilio, </i>Omelia contro l'avidità<i>, 4--5)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?».\nGesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso». Il giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».\nUdita questa parola, il giovane se ne andò, triste; possedeva infatti molte ricchezze.", "medita": "Anche oggi incontriamo la Parola del Signore che consegna nuovi insegnamenti per definire meglio lo stile di chi sceglie liberamente di far parte della comunità.\nCome nel brano di domani, il Risorto affronta un tema delicato ieri come oggi: il rapporto dell'uomo con la ricchezza.\nProtagonista del racconto con Gesù è un uomo senza nome che ha familiarità con la Parola, la conosce e la vive. Chi parla con il Nazareno è consapevole di rivolgersi ad un uomo fuori dal comune e che merita attenzione: l'appellativo “Maestro” colloca il Nazareno tra i grandi rabbini dell'epoca. Da lui è possibile ricavare gli insegnamenti divini e le modalità di viverli nella quotidianità. È un uomo che cerca e riconosce nel Galileo la persona giusta.\nMatteo scrive il suo vangelo destinandolo ad una comunità dove molti provenivano dalla stessa terra del Signore. Sicuramente erano frequentatori delle sinagoghe e, pertanto, lettori ed ascoltatori della legge che riconducevano alle tavole consegnate da Dio a Mosè. Lo era anche l'interlocutore del Signore che percepiva, però, che non era sufficiente: “Che altro mi manca?”.\nLa risposta del Risorto è destinata a tutti: anche ai discepoli come a tutti noi. Un insegnamento chiaro che non è possibile fraintendere e che doveva caratterizzare la giovane comunità che si andava formando, modello di quella che dovrà camminare da sola pur con l'aiuto indispensabile dello Spirito Santo. Il “tale”, ora scopriamo dal testo, è “un giovane”, forse come quelli che seguivano i rabbini dell'epoca ed erano pronti a pagare i loro maestri pur di poterli seguire ed imparare da loro. Gesù di Nazaret è uno strano maestro; non vuole essere pagato, non cerca il successo né la visibilità. Desidera che il giovane ed i suoi discepoli comprendano che le ricchezze in sé non sono un male. È quando esse diventano il centro e lo scopo della vita che bisogna liberarsene.", "riflettere": "Trovare un tesoro nel cielo è accettare che la ricchezza terrena, economica e ogni forma di autosufficienza da Dio rendono difficile la pratica dell'amore verso i fratelli. La rinuncia di sé per dare senso completo alla nostra vita: questa è la via per la perfezione. Ogni nostra ricchezza è preziosa se condivisa.", "preghfin": "Il popolo nuovo è un popolo di bambini, amabile come i bambini.\nPaolo—che parla della propria gioia in “un cuore senza malizia”—\ndà in un certo senso una definizione dei bambini quando scrive:\n“Voglio che siate saggi nel bene e inesperti nel male”.\nIn questa accezione, siamo sempre bambini, sempre delicati,\nsempre nuovi, noi che partecipiamo alla Parola nuova.\nChi è stato chiamato all'eternità deve rassomigliare all'Incorruttibile.\nPer questo, tutta la nostra vita sia primavera, e dentro di noi la verità non invecchi.\n<i>(Clemente di Alessandria, </i>Pedagogo<i> 1, 5, 19)</i>"}