{"day": 18, "month": 8, "year": 2020, "weekday": 2, "date_str": "martedì 18 agosto 2020", "quotes": "Ez 28,1-10; Dt 32,26-28.30.35b-36a", "quote_vangelo": "secondo Matteo (19,23-30)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Tu, Signore Gesù Cristo,\nche per noi ti sei tanto abbassato da degnarti di farti uomo,\nnon permettere che in noi perisca\nciò che tu misericordiosamente decidesti di assumere.\nLa tua indulgenza è il nostro merito.\n<i>(Cassiodoro, </i>L'anima<i>, 18)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «In verità io vi dico: difficilmente un ricco entrerà nel regno dei cieli. Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio».\nA queste parole i discepoli rimasero molto stupiti e dicevano: «Allora, chi può essere salvato?». Gesù li guardò e disse: «Questo è impossibile agli uomini, ma a Dio tutto è possibile».\nAllora Pietro gli rispose: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?». E Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna. Molti dei primi saranno ultimi e molti degli ultimi saranno primi».", "medita": "L'insegnamento di Gesù che abbiamo meditato ieri è ripreso ed approfondito nel brano di oggi. Al dialogo con il giovane, ricco della Parola ma non perfetto nell'amore verso gli altri, segue ora lo stupore e l'incomprensione dei discepoli.\nIl Maestro si serve di una immagine molto nota, che rappresenta la difficoltà di quanti possiedono “ricchezze” perché servi dei loro beni, rifiutando di riconoscersi “poveri” e quindi bisognosi di Dio.\nPietro, ancora una volta, dà voce alla comunità e alla preoccupazione che, probabilmente, serpeggiava tra loro. Dalle parole di Gesù ricavano l'impossibilità di aspirare al Regno. La difficoltà a comprendere il Nazareno si manifesta ancora di più nel racconto delle scelte compiute pur di seguire il Signore. Avevano già dato prova di saper rinunciare a qualcosa o qualcuno: chi a un lavoro, chi alla famiglia, tutti al luogo di appartenenza. “Cosa dunque ne avremo?” sta alla base del disagio vissuto dalla giovane comunità e che attraversa noi tutti: cosa ci guadagniamo? Quale il premio?\nIl Risorto, come in molte altre occasioni, invita ad avere una prospettiva diversa da quella che chiede un contraccambio immediato e visibile, concreto e spendibile adesso. Sempre Matteo nel capitolo 25 specificherà che il Figlio dell'uomo giudicherà e dividerà i premiati che staranno alla destra da coloro che avranno rifiutato la proposta dell'Emmanuele e che saranno collocati alla sinistra.\nIl Regno è per chi desidera la vera vita che non priva di senso quella umana, ma la riempie di significati e le dà il fine della sua esistenza. Il giovane ricco lo è anche nella conoscenza, ma è triste perché pensa, lui, di avere fatto quanto necessario.\nRischiamo anche noi di essere tra i primi a possedere gli strumenti per accedere al Regno, incapaci di servircene perché non li accettiamo fino in fondo. Ci sono gli ultimi nella ricchezza e nella conoscenza il cui stile di vita però è conforme al Regno. Questa povertà è garanzia di accesso.", "riflettere": "A noi piace classificare chi è primo e chi è ultimo. Il Salvatore, però, trasmette una logica assai diversa dalla nostra. Chi di noi avrebbe premiato il ladrone che diventa “buono” solo nell'ultimo istante della sua vita?", "preghfin": "A chi faccio torto se mi tengo ciò che è mio? Dice l'avaro.\nDimmi: che cosa è tuo?\nTi sei appropriato di quello che hai ricevuto perché fosse distribuito.\nChi spoglia un uomo dei suoi vestiti è chiamato ladro;\nchi non veste l'ignudo pur potendolo fare, quale altro nome merita?\nIl pane che tieni per te è dell'affamato; dell'ignudo il mantello che conservi nell'armadio;\ndello scalzo i sandali che ammuffiscono a casa tua;\ndel bisognoso il denaro che tieni nascosto sottoterra.\n<i>(Basilio, </i>Omelia<i> 6, 7).</i>"}