{"day": 19, "month": 8, "year": 2020, "weekday": 3, "date_str": "mercoledì 19 agosto 2020", "quotes": "Ez 34,1-11; Sal 22", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ma Dio, ricco di misericordia, per il grande amore con il quale ci ha amato,\nda morti che eravamo per le colpe, ci ha fatto rivivere con Cristo: per grazia siete salvati.\nCon lui ci ha anche resuscitato e ci ha fatto sedere nei cieli,\nin Cristo Gesù, per mostrare nei secoli futuri la straordinaria ricchezza della sua grazia\nmediante la sua bontà verso di noi in Cristo Gesù.\n<i>(Lettera agli Efesini 2, 4--7)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno, e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e da' loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”.\nMa il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”.\nCosì gli ultimi saranno primi e i primi, ultimi».", "medita": "La pericope di oggi, l'unica di tutto il capitolo 20 del vangelo di Matteo, termina con le stesse parole, in una sequenza invertita, del brano meditato ieri. I destinatari della parabola del Maestro sono ancora i discepoli: ad essi sarà affidato il compito di guidare la giovane comunità quando resterà orfana di Gesù; loro i chiamati a portare un messaggio che fatica ad essere accolto.\nLa buona novella predicata dal Nazareno, infatti, si scontra facilmente con le consuetudini e le tradizioni religiose e umane. Ancor più facilmente quando si parla di denaro.\nL'ebraismo al tempo del Nazareno conosceva molti testi dove si ribadiva che Dio avrebbe premiato i migliori: del resto un Dio giusto, secondo le aspettative umane rappresentate dai primi operai, doveva comportarsi diversamente da quello di cui si dice nella parabola. “Mormorano” perché non conoscono le logiche del Regno, mormorano come nell'Antico Testamento coloro che sono delusi ed arrabbiati perché gli esiti non sono quelli desiderati.\nAi discepoli il Signore consegna un altro messaggio. Egli che è misericordia ama tutti; non fa preferenze e desidera che tutti vivano. Questo è il punto centrale che i suoi amici devono comprendere bene per essere capaci poi di trasmetterlo.\nDio è giusto: consegna un denaro a coloro che avevano pattuito quella cifra; quelli del mattino e del pomeriggio accettarono il lavoro senza nemmeno conoscere la ricompensa, confidando nella giustizia del padrone; ancor di più gli ultimi. Un denaro corrispondeva alla spesa giornaliera per mantenere la famiglia: cosa avrebbero portato a casa quelli delle cinque?\nGli ultimi sono coloro che maggiormente hanno fede nel Risorto, coloro che pongono ogni speranza nel Signore, morto per salvare ogni uomo. I primi meritano la salvezza tanto quanto gli ultimi. Anziché una gioia condivisa, c'è chi mormora. Come quel fratello maggiore infastidito dall'accoglienza riservata dal padre al fratello minore. Ma il Padre è misericordia.", "riflettere": "L'invidia è un peccato che non procura piacere ma che rode e consuma chi lo abita. Satana è l'invidioso per eccellenza: non capisce perché la creatura preferisca il Creatore anziché lui.\nLa nostra fede si fonda su Dio Padre che è Amore disinteressato per tutti. Anche per me.", "preghfin": "Pietro allora prese la parola e disse:\n“In verità sto rendendomi conto che Dio non fa preferenze di persone,\nma accoglie chi lo teme e pratica la giustizia,\na qualunque nazione appartenga”.\n<i>(Atti degli Apostoli 10, 34--35)</i>"}