{"day": 20, "month": 8, "year": 2020, "weekday": 4, "date_str": "giovedì 20 agosto 2020", "quotes": "Ez 36,23-28; Sal 50", "quote_vangelo": "secondo Matteo (22,1-14)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Bernardo", "preghiniz": "Ormai, te solo amo, te solo seguo, te solo cerco, te solo sono pronto a servire,\npoiché tu solo comandi con giustizia, a te desidero appartenere.\nComanda, ti prego, e ordina quello che vuoi, ma risana e apri le mie orecchie\nperché con esse io ascolti le tue parole.\nRisana e apri i miei occhi perché con essi io veda i tuoi cenni.\nScaccia da me l'insania perché ti conosca.\nDimmi da quale parte volgermi per vederti,\ne spero di fare tutto ciò che mi comanderai.\n<i>(Agostino, </i>Soliloqui<i> 5)</i>", "vangelo": "In quel tempo, Gesù, riprese a parlare con parabole [ai capi dei sacerdoti e ai farisei] e disse: «Il regno dei cieli è simile a un re, che fece una festa di nozze per suo figlio. Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non volevano venire.\nMandò di nuovo altri servi con quest'ordine: “Dite agli invitati: Ecco, ho preparato il mio pranzo; i miei buoi e gli animali ingrassati sono già uccisi e tutto è pronto; venite alle nozze!”. Ma quelli non se ne curarono e andarono chi al proprio campo, chi ai propri affari; altri poi presero i suoi servi, li insultarono e li uccisero. Allora il re si indignò: mandò le sue truppe, fece uccidere quegli assassini e diede alle fiamme la loro città.\nPoi disse ai suoi servi: “La festa di nozze è pronta, ma gli invitati non erano degni; andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze”. Usciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni, e la sala delle nozze si riempì di commensali.\nIl re entrò per vedere i commensali e lì scorse un uomo che non indossava l'abito nuziale. Gli disse: “Amico, come mai sei entrato qui senza l'abito nuziale?”. Quello ammutolì. Allora il re ordinò ai servi: “Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”.\nPerché molti sono chiamati, ma pochi eletti».", "medita": "La parabola che troviamo nella lettura di oggi ha come primi destinatari quanti continuano ad avversare e a complottare contro quel Nazareno dal quale intuiscono la pericolosità. Il suo seguito e i discepoli che lo accompagnano sono il segno evidente che occorre fermare Gesù.\nLe parole che il Galileo rivolge ai capi dei sacerdoti e ai farisei riconducono alla storia di salvezza di Dio che invita tutti alla festa, alle nozze, al Regno. Gli invitati che rifiutano l'invito, al punto da uccidere anche i servi (sappiamo bene che morirà anche il Figlio del Re), sono i rappresentanti più autorevoli di chi poteva cogliere la novità che portava l'Emmanuele. Ma il loro rifiuto porterà i servi ad invitare tutti gli altri senza distinzione di ceto sociale o di appartenenza religiosa.\nTutti: senza nemmeno verificarne il merito o la condotta personale.\nTutti: a nessuno viene impedito di raggiungere la sala delle nozze, anche se qualcuno poi si rifiuterà di far parte dei commensali. Mentre prima l'invito era riservato, ora l'accesso è garantito a chiunque.\nLa nota finale della parabola sintetizza i fatti che contrassegnano la vita pubblica dell'Emmanuele. Allo scontro con i primi che dovevano accogliere la sua venuta e riconoscerlo Messia seguirà la chiamata universale di salvezza.\nEcco perché, nella parabola come nella Chiesa, svolgono un ruolo essenziale i servi. Nella parabola come nella Chiesa nascente e nella Chiesa di oggi sono coloro che portano il messaggio di salvezza agli uomini. Dio chiama a collaborare l'uomo per salvare tutte le sue creature.\nLe quali restano libere anche di cacciare i servi, fino ad ucciderli.", "riflettere": "I discepoli si saranno riconosciuti nella figura dei servi della parabola di Matteo. La morte di Gesù ha fatto capire loro che l'annuncio della buona novella porterà ad altre morti.\nCome avverrà in tutti i secoli. Oggi ricordiamo il dottore della Chiesa Bernardo che operò nel XI-XII secolo. Non mancherà mai chi vive le parole del Signore.\n“Molti sono chiamati”: lo siamo anche noi.", "preghfin": "Portami sulla croce che dà la salvezza agli erranti,\nsoltanto nella quale c'è riposo per gli affaticati,\nsoltanto nella quale vivranno tutti quelli che muoiono.\n<i>(Ambrogio, </i>Commento al Salmo CXVII<i> 22, 30)</i>"}