{"day": 21, "month": 8, "year": 2020, "weekday": 5, "date_str": "venerdì 21 agosto 2020", "quotes": "Ez 37,1-14; Sal 106", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Pio X", "preghiniz": "È cosa nostra ciò che giacque esanime nel sepolcro, che è risorto il terzo giorno,\nche è salito al di sopra di tutte le altezze alla destra della maestà del Padre.\nNe segue che se camminiamo sulla via dei suoi comandamenti\ne non ci vergogniamo di confessare\nquello che nell'umiltà della carne egli ha operato per la nostra salvezza,\nanche noi saremo partecipi della sua gloria.\n<i>(Leone Magno, </i>Discorsi<i> 15)</i>", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "I farisei costituiscono il gruppo di avversari più ostinati contro Gesù. Conosciamo numerosi racconti evangelici dove ripetutamente cercano di screditare il Nazareno, perché percepiscono la pericolosità del suo messaggio e le conseguenze nei loro confronti.\nIn molte occasioni, provano a metterlo in difficoltà sul piano a loro più caro e frequentato. Lo studio della Parola e la prassi quotidiana che ne seguiva, molto dettagliata in ogni ambito di vita, costituivano il terreno dove affrontare il Galileo riconosciuto come Maestro.\nChi lo interroga doveva essere uno dei rabbini più importanti della cerchia dei farisei. Quel “dottore della Legge” pone un quesito la cui risposta era alla portata di chiunque conoscesse la Parola. Non a caso, nella risposta del Signore troviamo citati due passi che si trovano nel primo testamento, ed entrambi nella Torah, cioè nei primi cinque libri.\nIl dottore della Legge chiede il comandamento più importante. Gesù ne offre due. Forse perché fermandosi al primo, la cui sintesi è “amare”, il fariseo poteva avvalorare la sua posizione che poneva meticolosamente le condizioni per la relazione con Dio. Dimenticandosi, così, la seconda citazione, la cui sintesi è sempre “amare”, ma un amore per Dio che vuole essere vissuto nei nostri fratelli, negli ultimi, negli oppressi. Anche nei reietti della società, quali gli esclusi perché impuri ed impediti ad una relazione con Dio, in quanto trasgressori delle numerosissime prescrizioni imposte dai farisei.\nDio è amore: la Legge (la quale porta alla figura di Mosè e alla Torah) e i Profeti (erano anni dove si lamentava l'assenza di quei grandi profeti che caratterizzano il primo testamento) non sono che il punto di inizio. Per i farisei erano anche il punto di arrivo.\nIl Risorto insegna continuamente che Dio è misericordia ed amore. Vuole la salvezza di tutti. Spera che nessuno rifiuti il Regno.", "riflettere": "Il comandamento dell'amore precede e raccoglie tutto. Per amore abbiamo ricevuto l'Emmanuele, che si è speso per noi fino ad accettare liberamente la morte in croce. Ha dato la sua vita per noi. Tutto il resto segue.", "preghfin": "Vi do un comandamento nuovo: che vi amiate gli uni gli altri.\nCome io ho amato voi, così amatevi anche voi gli uni gli altri.\nDa questo tutti sapranno che siete miei discepoli:\nse avete amore gli uni per gli altri.\n<i>(Vangelo secondo Giovanni 13, 34--35)</i>"}