{"day": 22, "month": 8, "year": 2020, "weekday": 6, "date_str": "sabato 22 agosto 2020", "quotes": "Is 9,1-6; Sal 112", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Beata Vergine Maria regina", "preghiniz": "Oggi è l'annuncio di gioia, è la celebrazione della Vergine,\nil cielo si unisce con la terra.\nAdamo viene rinnovato, Eva viene liberata dall'antica pena\ne la dimora della nostra natura\ngrazie alla divinizzazione dell'impasto corporeo da lui assunto\nè stata chiamata tempio di Dio.\nMistero!\n<i>(Andrea di Creta, </i>Grande canone<i>)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "“Nulla è impossibile a Dio”.\nLa lettura della Parola, tuttavia, ci permette di incontrare non un Dio che mostra i muscoli e che impone il suo volere. Conosciamo un Creatore che ama e si prende cura di noi sue creature. È un Dio misericordioso che non rinuncia mai alla nostra salvezza, accettando anche la morte del Figlio in croce, perché, risorgendo, permettesse anche a tutti di entrare nel Regno.\nPerché mai servirsi di Maria?\nI grandi segni che leggiamo nel primo Testamento come i grandi gesti compiuti da Gesù nella sua attività pubblica non pretendevano una dichiarazione di fede né obbligavano alla sequela. Dio ci chiama nella speranza di ricevere una adesione alla sua proposta. Chiama tutti. Ognuno ha una vocazione personale ed insostituibile.\nQuella di Maria supera ogni nostra consapevolezza, ma rientra nella logica di Dio che ci sveglia dal nostro torpore e improvvisamente irrompe nella nostra vita. La ragazza di Nazaret avrà il privilegio di incontrare un angelo: ma non sarà l'unica. Riceverà una chiamata, come altri. Ma tutto si svolge e si compie nella dimensione dell'eccezionalità. Non un parto stra-ordinario: la storia di Elisabetta si inserisce, appunto, nella onnipotenza di Dio Padre che è Creatore.\nMaria è grande perché accetta per fede quello che è impensabile e non conosciuto; qualcosa di incomprensibile. Forse aveva familiarità con le pagine del primo Testamento; come tutti sarà stata colpita dalle parole di Isaia che scrive di una giovane donna, vergine, che avrebbe partorito. Dato alla luce un uomo in condizioni umanamente pensabili.\nMaria si pone al servizio del piano rivelatole dall'angelo: la sua “resistenza” iniziale è del tutto ovvia e naturale. Solo una donna con ben altre prerogative, però, poteva dare credito alle parole di Gabriele.", "riflettere": "“Nulla è impossibile a Dio”. Anche di chiamare una giovane donna perché partorisca il Figlio di Dio. Domani leggeremo la domanda che Gesù rivolge anche ai discepoli su chi sia.\nPotremmo chiederci chi è per noi Maria. Il mistero del Signore Risorto coinvolge anche sua madre: abbiamo già meditato la sua Assunzione. Oggi la ricordiamo sempre Vergine. La solennità del primo gennaio ce la consegna come Madre di Dio.", "preghfin": "Noi sappiamo che il Verbo ha preso un corpo mortale dalla Vergine\ne ha trasformato l'uomo vecchio nella realtà di una creazione nuova.\nNoi sappiamo che Egli si è fatto della nostra stessa sostanza…\nIn verità, per non essere giudicato diverso da noi, egli ha tollerato la fatica,\nha voluto la fame, non ha rifiutato la sete,\nha accettato di dormire per riposare, non si è ribellato alla sofferenza,\nsi è assoggettato alla morte, e si è svelato nella risurrezione.\nHa offerto come primizia, in tutti i modi, la sua stessa natura di uomo,\nperché non ti perdessi d'animo nella sofferenza,\nma, riconoscendoti uomo, aspetti anche per te ciò che il Padre ha offerto a Lui.\n<i>(Ippolito, </i>La confutazione di tutte le eresie<i> 10)</i>"}