{"day": 23, "month": 8, "year": 2020, "weekday": 7, "date_str": "domenica 23 agosto 2020", "quotes": "Is 22,19-23; Sal 137; Rm 11,33-36", "quote_vangelo": "secondo Matteo (16,13-20)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Fratelli, facendo la volontà di Dio, Padre nostro,\nsaremo della prima Chiesa, la spirituale, creata prima del sole e della luna.\nSe non faremo la volontà del Signore,\nsaremo dalla parte che la Scrittura dice:\n“La mia casa è divenuta una spelonca di ladri”.\nScegliamo dunque di essere con la Chiesa della vita,\nperché possiamo salvarci.\n<i>(Pseudo-Clemente, </i>Omelia<i> XIV, 1)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».\nAllora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo.", "medita": "Nella quarta domenica del mese di agosto incontriamo un testo tra i più importanti del vangelo di Matteo. Anche quelli che apparentemente potrebbero apparire come dettagli, in realtà aprono spazi alla meditazione.\nLa scena si svolge in un luogo che viene precisato. Ed è importante: perché raramente il Maestro esce dalla terra promessa e proprio in un contesto “altro” da Israele pone la domanda per eccellenza. Non si tratta di curiosità, ma quasi di una verifica sulla comprensione degli altri e dei discepoli sulla percezione di chi sia veramente il Nazareno. Matteo, che scrive il vangelo per una comunità di ebrei convertiti al cristianesimo, pare indicare, fin dal nome della città, che la morte dell'Emmanuele non è a beneficio di pochi, ma di tutti.\nLa gente che ha visto i segni compiuti e ascoltato le sue parole non può che rispondere sulla base delle conoscenze tratte dalla Parola: in effetti il Nazareno ha molte vicinanze con il Battista e in alcune occasioni ha parlato di sé stesso, in terza persona, presentandosi come profeta.\nMa dagli amici che lo seguono, il Signore attende ben altro. La pericope di Matteo è molto chiara: la domanda è rivolta alla giovane comunità che si va formando, ma a rispondere è solo Simone. Simon Pietro, perché il nuovo nome attesta il ruolo di guida che il Risorto gli imporrà. Un servizio alla Chiesa che avrà come modello da seguire il Crocifisso in vista della gloria finale.\nPietro e i discepoli, non sono in grado di comprendere, in quel momento, la portata della risposta che comunque viene data. Le parole pronunciate, un vero simbolo di fede, rimandano a Dio Padre che sigilla la chiamata di Simone, figlio di Giona al servizio della Chiesa. Un servizio che avrà come cifra l'amore per gli altri: lo stesso amore che abbiamo ricevuto dal Dio misericordioso.", "riflettere": "Dio vuole la salvezza di tutti: la morte in croce del Figlio è vita per gli uomini. Alla Chiesa il compito di vivere e trasmettere l'amore del Padre. Pietro fu chiamato a servirla. Tutti i battezzati fanno parte della stessa comunità. Con ruoli diversi e con i talenti ricevuti, grazie al dono dello Spirito Santo possiamo rispondere alla domanda “Chi è Gesù”?\nSenza dimenticarne un'altra: “Quale ruolo svolgo nella Chiesa”?", "preghfin": "Ora invece, dopo la manifestazione di Cristo,\nabbiamo tutti lo stesso genere di vita e preghiamo per i nemici\ne cerchiamo di persuadere coloro che ingiustamente ci odiano,\naffinché, vivendo secondo i buoni insegnamenti di Cristo,\npossano sperare di ottenere insieme a noi\nla stessa ricompensa da parte di Dio Signore di tutti.\n<i>(Giustino, </i>I Apologia<i> 14, 3)</i>"}