{"day": 24, "month": 8, "year": 2020, "weekday": 1, "date_str": "lunedì 24 agosto 2020", "quotes": "Ap 21,9b-14; Sal 144", "quote_vangelo": "secondo Giovanni (1,45-51)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Bartolomeo", "preghiniz": "In verità, che intendiamo i benefici in senso semplice o materiale\no in senso spirituale, una cosa è certa:\nche chi compie un'opera buona in un senso o nell'altro,\ne nutre anime con alimenti spirituali,\no farà qualsiasi altra specie di opera buona per amore di Dio,\nè al Cristo affamato e arrestato che dà da mangiare e bere.\nOltre al pane e al vestito che servono al corpo,\nsi devono alimentare le anime con alimenti spirituali…\ncon l'abbigliamento di diverse virtù, mediante l'insegnamento della dottrina,\nper accogliere il prossimo con un cuore pieno di virtù,\ne, infine, dedicarsi ai deboli per confortarli, istruirli, consolarli, e correggerli;\ne ciascuna di queste azioni appartiene a Cristo.\n<i>(Origene, </i>Commento al Vangelo di Matteo<i> 72)</i>", "vangelo": "In quel tempo, Filippo trovò Natanaèle e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaèle gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Il testo tratto dal vangelo di Giovanni ci presenta la figura di Natanaele, uno dei discepoli che il Maestro volle con sé. Gli altri evangelisti e gli Atti degli Apostoli ci consegnano un elenco dei Dodici dove non compare questo nome. Molti ritengono che Natanaele corrisponda a Bartolomeo, un nome assente, invece, in Giovanni, perché Filippo è associato proprio con Bartolomeo.\nGesù è un rabbino del tutto particolare. A differenza di altri grandi insegnanti, il Maestro chiamava direttamente le persone al suo seguito, chiedendo loro non di essere retribuito per i suoi discorsi, ma di porsi alla sua sequela e vivere secondo le sue indicazioni.\nIl Nazareno è sempre il protagonista. Ma si serve anche degli uomini: Andrea inviterà Pietro; Filippo porta la grande notizia a Natanaele. Il Signore, poi, vincerà le loro naturali resistenze, lo seguiranno divenendo il primo nucleo della Chiesa.\nNatanaele si comporta come faranno molti altri protagonisti del vangelo: incredulità, timore che le parole che accompagnano il Signore non corrispondano nei fatti, paura di sperimentare l'ennesima delusione. Anche sarcasmo: Natanaele ci informa che la località di Nazaret non godesse di buona fama. Eppure, qui come in altre chiamate del Risorto, saranno sufficienti davvero poche parole per fargli capire il senso di abbracciare la strada del Galileo. Tommaso, per credere alla resurrezione, pose condizioni ben più gravi: a Natanaele non sfiora nemmeno il dubbio che, magari, Gesù, che lo aveva notato prima sotto il fico, vedesse molto altro. Basteranno le sue parole e il suo sguardo perché riconosca quel rabbino come Figlio e come Re.\nNatanaele, successivamente, come tutti i discepoli imparerà la differenza tra “guardare” e “vedere” i segni di Gesù. La fede gli aprirà gli occhi.", "riflettere": "Filippo invita Natanaele servendosi delle stesse parole pronunciate da Gesù nella chiamata di Andrea e Pietro. In entrambi i casi troviamo due verbi: venire e vedere.\nÈ necessario seguire il Signore per vedere con la fede il percorso tracciato per tutti: amare Dio per amare i fratelli; amare i fratelli per amare Dio.", "preghfin": "Tutti coloro che in Cristo vengono rinnovati\ne cominciano ad essere partecipi della vita eterna,\ncantano il cantico nuovo.\nE questo è un cantico di pace, un cantico d'amore.\nQuando canti l'Alleluja,\ndevi porgere il pane all'affamato, vestire il nudo, ospitare il pellegrino…\nCosì esalti Dio con la voce, così canti il cantico nuovo,\ncosì dici l'Alleluja col cuore, con la bocca, con la vita.\n<i>(Agostino, </i>Esposizione sui Salmi<i> 149).</i>"}