{"day": 25, "month": 8, "year": 2020, "weekday": 2, "date_str": "martedì 25 agosto 2020", "quotes": "2Ts 2,1-3a.13-17; Sal 95", "quote_vangelo": "secondo Matteo (23,23-26)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Abbi pietà, Signore!\nAbbi pietà, Cristo!\nAbbi pietà, Signore!\nPerché ho creduto in te.\nAbbi pietà, Signore!\nPerché ti ho conosciuto nella tua misericordia.\n<i>(Mario Vittorino, </i>Inni<i> 2, 1--5)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che pagate la decima sulla menta, sull'anéto e sul cumìno, e trasgredite le prescrizioni più gravi della Legge: la giustizia, la misericordia e la fedeltà. Queste invece erano le cose da fare, senza tralasciare quelle. Guide cieche, che filtrate il moscerino e ingoiate il cammello!\nGuai a voi, scribi e farisei ipocriti, che pulite l'esterno del bicchiere e del piatto, ma all'interno sono pieni di avidità e d'intemperanza. Fariseo cieco, pulisci prima l'interno del bicchiere, perché anche l'esterno diventi pulito!».", "medita": "Con i brani di Matteo tratti dal capitolo 23 termina quel blocco di testi che raccolgono, tra i molti insegnamenti, le indicazioni che il Maestro consegna alla giovane comunità che si sta formando. Ascoltando le parole di Gesù, comprese le dure posizioni nei confronti dei suoi avversari più accaniti che troviamo nelle pericopi di oggi e di domani, i discepoli prendono sempre più coscienza della novità introdotta dal Signore.\nGli scribi e i farisei sono duramente rimproverati dal Nazareno. Non possono essere accusati di ignoranza delle scritture: le studiano, le conoscono bene, le vivono. Ma si tratta di una prassi legalistica priva di quella dimensione misericordiosa che caratterizza il Padre che mandato l'Emmanuele.\nLe scelte degli scribi e dei farisei si radicano nella Parola: ma dimenticano altri testi dove Dio chiede giustizia e non condanna, l'amore verso tutti, compresi i peccatori, e non la distanza da ciò che è impuro.\nÈ un messaggio importante da capire per la giovane comunità quando dovrà districarsi, aiutata dalla presenza dello Spirito Santo, di fronte agli stessi avversari e a nuove situazioni che si verificheranno durante lo slancio missionario.\nPer ben due volte il Signore introduce con “Guai a voi” il suo forte rammarico. Il termine rimanda, in negativo, a quel “Beati voi” che invece caratterizza lo stile di chi, liberamente, accetta la logica del Regno. Gli interlocutori del Maestro rappresentano quanti volevano salvaguardare la specificità di un popolo eletto direttamente da Dio, lo stesso che, tuttavia, desiderava e desidera la salvezza di tutti, nessuno escluso. Un Padre che condanna il peccato ma spera nella salvezza di ogni peccatore.\nUn insegnamento la cui importanza resta inalterata e non conosce una scadenza temporale.", "riflettere": "Gesù ricorre a immagini note per far comprendere l'ipocrisia di chi si comporta diversamente da quello che dice. Attenti più agli altri che a sé stessi: i primi da condannare, loro da giustificare.\nUna cartina di tornasole per comprendere ciò che deve essere la Chiesa di Dio, cioè noi stessi.", "preghfin": "Erma, cessa di pregare per tutti i tuoi peccati;\nprega anche per la giustizia\nperché tu ne riceva qualche parte per la tua casa.\n<i>(Erma, </i>Il Pastore<i>, Visione III, IX, 6)</i>"}