{"day": 26, "month": 8, "year": 2020, "weekday": 3, "date_str": "mercoledì 26 agosto 2020", "quotes": "2Ts 3,6-10.16-18; Sal 127", "quote_vangelo": "secondo Matteo (23,27-32)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto,\n[Gesù] prese la ferma decisione di mettersi in cammino verso Gerusalemme…\n[I] Samaritani non vollero riceverlo,\nperché era chiaramente in cammino verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero:\n“Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?”.\nSi voltò e li rimproverò.\n<i>(Vangelo secondo Luca 9, 51.53--55)</i>", "vangelo": "In quel tempo, Gesù parlò dicendo: «Guai a voi, scribi e farisei ipocriti, che assomigliate a sepolcri imbiancati: all'esterno appaiono belli, ma dentro sono pieni di ossa di morti e di ogni marciume. Così anche voi: all'esterno apparite giusti davanti alla gente, ma dentro siete pieni di ipocrisia e di iniquità.\nGuai a voi, scribi e farisei ipocriti, che costruite le tombe dei profeti e adornate i sepolcri dei giusti, e dite: “Se fossimo vissuti al tempo dei nostri padri, non saremmo stati loro complici nel versare il sangue dei profeti”. Così testimoniate, contro voi stessi, di essere figli di chi uccise i profeti. Ebbene, voi colmate la misura dei vostri padri».", "medita": "La forte invettiva di Gesù contro gli scribi e i farisei si collega direttamente con il brano di Matteo meditato ieri. Anche in questa pericope, il Maestro si rivolge loro per ben due volte, come ieri, con le parole “Guai a voi, scribi e farisei ipocriti”.\nSeguono immediatamente le ragioni del rimprovero: una accusa di ipocrisia articolata prima con immagini tratte dalla quotidianità ma sempre nell'ambito della morte (sepolcri, tombe) quasi anticipando l'esito finale del loro comportamento. Poi, evidenzia quella condotta di vita che non può che essere proprio quella che la giovane comunità dei suoi amici e della giovane Chiesa dovrà evitare.\nIl Nazareno conosce la fragilità umana. Anche tra i discepoli, anche tra quanti lo hanno meglio conosciuto ascoltando le sue parole e testimoni di gesti clamorosi, perfino loro, talvolta, faticano a comprendere e a vivere gli insegnamenti proposti dal loro Maestro.\nNon vengono mai meno le tentazioni di ipocrisia (mostro agli altri quello che non sono, non vivo quanto affermo) come una sorta di autosufficienza che condanna gli altri sulla base di una presunta personale capacità di non sbagliare. Il Risorto, ripetutamente, imputa agli scribi e ai farisei scelte di vita per indicare uno stile, quello del Regno, che si smarca, rifiuta e combatte quello più consueto che attraversa la storia dell'uomo (non a caso accenna alle stesse colpe dei padri).\nQuanti sono stati chiamati a seguire il Signore sperimenteranno anche questa stagione: conoscono l'invito alla misericordia e all'amore, ma talvolta non lo vivranno; il popolo eletto ha alle spalle una storia ricca di tradimenti nei confronti di Dio, ed anche Pietro non saprà sottrarsi alla stessa tentazione.\nMa sarà lo stesso discepolo a guidare sulla retta strada la Chiesa prendendo come punto di riferimento la Via.", "riflettere": "Difficile sostenere che mai nessuno sia in qualche misura scriba e fariseo. Si tratta di prendere consapevolezza di quei limiti che ci appartengono, per renderci conto che Dio condanna il peccato, ma opera per la salvezza del peccatore. Un messaggio di grande speranza.", "preghfin": "Ma non basta essere giusti\n(giustizia è rendere uguale a uguali),\nma ci viene chiesto di essere buoni e pazienti.\n<i>(Atenagora, </i>Supplica per i cristiani<i> 34.1, 3)</i>"}