{"day": 27, "month": 8, "year": 2020, "weekday": 4, "date_str": "giovedì 27 agosto 2020", "quotes": "1Cor 1,1-9; Sal 144", "quote_vangelo": "secondo Matteo (24,42-51)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Monica", "preghiniz": "Quando leggi è Dio che ti parla.\nQuando preghi sei tu che parli a Dio.\n<i>(Agostino, </i>Esposizione sui Salmi<i> 85, 7)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Vegliate, perché non sapete in quale giorno il Signore vostro verrà. Cercate di capire questo: se il padrone di casa sapesse a quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa. Perciò anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo.\nChi è dunque il servo fidato e prudente, che il padrone ha messo a capo dei suoi domestici per dare loro il cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così! Davvero io vi dico: lo metterà a capo di tutti i suoi beni.\nMa se quel servo malvagio dicesse in cuor suo: “Il mio padrone tarda”, e cominciasse a percuotere i suoi compagni e a mangiare e a bere con gli ubriaconi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli ipocriti: là sarà pianto e stridore di denti».", "medita": "I capitoli 24 e 25 del vangelo di Matteo si caratterizzano per il tema centrale, che, giustamente, conosciamo come il discorso del Maestro sugli ultimi tempi.\nI brani di oggi e di domani sono perciò strettamente legati tra loro, una relazione resa ancora più forte perché liturgicamente siamo invitati a ricordare oggi la figura di Monica, mamma del grande Dottore della Chiesa Agostino che incontreremo domani.\nGesù si sforza di trasmettere ai suoi discepoli l'importanza della vita costantemente spesa secondo le tracce consegnate dal Nazareno. Invita i suoi amici a non far cadere quella “tensione” che permette di essere sempre presenti e attivi nella quotidianità. Da qui gli esempi del Risorto tratti dalla vita comune che abbatte le barriere cronologiche perché sempre attuali: se abbassiamo la guardia, i ladri possono giungere cogliendoci di sorpresa.\nMentre i ladri possono rubare, il padrone che troviamo nel testo di Matteo ci infligge ben altro dolore!\nL'attenta vigilanza permetterà di non farci trovare impreparati. Il vangelo di oggi disegna la figura di Monica. Una mamma che come tutte le mamme vive nella continua preoccupazione per gli altri e per il figlio. Non si fa trovare impreparata di fronte alle diverse vicissitudini che si presenteranno di volta in volta. Come un'altra mamma, Maria, anche Monica, pregava incessantemente, ascoltava, meditava la presenza del Signore che si rendeva visibile nella sua famiglia.\nConosciamo nei testi del figlio e di Ambrogio, Dottore della Chiesa e protagonista della conversione di Agostino, come si traducesse la vigilanza di Monica. Innanzitutto, con l'incessante preghiera.", "riflettere": "Agostino in <i>Confessioni</i> 9, 7, 15 scrive che Monica era sempre “in prima fila nelle veglie, viveva di preghiere”. La preghiera, nelle sue molteplici forme, è un aiuto preziosissimo per farci trovare pronti.\nIl Padre misericordioso apprezzerà anche le preghiere di noi che siamo fragili e peccatori.", "preghfin": "Chi è malato, chiami presso di sé i presbiteri della Chiesa ed essi preghino su di lui,\nungendolo con olio nel nome del Signore.\nE la preghiera fatta con fede salverà il malato:\nil Signore lo solleverà e, se ha commesso peccati, gli saranno perdonati.\nConfessate perciò i vostri peccati gli uni agli altri\ne pregate gli uni per gli altri per essere guariti.\nMolto potente è la preghiera fervorosa del giusto.\n<i>(Lettera di Giacomo 5, 14--16)</i>"}