{"day": 28, "month": 8, "year": 2020, "weekday": 5, "date_str": "venerdì 28 agosto 2020", "quotes": "1Cor 1,17-25; Sal 32", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Sant'Agostino", "preghiniz": "Riguardo poi ai tempi e ai momenti, fratelli, non avete bisogno che ve ne scriva;\ninfatti sapete bene che il giorno del Signore verrà come un ladro di notte.\nE quando la gente dirà: “C'è pace e sicurezza!”, allora d'improvviso la rovina li colpirà,\ncome le doglie una donna incinta; e non potranno fuggire.\nMa voi, fratelli, non siete nelle tenebre,\ncosicché quel giorno possa sorprendervi come un ladro.\nInfatti siete tutti figli della luce e figli del giorno;\nnoi non apparteniamo alla notte, né alle tenebre.\nNon dormiamo dunque come gli altri, ma vigiliamo e siamo sobri.\n<i>(Prima lettera ai Tessalonicesi 5, 1--6)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "Il capitolo 25 del vangelo di Matteo è composto da due parabole, quella delle dieci vergini che mediteremo ora e la parabola dei talenti e si concluderà con la nota pericope sul giudizio finale operata dal Figlio dell'uomo.\nIl testo di oggi condivide con quello di ieri il tema della vigilanza: Gesù rivolge ai suoi discepoli parole chiare e sempre attuali. Al Nazareno preme sottolineare la pericolosità del sentirsi appagati, di avere la situazione sotto controllo, di adagiarsi su ciò che siamo e che abbiamo. Consapevoli, talvolta e purtroppo, di quella superbia che potrebbe farci pensare autosufficienti. O, al limite, cercare Dio o avvicinarsi a Lui solo in determinate occasioni della vita.\nCome il padrone che non si preoccupa dei ladri e il servo malvagio che spadroneggia dimenticando di rimanere servo, così anche il comportamento di alcune vergini rimanda a coloro che vivono alla giornata senza curarsi di quando questa terminerà. Perché terminerà!\nIl Signore ci vuole attenti, pronti e consapevoli che il giorno del giudizio non mancherà e che non conoscendone l'arrivo, corriamo il rischio di farci trovare impreparati. La preghiera è uno degli strumenti che permette nel ritmo incredibile ed assurdo della nostra di vita di creare spazi e momenti di relazione con il Padre misericordioso. Lo spazio domenicale ha una valenza comunitaria fondamentale: riceviamo il Corpo e il Sangue di Cristo. Quello individuale consente al singolo di personalizzare tempi e modi. Ed entrambi sono “luoghi” privilegiati di comunicazione con Dio.\nCome Monica, anche Agostino, dopo un cammino articolato e tortuoso, insegnò, vivendo da pastore e guida della sua Chiesa, l'importanza di vegliare servendosi della preghiera. Ai catecumeni, in vista del battesimo, chiedeva prima la recita del simbolo di fede e poi del Padre nostro. È la cifra del cristiano: fede e preghiera. Senza dimenticare la carità.", "riflettere": "Le vergini sagge si addormentano. I tre discepoli che accompagnarono Gesù nella Passione non riuscirono a restare svegli.\nSiamo tutti molto addormentati e facciamo fatica a vigilare: chiediamo al Padre misericordioso di perdonarci e di aiutarci a vegliare, pregando.", "preghfin": "Afferrate sempre lo scudo della fede,\ncon il quale potrete spegnere tutte le frecce infuocate del Maligno;\nprendete anche l'elmo della salvezza e la spada dello Spirito, che è la parola di Dio.\nIn ogni occasione, pregate con ogni sorta di preghiere e di suppliche nello Spirito,\ne a questo scopo vegliate con ogni perseveranza e supplica per tutti i santi.\n<i>(Lettera agli Efesini 6, 16--18)</i>"}