{"day": 30, "month": 8, "year": 2020, "weekday": 7, "date_str": "domenica 30 agosto 2020", "quotes": "Ger 20,7-9; Sal 62; Rm 12,1-2", "quote_vangelo": "secondo Matteo (16,21-27)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Non vergogniamoci, allora, di confessare il Crocifisso.\nIn qualsiasi occasione, con fede,\ntracciamo con le dita un segno di croce:\nquando mangiamo il pane o beviamo, quando entriamo od usciamo,\nprima di addormentarci, quando siamo coricati e quando ci alziamo,\nsia che siamo in movimento o rimaniamo al nostro posto.\nÈ un aiuto efficace: gratuito, per i poveri e,\nper chi è debole, non richiede alcuno sforzo.\nSi tratta, infatti, d'una grazia di Dio:\ncontrassegno dei fedeli e terrore dei demoni.\n<i>(Cirillo di Gerusalemme, </i>Catechesi battesimali<i>, 13, 35)</i>", "vangelo": "In quel tempo, Gesù cominciò a spiegare ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei capi dei sacerdoti e degli scribi, e venire ucciso e risorgere il terzo giorno.\nPietro lo prese in disparte e si mise a rimproverarlo dicendo: «Dio non voglia, Signore; questo non ti accadrà mai». Ma egli, voltandosi, disse a Pietro: «Va' dietro a me, Satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!».\nAllora Gesù disse ai suoi discepoli: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà.\nInfatti quale vantaggio avrà un uomo se guadagnerà il mondo intero, ma perderà la propria vita? O che cosa un uomo potrà dare in cambio della propria vita?\nPerché il Figlio dell'uomo sta per venire nella gloria del Padre suo, con i suoi angeli, e allora renderà a ciascuno secondo le sue azioni».", "medita": "Il testo dell'ultima domenica del mese di agosto evoca quello meditato venerdì 7 agosto. La pericope di oggi, che ha una prima parte assente nel brano feriale, descrive il Maestro nello sforzo di preparare i discepoli agli eventi di Gerusalemme.\nL'attività pubblica del Nazareno, contrassegnata dall'annuncio del Regno in parole e segni, si concluderà nel modo più inaspettato ed incomprensibile per i discepoli.\nChi ha guarito decine di persone e addirittura reso la vita a chi l'aveva perduta; chi ha predicato con parole capaci di trasformare una vita ed insegnato di persona che si può vivere quanto si proclama, Gesù Cristo, è lo stesso che ora annuncia la necessità della sua morte. Non si tratta della fine di tutto, piuttosto di dare senso a quanto trascorso in vista della risurrezione. Un premio finale negato dai sadducei e per niente chiaro anche per coloro che credevano nell'aldilà.\nPietro dà voce alla comunità che seguiva il Signore. Sono persone che durante la sequela del Risorto hanno già dato prova di difficoltà nel comprendere il suo messaggio e, al tempo stesso, scelto di abbandonare molto del loro passato ponendo totale fiducia nell'Emmanuele.\nChe debba morire per mano degli uomini, Pietro, che pensa come tutti i discepoli, non può accettarlo. Non accettiamo ancora oggi ciò che contrasta il nostro modo di pensare; quanto va in una direzione che non condividiamo; troviamo assurda la necessità di svestire gli abiti che, anche con fatica, portiamo nella nostra quotidianità. Per indossare, poi, la veste che ci porterà alla morte?\nLa morte di Gesù è una via per tutti noi: conduce al calvario e chiede di portare la croce. Lui che è la Via, ha mostrato per primo fino a che punto si deve spingere l'amore. Tappa verso il Regno dei cieli.", "riflettere": "Dio è amore. Ci ama totalmente in modo disinteressato. È un Dio misericordioso che non vuole altro che la salvezza di tutti. Quando poniamo ostacoli, distinguo, tergiversiamo… anche noi siamo scandalo agli occhi del Padre.\nMa Dio ci ama lo stesso.", "preghfin": "Chi, ripeto, avrebbe mai sperato\nche tutte le genti avrebbero posto la loro speranza in Cristo?\nE precisamente quando Cristo veniva arrestato legato, percosso, oltraggiato e crocifisso;\nquando gli stessi suoi discepoli avevano perso la speranza già riposta in lui.\nA stento allora un ladrone solamente sperò nella croce,\ned ora vi sperano i popoli diffusi sulla terra;\ne per non morire in eterno, si segnano con la croce, su cui egli morì.\n<i>(Agostino, </i>La città di Dio<i>, 20, 30)</i>"}