{"day": 31, "month": 8, "year": 2020, "weekday": 1, "date_str": "lunedì 31 agosto 2020", "quotes": "1Cor 2,1-5; Sal 118", "quote_vangelo": "secondo Luca (4,16-30)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Non essere incredulo, dunque, ma abbi la fede!\nNeppure io credevo che ciò potesse esistere, ma ora,\ndopo aver meditato su tutto ciò, io ho fede.\nE così ho preso a leggere le sacre Scritture dei santi profeti i quali,\nper mezzo dello spirito di Dio,\nhanno predetto ciò che è avvenuto nel modo in cui avvenne;\nciò che è presente nel modo in cui accade\ne le cose future nell'ordine in cui si compiranno.\n<i>(Teofilo di Antiochia, </i>Ad Autolico<i> I, 14)</i>", "vangelo": "In quel tempo, Gesù venne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaia; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l'unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi, a proclamare l'anno di grazia del Signore».\nRiavvolse il rotolo, lo riconsegnò all'inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».\nTutti gli davano testimonianza ed erano meravigliati delle parole di grazia che uscivano dalla sua bocca e dicevano: «Non è costui il figlio di Giuseppe?». Ma egli rispose loro: «Certamente voi mi citerete questo proverbio: “Medico, cura te stesso. Quanto abbiamo udito che accadde a Cafàrnao, fallo anche qui, nella tua patria!”». Poi aggiunse: «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elia, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elia, se non a una vedova a Sarepta di Sidone. C'erano molti lebbrosi in Israele al tempo del profeta Eliseo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Il mese di agosto termina con un brano tratto dal vangelo di Luca riportando una scena che vede il Maestro agli inizi della sua attività pubblica.\nGesù è un ebreo osservante: il sabato raggiunge la sinagoga, luogo dove si vivono i riti religiosi collettivi che pongono al centro la lettura ed il commento di testi tratti dal primo Testamento.\nIl Nazareno aveva i requisiti perché potesse leggere un testo e proporre alla sua comunità, dove non potevano mancare familiari e conoscenti, qualche riflessione ricavata dalla parola proclamata. Il testo letto si trova, effettivamente, in Isaia. Quello che nessuno poteva immaginare, tuttavia, erano i commenti che avrebbe offerto. Poche parole. E dopo un apparente silenzio.\nIl Signore si presenta come colui che è capace di realizzare la parola dei profeti: i gesti descritti dal profeta costituiscono una sorte di indice di quanto realizzerà l'Emmanuele. Saranno segni eclatanti che, tuttavia, non ne impediranno l'abbandono da parte dei suoi amici, l'arresto e la condanna a morte.\nTroviamo in questa pericope, che racconta i fatti svolti a Nazaret, quello che avverrà fino all'epilogo a Gerusalemme: la frequentazione di Gesù della sinagoga e del tempio; le figure sacerdotali che guidavano luoghi di culto che si riveleranno tra gli avversari più accaniti; il continuo tentativo di screditare “il figlio di Giuseppe” al punto di cercare di ucciderlo. Ben prima della Passione!\nMa l'annuncio del vangelo è tale da superare queste difficoltà. È protagonista un uomo che si presenta capace di dare corpo alle parole di Dio; un uomo che ricorda ai suoi compaesani che quel Dio è un Padre che ama tutti; un Nazareno che predicava la salvezza anche per chi non appartiene al popolo eletto.\nPer tutti, ancora, non era che solo un uomo: il figlio di Giuseppe.", "riflettere": "La missione di Gesù incontra molti ostacoli. Molte incomprensioni, fraintendimenti, anche difficoltà per capire un linguaggio così diverso da ritenerlo anche sbagliato. Ma non si fermerà.\nIl Crocifisso porterà a compimento anche altre scritture: Lui è il protagonista che liberamente accetta la morte per la salvezza di noi tutti. Ancora oggi “cammina” nella nostra vita, e se poniamo degli ostacoli ci amerà al punto da non fermarsi.", "preghfin": "Senza l'amore la fede è vana.\nLa fede del cristiano è accompagnata dall'amore, la fede del demonio è senza amore…\nHai così scoperto il cristianesimo, hai trovato il cittadino di Gerusalemme,\nil concittadino degli angeli, il pellegrino che sospira lungo la via.\nAggregati a lui, perché è tuo compagno di viaggio;\ncorri con lui, perché anche tu sia quello che è lui.\n<i>(Agostino, </i>Commento alla prima lettera di Giovanni<i> 10, 2)</i>"}