{"day": 1, "month": 6, "year": 2023, "weekday": 4, "date_str": "giovedì 1 giugno 2023", "quotes": "Sir 42,15-26; Sal 32", "quote_vangelo": "secondo Marco (10,46-52)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Giustino\nTempo ordinario\nSalterio: quarta settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, mentre Gesù partiva da Gèrico insieme ai suoi discepoli e a molta folla, il figlio di Timèo, Bartimèo, che era cieco, sedeva lungo la strada a mendicare. Sentendo che era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».\nMolti lo rimproveravano perché tacesse, ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù si fermò e disse: «Chiamatelo!». Chiamarono il cieco, dicendogli: «Coraggio! Àlzati, ti chiama!». Egli, gettato via il suo mantello, balzò in piedi e venne da Gesù.\nAllora Gesù gli disse: «Che cosa vuoi che io faccia per te?». E il cieco gli rispose: «Rabbunì, che io veda di nuovo!». E Gesù gli disse: «Va', la tua fede ti ha salvato». E subito vide di nuovo e lo seguiva lungo la strada.", "medita": "«Che cosa vuoi che io faccia per te?» è la domanda che Gesù non rivolge solo al cieco, ma a tutti coloro che lo pregano. La fede che muove quell'uomo è coraggiosa, è forte, è vera, e lo porta a ribellarsi contro chi gli ordina di rimanere in silenzio: «Figlio di Davide, abbi pietà di me!» è ciò che basta a quell'uomo per essere guardato da Gesù, per essere ascoltato, per ottenere la salvezza. Gesù non rimane indifferente davanti a chi domanda: anche sulla croce, quando il buon ladrone gli dirà “Ricordati di me”, Gesù gli prometterà “Oggi sarai con me nel Paradiso”. La preghiera del cuore, quella che va oltre le formule, quella che si matura nel proprio animo, è una preghiera che Gesù non si rifiuta di ascoltare: prima ancora che noi chiediamo, il Signore sa già cosa vogliamo, ma è importante avere la forza di chiedere, domandare come fanno i figli con il proprio Padre. Ricordiamoci di un altro episodio del Vangelo, quello del malato che stava vicino a una famosa piscina, che tutti dicevano avesse poteri di guarigione: il malato aveva atteso per anni la possibilità di immergersi, senza mai essere riuscito a cogliere l'occasione. Gesù conosceva la vita di quell'uomo, e sapeva che la guarigione era il suo desiderio più grande, ma quando lo incontrò non agì senza prima chiedere “Vuoi guarire?”. Il Signore, nel suo amore, non ci impone niente, neanche il nostro bene, ma ci lascia sempre la libertà di chiedere. “Chiedete e vi sarà dato” dice il Signore nostro Dio.", "riflettere": "Capita a ciascuno di noi di vivere un periodo di difficoltà, di crisi o di prova, e l'esempio del cieco deve tornarci in mente: oltre alle importanti preghiere che la Chiesa ha tramandato nei secoli, quando ci rivolgiamo al Signore è importante che usiamo anche le nostre parole, anche semplici, come figli che si rivolgono al Padre e non a una divinità lontana. Chiediamoci: io prego il Signore sentendolo come un Padre?", "preghfin": "Padre, che per la nostra salvezza hai mandato\nil tuo Figlio a proclamare la venuta del Regno dei Cieli,\ndonaci comunità cristiane vive, ferventi e gioiose,\nche siano fonti di vita fraterna e suscitino fra i giovani\nil desiderio di consacrarsi a Te e all'evangelizzazione.\nSostieni tutti i seminaristi perché,\nattraverso la preghiera e il discernimento personale e comunitario,\nriescano a cogliere il disegno di luce che Tu hai per ognuno di loro.\nSentano il sostegno delle loro Comunità di appartenenza\ne in modo particolare quello della nostra Chiesa Pisana dove\nvivono questo tempo di discernimento vocazionale."}