{"day": 3, "month": 6, "year": 2023, "weekday": 6, "date_str": "sabato 3 giugno 2023", "quotes": "Sir 51,17-27; Sal 18", "quote_vangelo": "secondo Marco (11,27-33)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Santi Carlo Lwanga e compagni", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\nLà pose una tenda per il sole\nche esce come sposo dalla stanza nuziale:\nesulta come un prode che percorre la via.\nSorge da un estremo del cielo\ne la sua orbita raggiunge l'altro estremo:\nnulla si sottrae al suo calore.\nLa legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli andarono di nuovo a Gerusalemme. E, mentre egli camminava nel tempio, vennero da lui i capi dei sacerdoti, gli scribi e gli anziani e gli dissero: «Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farle?».\nMa Gesù disse loro: «Vi farò una sola domanda. Se mi rispondete, vi dirò con quale autorità faccio questo. Il battesimo di Giovanni veniva dal cielo o dagli uomini? Rispondetemi».\nEssi discutevano fra loro dicendo: «Se diciamo: “Dal cielo”, risponderà: “Perché allora non gli avete creduto?”. Diciamo dunque: “Dagli uomini”?». Ma temevano la folla, perché tutti ritenevano che Giovanni fosse veramente un profeta. Rispondendo a Gesù dissero: «Non lo sappiamo».\nE Gesù disse loro: «Neanche io vi dico con quale autorità faccio queste cose».", "medita": "Gesù torna nel tempio, dove trova i sacerdoti, gli scribi e gli anziani, coloro che rappresentano il potere economico, religioso e politico. Sicuri della loro posizione storica, sicuri della protezione di Dio, interrogano Gesù proprio per quanto riguarda il potere; è questo che interessa loro, non cosa fa Gesù ma con quale autorità.\nGesù cerca invece un dialogo, cerca predisposizione all'ascolto dall'altra parte, “Se mi rispondete, vi dirò con quale autorità faccio questo”. In questo modo spiega anche cos'è la vera autorità: è mettersi in questione, cambiare idea, prospettiva, non è mettere in questione Dio.\nNel pensare a come ribattere, riflettono su come difendersi dalle risposte che Gesù darà loro e cercano le parole giuste da dire. A loro non interessa la verità, interessa il prestigio, interessa come ne potrebbero uscire agli occhi del popolo.\nCon quel “Non sappiamo” si mette fine al dialogo: gli scribi infatti non vogliono perdere i propri interessi né convertirsi, sanno in realtà qual è la verità ma son disposti a sacrificarla per mantenere la loro reputazione.\nDio non costringe nessuno ma richiede almeno la voglia di ascoltare, di mettersi in gioco, di mettere in gioco le proprie convinzioni. Allo stesso tempo, spesso ci sembra che Dio non ci stia dicendo niente: la realtà è che nel fondo del nostro cuore sappiamo già quello che vuole dirci, dobbiamo solo abbandonare la paura di perdere quello che abbiamo per donarci a lui. Scopriremo che la relazione col Signore compensa e ricompensa qualunque perdita.", "riflettere": "Riusciamo ad abbandonare il nostro angolo protetto, le nostre convinzioni e predisporci all'ascolto di Dio? Quante volte siamo troppo concentrati su noi stessi per ascoltare quello che Dio ci sta dicendo? Quante volte lo ignoriamo volontariamente?", "preghfin": "Tardi ti amai!\nOh bellezza tanto antica e tanto nuova, tardi ti amai!\nSì, tu eri dentro di me, ma io ero fuori.\nE fuori ti cercavo e rudemente mi avventavo sulle tue creature.\nTu eri con me, ma io non ero con te, tenuto lontano da te da quelle cose\nche non esisterebbero se non fossero in te.\n<i>(Sant'Agostino).</i>"}