{"day": 4, "month": 6, "year": 2023, "weekday": 7, "date_str": "domenica 4 giugno 2023", "quotes": "Es 34,4b-6.8-9; Dn 3,52-56; 2Cor 13,11-13", "quote_vangelo": "secondo Giovanni (3,16-18)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Santissima Trinità", "preghiniz": "Benedetto sei tu, Signore, Dio dei padri nostri,\ndegno di lode e di gloria nei secoli.\nBenedetto il tuo nome glorioso e santo,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu nel tuo tempio santo, glorioso,\ndegno di lode e di gloria nei secoli.\nBenedetto sei tu sul trono del tuo regno,\ndegno di lode e di gloria nei secoli.\n<i>(Daniele 3, 53--54)</i>", "vangelo": "In quel tempo, disse Gesù a Nicodèmo: «Dio ha tanto amato il mondo da dare il Figlio, unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui.\nChi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio».", "medita": "A volte nel rapporto col Signore sembra di avere sempre un enorme dito puntato su di noi, che ci giudica e ci condanna in tutto quello che facciamo. Credere diventa una fatica perché dobbiamo star dietro al Principale, che detta legge e non perdona i nostri errori.\nIn quei casi c'è bisogno che qualcuno ci ricordi il motivo per cui ci è stato fatto il dono della fede. C'è bisogno che qualcuno ci ricordi, come fa Gesù con Nicodèmo, che crediamo in Dio non per essere condannati, ma per essere salvati. Serve qualcuno che ci ricordi che, per quanto disprezziamo certi aspetti della nostra vita (i nostri difetti, i nostri errori, i nostri fallimenti, i nostri peccati), c'è sempre Uno che con quello che noi disprezziamo ha invece in mente di intraprendere un progetto interessante. Non solo interessante, rivoluzionario! Assumere la prospettiva di Dio, in questi casi, ci salva da noi stessi.\nIn questo contesto, è bello ricordarci la scena dell'adultera, portata nella pubblica piazza per essere lapidata. Non ci è dato sapere cosa provasse, ma probabilmente doveva essere in uno stato d'animo simile al nostro quando non riusciamo a vederci con gli occhi di Dio. E allora è bello ricordare la frase che Gesù rivolge all'adultera, alzando gli occhi da terra dove stava disegnando col dito: “Donna, dove sono i tuoi accusatori? Nessuno ti ha condannata?” e dopo la risposta negativa della donna Gesù continua “Neanch'io ti condanno; va' e d'ora in poi non peccare più”. Nessuno ci condanna, perché Dio ci ha (già!) salvati.\nQuindi nei casi di insofferenza verso il Principale, è bello ricordarci che il dito di Dio non è puntato verso di noi, ma sta facendo disegni per terra.", "riflettere": "La relazione col Signore è fatta per salvarci, non per condannarci. Riusciamo a ricordarcelo? Riusciamo a guardare noi stessi con gli occhi del Signore? Quante volte rinunciamo a donarci agli altri perché non ci sentiamo all'altezza, mentre invece Dio ci ama per come siamo?", "preghfin": "Per il resto, fratelli, state lieti, tendete alla perfezione,\nfatevi coraggio a vicenda, abbiate gli stessi sentimenti,\nvivete in pace e il Dio dell'amore e della pace sarà con voi.\nSalutatevi a vicenda con il bacio santo. Tutti i santi vi salutano.\nLa grazia del Signore Gesù Cristo, l'amore di Dio\ne la comunione dello Spirito Santo siano con tutti voi.\n<i>(Seconda lettera ai Corinzi 13, 11--13)</i>"}