{"day": 5, "month": 6, "year": 2023, "weekday": 1, "date_str": "lunedì 5 giugno 2023", "quotes": "Tb 1,3;2,1b-8; Sal 111", "quote_vangelo": "secondo Marco (12,1-12)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "San Bonifacio\nSalterio: prima settimana", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\ntra gli uomini retti riuniti in assemblea.\nGrandi sono le opere del Signore:\nle ricerchino coloro che le amano.\nIl suo agire è splendido e maestoso,\nla sua giustizia rimane per sempre.\nHa lasciato un ricordo delle sue meraviglie:\nMisericordioso e pietoso è il Signore.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù si mise a parlare con parabole [ai capi dei sacerdoti, agli scribi e agli anziani]: «Un uomo piantò una vigna, la circondò con una siepe, scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nAl momento opportuno mandò un servo dai contadini a ritirare da loro la sua parte del raccolto della vigna. Ma essi lo presero, lo bastonarono e lo mandarono via a mani vuote. Mandò loro di nuovo un altro servo: anche quello lo picchiarono sulla testa e lo insultarono. Ne mandò un altro, e questo lo uccisero; poi molti altri: alcuni li bastonarono, altri li uccisero.\nNe aveva ancora uno, un figlio amato; lo inviò loro per ultimo, dicendo: “Avranno rispetto per mio figlio!”. Ma quei contadini dissero tra loro: “Costui è l'erede. Su, uccidiamolo e l'eredità sarà nostra”. Lo presero, lo uccisero e lo gettarono fuori della vigna.\nChe cosa farà dunque il padrone della vigna? Verrà e farà morire i contadini e darà la vigna ad altri. Non avete letto questa Scrittura: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”?».\nE cercavano di catturarlo, ma ebbero paura della folla; avevano capito infatti che aveva detto quella parabola contro di loro. Lo lasciarono e se ne andarono.", "medita": "Gesù nel tempio riprende il dialogo con i capi religiosi, raccontando una parabola.\nDio ci dona un terreno, con una siepe, delle leggi in cui restare che custodiscano la vita, ci fa un regalo totalmente gratuito e si allontana, ci lascia liberi. Siamo noi i padroni del nostro terreno, siamo noi a gestirlo.\nQuando lui ritiene il tempo giusto, allora manda i suoi servi, i profeti, a raccoglierne i frutti. Capita però di non accogliere i suoi richiami, e che invece, ripiegati su noi stessi, interpretiamo la sua legge in maniera egoistica, come i capi religiosi, e non in un'ottica di amore. In altre parole, che sprechiamo il dono del Signore.\nDio invece ha poi scelto proprio noi per coltivare la sua vigna, cioè per portare avanti la sua Parola, il suo messaggio di amore. E a volte non capiamo che sta chiamando noi, non capiamo il messaggio che ci sta mandando. Il pensare prima di tutto al nostro bene, agire secondo la nostra volontà e non secondo la volontà del Padre ci porta tante volte a rifiutare anche noi la chiamata di Dio.\nCerchiamo invece di aprire la nostra vigna al messaggio di Dio, per ringraziarlo dei doni che ci ha fatto e per condividerne i frutti con tutti. Allora anche noi pietre scartate potremo diventare pietre d'angolo.", "riflettere": "Sappiamo riconoscere le parole, i gesti del Signore, dai quali possiamo costruire meraviglie? Sappiamo riconoscere il suo dono e la sua chiamata a coltivare la sua vigna?", "preghfin": "Padre santo,\nguarda questa nostra umanità,\nche muove i primi passi\nnel cammino del terzo millennio.\nLa sua vita è segnata ancora fortemente\ndall'odio, dalla violenza, dall'oppressione,\nma la fame di giustizia, di verità e di grazia\ntrova ancora spazio nel cuore di tanti,\nche attendono chi porti la salvezza,\noperata da te per mezzo del tuo Figlio Gesù.\nC'è bisogno di araldi coraggiosi del Vangelo,\ndi servi generosi dell'umanità sofferente. […]\nManda nella tua vigna operai santi,\nche operino con l'ardore della carità\ne, spinti dal tuo Santo Spirito,\nportino la salvezza di Cristo\nfino agli estremi confini della terra.\n<i>(Papa Giovanni Paolo II)</i>"}