{"day": 6, "month": 6, "year": 2023, "weekday": 2, "date_str": "martedì 6 giugno 2023", "quotes": "Tb 2,9-14; Sal 111", "quote_vangelo": "secondo Marco (12,13-17)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Acclami al Signore tutta la terra,\ngridate, esultate con canti di gioia.\nCantate inni al Signore con l'arpa,\ncon l'arpa e con suono melodioso;\ncon la tromba e al suono del corno\nacclamate davanti al re, il Signore.\nFrema il mare e quanto racchiude,\nil mondo e i suoi abitanti.\nI fiumi battano le mani,\nesultino insieme le montagne\ndavanti al Signore che viene,\nche viene a giudicare la terra.\nGiudicherà il mondo con giustizia\ne i popoli con rettitudine.\n<i>(Salmo 98)</i>", "vangelo": "In quel tempo, mandarono da Gesù alcuni farisei ed erodiani, per coglierlo in fallo nel discorso. Vennero e gli dissero: «Maestro, sappiamo che sei veritiero e non hai soggezione di alcuno, perché non guardi in faccia a nessuno, ma insegni la via di Dio secondo verità. È lecito o no pagare il tributo a Cesare? Lo dobbiamo dare, o no?».\nMa egli, conoscendo la loro ipocrisia, disse loro: «Perché volete mettermi alla prova? Portatemi un denaro: voglio vederlo». Ed essi glielo portarono.\nAllora disse loro: «Questa immagine e l'iscrizione, di chi sono?». Gli risposero: «Di Cesare». Gesù disse loro: «Quello che è di Cesare rendetelo a Cesare, e quello che è di Dio, a Dio». E rimasero ammirati di lui.", "medita": "Ci sono tre volti in questo brano del vangelo. C'è il volto dei farisei, che per mettere Gesù alla prova si nascondono dietro falsi complimenti (“Maestro, sappiamo che sei veritiero”). C'è il volto di Cesare sulla moneta che viene portata a Gesù, il quale rappresenta il potere politico ed economico dei Romani, conquistatori di Israele. E infine c'è il volto di Gesù, il Maestro che “non guarda in faccia nessuno” (ma ci scruta nel profondo) e deve rispondere alle domande ipocrite dei farisei.\nIn questo contesto Gesù fa due cose. Primo, smaschera i farisei per quello che vogliono realmente e vede il loro bluff. Secondo, rilancia: non si abbassa alla richiesta di una dichiarazione di ribellione contro i Romani, ma rilancia con un vero messaggio rivoluzionario, dare a Dio quel che è di Dio.\nFacendo questo, ribadisce ancora una volta che il Vangelo non riguarda il potere degli uomini, non serve a rovesciare il governo dei Romani. Invece il Vangelo di Gesù viene a rovesciare la relazione dell'uomo con Dio, che non chiama più gli uomini servi ma figli.\nLa rivoluzione che Gesù ci chiede di fare è quindi quella di lasciare le cose del mondo al mondo. E dopo esserci alleggeriti di tutto ciò che non riguarda Dio, dare a Dio quello che gli spetta, ovvero il nostro amore di figli.\nE quindi la sfida è duplice. Da un lato discernere quali sono le cose del mondo, evitando di santificare ciò che non ha a che fare con Dio. Dall'altro, fare spazio al Signore, coltivare un luogo sacro dentro di noi, dove si entra solo a piedi scalzi e si incontra il Dio del roveto ardente.", "riflettere": "Riconosciamo il volto del Signore nella nostra vita? Riusciamo a santificare il nostro quotidiano? Riusciamo a dedicare a Dio quello che gli spetta veramente o preferiamo pagare tributi maggiori a qualcos'altro (il lavoro, i nostri interessi, noi stessi)?", "preghfin": "Un germoglio spunterà dal tronco di Iesse,\nun virgulto germoglierà dalle sue radici.\nSu di lui si poserà lo spirito del Signore,\nspirito di sapienza e di intelligenza,\nspirito di consiglio e di fortezza,\nspirito di conoscenza e di timore del Signore.\nSi compiacerà del timore del Signore.\nNon giudicherà secondo le apparenze\ne non prenderà decisioni per sentito dire;\nma giudicherà con giustizia i miseri\ne prenderà decisioni eque per gli oppressi del paese.\n<i>(Isaia 11, 1--4)</i>"}