{"day": 7, "month": 6, "year": 2023, "weekday": 3, "date_str": "mercoledì 7 giugno 2023", "quotes": "Tb 3,1-11a.16-17a; Sal 24", "quote_vangelo": "secondo Marco (12,18-27)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Chi è questo re della gloria?\nIl Signore forte e valoroso,\nil Signore valoroso in battaglia.\nAlzate, o porte, la vostra fronte,\nalzatevi, soglie antiche,\ned entri il re della gloria.\nChi è mai questo re della gloria?\nIl Signore degli eserciti è il re della gloria.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, vennero da Gesù alcuni sadducei – i quali dicono che non c'è risurrezione – e lo interrogavano dicendo: «Maestro, Mosè ci ha lasciato scritto che, se muore il fratello di qualcuno e lascia la moglie senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello. C'erano sette fratelli: il primo prese moglie, morì e non lasciò discendenza. Allora la prese il secondo e morì senza lasciare discendenza; e il terzo ugualmente, e nessuno dei sette lasciò discendenza. Alla fine, dopo tutti, morì anche la donna. Alla risurrezione, quando risorgeranno, di quale di loro sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nRispose loro Gesù: «Non è forse per questo che siete in errore, perché non conoscete le Scritture né la potenza di Dio? Quando risorgeranno dai morti, infatti, non prenderanno né moglie né marito, ma saranno come angeli nei cieli. Riguardo al fatto che i morti risorgono, non avete letto nel libro di Mosè, nel racconto del roveto, come Dio gli parlò dicendo: “Io sono il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe”? Non è Dio dei morti, ma dei viventi! Voi siete in grave errore».", "medita": "I sadducei provano a mettere in difficoltà Gesù, tentando di ridicolizzare il credere nella resurrezione con una storia creata appositamente: sette fratelli muoiono avendo sposato la stessa donna e senza lasciare figli; di chi sarà la moglie una volta resuscitata? Per mettere in imbarazzo Gesù la storia si sofferma sugli aspetti negativi, ripetendo insistentemente le parole relative alla morte e all'assenza di discendenza.\nGesù però fa una chiara distinzione fra questo mondo e l'altro mondo, dove non esisteranno né moglie né marito, figli, matrimoni. Una volta risorti, sarà Dio a regnare quel mondo, non più la morte.\nGesù conoscendo il legame molto stretto che i sadducei hanno con la Torah scritta, dove ritengono non si parli di resurrezione, la cita, e fa notare come in effetti anche lì in realtà se ne parli. Infatti si dice: “Io sono il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe”, non viene scritto che Dio era, Dio è, è vivo e con lui i patriarchi grazie a lui.\nSpesso anche noi, come i sadducei, siamo più restii ad accogliere l'idea della resurrezione Non solo la resurrezione del corpo, in quanto è la cosa più incredibile per eccellenza, ma soprattutto dello spirito, cioè l'idea che non siamo soli e che Dio non ci abbandonerà nemmeno dopo la morte.\nLa fede sta proprio nel credere a qualcosa di impensabile e se non crediamo di poter risorgere neanche Cristo è risorto. Se crediamo di essere nati per caso, dal nulla, andremo verso il nulla, la nostra vita sarà incentrata solo su di noi e sulle cose passeggere.\nSiamo invece nati nella comunione e verso la comunione con Dio andiamo. Vivendo l'amore, vivendo nello Spirito di Dio, stiamo già vincendo contro la morte.", "riflettere": "Per chi e per che cosa vivo? Come cambia la vita sapendo che Dio ci salverà dalla morte? Quanto mi è difficile credere nella promessa della resurrezione e agire di conseguenza?", "preghfin": "Dio! Traguardo della mia corsa,\npremio delle mie fatiche, termine del mio cammino.\nQuando finalmente avrò concluso il pellegrinaggio terreno,\nmi vorrò immergere negli oceani della tua luce infinita,\nnegli abissi sconfinati del tuo amore eterno.\nMi riposerò in lui come il fiume che sfocia nel mare,\ndove trova la sua pace.\nSarà l'abbraccio del Padre col figlio che ritorna a casa\ndopo anni di lungo cammino e di pericolose avventure.\nSarà la festa preparata per me—l'atteso—,\nuna festa che durerà un'eternità,\nun'unione che non subirà più lacerazioni né divisioni,\nuna musica che suonerà in eterno il trionfo dell'arrivo,\nun premio che non mi verrà più tolto.\n<i>(Don Serafino Falvo)</i>"}