{"day": 9, "month": 6, "year": 2023, "weekday": 5, "date_str": "venerdì 9 giugno 2023", "quotes": "Tb 11,5-17; Sal 145", "quote_vangelo": "secondo Marco (12,35-37)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Grande è il Signore e degno di ogni lode;\nsenza fine è la sua grandezza.\nUna generazione narra all'altra le tue opere,\nannuncia le tue imprese.\nIl glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\nParlino della tua terribile potenza:\nanch'io voglio raccontare la tua grandezza.\nDiffondano il ricordo della tua bontà immensa,\nacclamino la tua giustizia.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, insegnando nel tempio, Gesù diceva: «Come mai gli scribi dicono che il Cristo è figlio di Davide? Disse infatti Davide stesso, mosso dallo Spirito Santo: “Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici sotto i tuoi piedi”. Davide stesso lo chiama Signore: da dove risulta che è suo figlio?».\nE la folla numerosa lo ascoltava volentieri.", "medita": "I dottori della legge portavano avanti la narrazione che il Messia sarebbe stato il figlio del re Davide, quindi un re glorioso. Gesù contesta questo tipo di insegnamento: il Messia non sarà figlio di Davide in senso genetico, quindi un re potente pronto a dominare e a combattere i nemici, ma un re spirituale.\nCome i dottori della legge anche noi ci troviamo spiazzati dall'idea di Cristo come re. Il mistero difficile da comprendere è il fatto che Gesù sia contemporaneamente uomo e Dio e che non sia re in quanto potente ma in quanto sofferente, immagine di Dio Padre, che ci ama.\nDa un lato siamo invitati a capire, ad ascoltare la parola di Dio nel senso più profondo, senza limitare Cristo ad una figura prettamente umana, staccandoci dalla visione terrena delle cose.\nDall'altro lato, nascendo nell'umiltà di una grotta, tra i pastori e gli animali, e morendo sulla croce come un delinquente e, soprattutto, come un uomo, Gesù ci dà la possibilità di ritrovare in lui la debolezza che sperimentiamo quotidianamente in quanto esseri umani.\nEd è con la risurrezione che questi due aspetti si congiungono e trovano compimento. È alla luce della risurrezione che scopriamo la vita nuova che Dio ci dona e il senso del suo essere re.", "riflettere": "Lasciamoci illuminare dalla risurrezione e interroghiamoci sul nostro essere figli di Dio: riusciamo a vivere ogni giorno la chiamata ad essere santi? Siamo consapevoli che Dio ci chiama ogni giorno a seguirlo e che la nostra vita quotidiana è l'occasione per rispondergli?", "preghfin": "Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,\nil quale, pur essendo di natura divina,\nnon considerò un tesoro geloso la sua uguaglianza con Dio;\nma spogliò se stesso, assumendo la condizione di servo\ne divenendo simile agli uomini;\napparso in forma umana, umiliò se stesso,\nfacendosi obbediente fino alla morte\ne alla morte di croce.\nPer questo Dio l'ha esaltato e gli ha dato il nome\nche è al di sopra di ogni altro nome;\nperché nel nome di Gesù ogni ginocchio si pieghi\nnei cieli, sulla terra e sotto terra;\ne ogni lingua proclami\nche Gesù Cristo è il Signore, a gloria di Dio Padre.\n<i>(Lettera ai Filippesi 2, 5--11)</i>"}