{"day": 10, "month": 6, "year": 2023, "weekday": 6, "date_str": "sabato 10 giugno 2023", "quotes": "Tb 12,1.5-15.20; Tb 13", "quote_vangelo": "secondo Marco (12,38-44)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Da' lode degnamente al Signore\ne benedici il re dei secoli;\negli ricostruirà in te il suo tempio con gioia,\nper allietare in te tutti i deportati\ne per amare in te tutti gli sventurati,\nper tutte le generazioni future.\nUna luce splendida brillerà sino ai confini della terra:\nnazioni numerose verranno a te da lontano,\ngli abitanti di tutti i confini della terra\nverranno verso la dimora del tuo santo nome,\nportando in mano i doni per il re del cielo.\n<i>(Tobia 13)</i>", "vangelo": "In quel tempo, Gesù [nel tempio] diceva alla folla nel suo insegnamento: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. Divorano le case delle vedove e pregano a lungo per farsi vedere. Essi riceveranno una condanna più severa».\nSeduto di fronte al tesoro, osservava come la folla vi gettava monete. Tanti ricchi ne gettavano molte. Ma, venuta una vedova povera, vi gettò due monetine, che fanno un soldo. Allora, chiamati a sé i suoi discepoli, disse loro: «In verità io vi dico: questa vedova, così povera, ha gettato nel tesoro più di tutti gli altri. Tutti infatti hanno gettato parte del loro superfluo. Lei invece, nella sua miseria, vi ha gettato tutto quello che aveva, tutto quanto aveva per vivere».", "medita": "È abbastanza scontato capire quale sia l'esempio di comportamento che Gesù ci suggerisce di seguire in questo brano. Evitare di comportarci come gli scribi e cercare di essere come la vedova. Tuttavia è difficile impersonarsi in entrambi i ruoli.\nQuando è che nella vita ci troviamo ad essere gli scribi della situazione? Da un lato questo potrebbe avvenire quando la fede si compone solo di vuoti gesti e non di azioni di carità concreta. Dall'altro, un rischio più sottile ma non meno pericoloso, è quello di non lasciarsi coinvolgere dalla parola del Vangelo e di non ritenere che possa rappresentare l'occasione per fecondare la nostra vita.\nQuando è invece che possiamo impersonarci con la vedova? Se volessimo interpretare il brano del vangelo in senso letterale, sarebbe veramente complicato trovarsi nella situazione della vedova: ipotizzare di donare tutto quel che materialmente abbiamo è una strada complicata.\nVi sono però delle situazioni in cui ci accorgiamo di essere poveri, impotenti o soli, spiritualmente. Casi in cui sentiamo di aver esaurito tutte le risorse per donarci all'altro, soprattutto quando l'altro in questione ci ha ferito.\nÈ in questi casi che Gesù ci indica l'esempio della vedova: anche quando sentiamo di non aver più nulla da dare, dare quel poco che abbiamo. A rischio di finire in riserva o con le ruote a terra. Se non ci spaventeremo dal sottoscrivere un debito d'amore verso l'altro, scopriremo di avere una linea di credito aperta con il Signore, capace di sostenerci anche quando tutto sembra perduto.", "riflettere": "Interroghiamoci su cosa vuol dire essere gli scribi nella nostra vita di tutti i giorni: riusciamo sempre a farci smuovere dalla parola di Dio o spesso non ci tocca nemmeno? E invece, riusciamo a seguire l'esempio della vedova o ci risparmiamo nelle relazioni con Dio e con gli altri? Quante volte ci scopriamo a “tenere il conto” con Dio?", "preghfin": "Io vorrei donare una cosa al Signore, ma non so che cosa.\nAndrò in giro per le strade zufolando, così,\nfino a che gli altri dicano: è pazzo!\nE mi fermerò soprattutto coi bambini a giocare in periferia,\ne poi lascerò un fiore ad ogni finestra dei poveri\ne saluterò chiunque incontrerò per via inchinandomi fino a terra.\nE poi suonerò con le mie mani le campane sulla torre\na più riprese finché non sarò esausto.\nE a chiunque venga, anche al ricco, dirò:\nsiedi pure alla mia mensa\n(anche il ricco è un povero uomo).\nE dirò a tutti: avete visto il Signore?\nMa lo dirò in silenzio e solo con un sorriso.\n<i>(Davide Maria Turoldo)</i>"}