{"day": 11, "month": 6, "year": 2023, "weekday": 7, "date_str": "domenica 11 giugno 2023", "quotes": "Dt 8,2-3.14b-16a; Sal 147; 1Cor 10,16-17", "quote_vangelo": "secondo Giovanni (6,51-58)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Santissimi Corpo e Sangue di Cristo\nSan Barnaba", "preghiniz": "Alleluia.\nÈ bello cantare inni al nostro Dio,\nè dolce innalzare la lode.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi d'Israele;\nrisana i cuori affranti\ne fascia le loro ferite.\nEgli conta il numero delle stelle\ne chiama ciascuna per nome.\nGrande è il Signore nostro,\ngrande nella sua potenza;\nla sua sapienza non si può calcolare.\nIl Signore sostiene i poveri,\nma abbassa fino a terra i malvagi.\nIntonate al Signore un canto di grazie,\nsulla cetra cantate inni al nostro Dio.\n<i>(Salmo 147)</i>", "vangelo": "In quel tempo, Gesù disse alla folla: «Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».\nAllora i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda.\nChi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me. Questo è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».", "medita": "In questa festa del Corpus Domini si celebra il Corpo di Gesù donato per la vita degli uomini. È un testo centrale per il Cristianesimo, ma invece di concetti astratti troviamo parole materiali, legate al mondo umano, terreno.\nGesù parla alla folla non di cose grandiose e potenti ma del semplice pane, dell'umile cibo che però diventa simbolo di vita. Non pane che viene dagli uomini, ma pane che viene dal cielo, che Dio ci dona per entrare per sempre in comunione con lui. In quel pane c'è tutta la vita di Gesù che si dona sacrificandosi, morendo sulla croce e resuscitando con la potenza dello Spirito Santo. Tramite queste parole, quella che scopriamo è quindi una spiritualità incarnata.\nInfatti, il modo con cui Gesù sceglie di darci la vita eterna è grandioso e passa dall'atto di ingerire, assimilando lui stesso dentro di noi: è attraverso il suo corpo che raggiungiamo la vita eterna. Quindi, per giungere alla fede in Dio, bisogna necessariamente passare attraverso la vita umana di Gesù, i suoi gesti e le sue parole. Gesù ha avuto una vita povera e umile esattamente come quella delle persone che ha incontrato, con cui si è relazionato, che ha salvato, insegnando loro un nuovo comandamento, l'amore per il prossimo. Seguendo, applicando questo comandamento possiamo essere riconosciuti come suoi discepoli.\nQuindi la relazione con il Signore ci deve trasformare, sia nello spirito che nel corpo. E per sottolineare questo troviamo anche un linguaggio duro: “Se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita”. Con queste parole scandalose Gesù in realtà vuole farci capire il mistero e il messaggio rivoluzionario dell'eucarestia, cioè che partecipando al sacrificio di Cristo, la vita di Cristo diventa nostra e noi diventiamo parte del suo corpo.", "riflettere": "Di che tipo di pane si nutre la mia vita? Riesco a sentire la vita, la presenza vera di Dio nella mia vita? Riesco a farmi trasformare da questa presenza?", "preghfin": "Un pezzo di pane in cui tu, Gesù,\nti trasformi per saziare la fame\ndi tutti i cuori: questa è la tua biografia,\no Gesù, ridotta all'osso.\nE la nostra: la via piccola del tuo amore,\nAmore forte nella debolezza.\n<i>(Klaus Hemmerle)</i>"}