{"day": 12, "month": 6, "year": 2023, "weekday": 1, "date_str": "lunedì 12 giugno 2023", "quotes": "2Cor 1,1-7; Sal 33", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Beata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo:\negli vede tutti gli uomini;\ndal trono dove siede\nscruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore\ne ne comprende tutte le opere.\nIl re non si salva per un grande esercito\nné un prode scampa per il suo grande vigore.\nUn'illusione è il cavallo per la vittoria,\ne neppure un grande esercito può dare salvezza.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo:\n«Beati i poveri in spirito, perché di essi è il regno dei cieli. Beati quelli che sono nel pianto, perché saranno consolati. Beati i miti, perché avranno in eredità la terra. Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia. Beati i puri di cuore, perché vedranno Dio. Beati gli operatori di pace, perché saranno chiamati figli di Dio. Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti perseguitarono i profeti che furono prima di voi».", "medita": "La pagina delle beatitudini si trova all'inizio di quello che viene chiamato il discorso della montagna. Gesù è circondato da una grandissima folla e sale su un monte per potersi rivolgere ai suoi discepoli senza essere disturbato. Quindi anche noi che leggiamo il brano è come se fossimo tra i discepoli, lì sul monte ad ascoltarlo. E il messaggio che Gesù consegna ai suoi discepoli è un messaggio fondamentale, che riguarda la più grande delle nostre aspirazioni umane, la promessa della beatitudine (cioè della felicità).\nE che tipo di beatitudine promette Gesù? Se ci pensa felici come ci immagina Gesù? Poveri, piangenti, affamati, assetati, insultati, perseguitati e maledetti. Per fortuna in alcune delle beatitudini ci vede misericordiosi, puri di cuore e operatori di pace, perché altrimenti si sfiorerebbe la presa in giro. E tanto più deve essere sembrato paradossale per i discepoli sentirsi chiamare beati in questo modo, dal momento che per loro situazioni del genere dovevano essere rischi molto più concreti ed evitarli rappresentava già una benedizione del cielo.\nQuindi che tipo di beatitudine ci riserva seguire Cristo? La stessa che vivrà lui, di essere povero, piangente, affamato, assetato, insultato, perseguitato e maledetto. E nonostante questo, di non venire mai abbandonato da Dio. Anzi, di trionfare sulla morte.\nQuesto è il messaggio rivoluzionario del Vangelo: che niente può impedire a Dio di amarci e che anche nei momenti peggiori della nostra vita, quando ci sentiremo abbandonati da tutti, lui ci sarà vicino e ci sosterrà. Ed è per questo che saremo sempre beati. Rallegriamoci ed esultiamo!", "riflettere": "Qual è la nostra idea di felicità? Quanto è simile a quella che ci propone il Vangelo? Riusciamo a gioire anche nelle difficoltà, sapendo che il Signore ci è vicino?", "preghfin": "L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l'umiltà della sua serva.\nD'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto in me l'Onnipotente e Santo è il suo nome:\ndi generazione in generazione la sua misericordia\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio,\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, ha innalzato gli umili;\nha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri,\nad Abramo e alla sua discendenza, per sempre.\n<i>(Vangelo secondo Luca 1, 46b-ss)</i>"}