{"day": 13, "month": 6, "year": 2023, "weekday": 2, "date_str": "martedì 13 giugno 2023", "quotes": "2Cor 1,18-22; Sal 118", "quote_vangelo": "secondo Matteo (5,13-16)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Sant'Antonio da Padova", "preghiniz": "Ti preghiamo, Signore: dona la salvezza!\nTi preghiamo, Signore: dona la vittoria!\nBenedetto colui che viene nel nome del Signore.\nVi benediciamo dalla casa del Signore.\nIl Signore è Dio, egli ci illumina.\nFormate il corteo con rami frondosi\nfino agli angoli dell'altare.\nSei tu il mio Dio e ti rendo grazie,\nsei il mio Dio e ti esalto.\nRendete grazie al Signore, perché è buono,\nperché il suo amore è per sempre.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa. Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "medita": "Sale e luce non sarebbero tanto importanti se non avessero qualcosa di insipido da insaporire o qualcosa di grigio da illuminare. Quindi né il sale né la luce esistono per loro stessi, ma per insaporire e illuminare altro. Usando queste semplici parole Gesù spiega qual è la missione della comunità cristiana, ovvero diffondersi nel mondo e non restare chiusa in se stessa.\nDa un lato quindi c'è l'immagine del sale, che è insignificante per la sua dimensione, anzi, quando agisce sparisce del tutto. Tuttavia se ne colgono lo stesso gli effetti. Così sono i discepoli: non sono tanti, non sono appariscenti ma hanno il compito di portare, rappresentare, la parola di Dio e dare sapore alla vita degli altri dopo aver assimilato il messaggio di Gesù, incarnandolo nella loro vita.\nQuindi anche noi come i discepoli dobbiamo incarnare il messaggio di Gesù perché se la nostra vita non ha il sapore del Vangelo perdiamo significato, diventiamo insipidi.\nDall'altro lato c'è l'immagine della lampada. I discepoli sono chiamati ad essere la lampada che porta la luce di Dio, sono invitati a riflettere la sua luce, quindi ad agire illuminati dalla sua sapienza, portando luce dove è buio e colore dove è grigio. Combattendo quindi la tentazione delle brutture e delle cose facili ma prive di senso.\nAnche noi, come i discepoli, dobbiamo risplendere davanti agli altri come esempio efficace dell'incarnazione del messaggio del Vangelo nella vita di tutti i giorni, affinché Dio possa, per mezzo nostro, manifestarsi agli altri.", "riflettere": "La mia vita è saporita? Riesco a dare un senso ad essa grazie alle parole del Vangelo? Sono capace di rendere visibile la profondità delle cose, la preziosità del creato, la dignità della vita?", "preghfin": "Rendici sale, Signore,\nper rendere gustoso il mondo.\nRendici luce, Signore,\nper illuminare ogni angolo buio.\nBasta poco sale per dare un buon sapore;\npoca luce può bastare\nper sciogliere le tenebre più oscure.\nInsegnaci a credere, Signore,\nche non serve essere i migliori o i più grandi.\nPer far risplendere nel mondo il tuo amore\nbasta essere, in semplicità e povertà,\nsale buono e luce intensa. Amen.\n<i>(Suor Mariangela Tasselli)</i>"}