{"day": 14, "month": 6, "year": 2023, "weekday": 3, "date_str": "mercoledì 14 giugno 2023", "quotes": "2Cor 3,4-11; Sal 98", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Acclami il Signore tutta la terra,\ngridate, esultate, cantate inni!\nCantate inni al Signore con la cetra,\ncon la cetra e al suono di strumenti a corde;\ncon le trombe e al suono del corno\nacclamate davanti al re, il Signore.\nRisuoni il mare e quanto racchiude,\nil mondo e i suoi abitanti.\nI fiumi battano le mani,\nesultino insieme le montagne\ndavanti al Signore che viene a giudicare la terra:\ngiudicherà il mondo con giustizia\ne i popoli con rettitudine.\n<i>(Salmo 98)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento.\nIn verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Gesù è in aperta polemica con gli scribi ed i farisei di Gerusalemme. Attraverso discorsi, parabole e miracoli Gesù sta mostrando un'interpretazione radicalmente diversa della Legge, in opposizione a quella insegnata nel tempio. Laddove scribi e farisei vorrebbero i credenti ingabbiati da una serie di precetti vuoti e fini a se stessi, Gesù testimonia invece un Vangelo liberante: l'uomo può aspirare alla vicinanza a Dio, che chiama gli uomini figli, e per far questo deve mettere Dio davanti a tutto e focalizzarsi sul prossimo, vera immagine di Dio.\nE quindi che fare della Legge? Cancellarla? In questo brano del Vangelo, Gesù testimonia che il suo messaggio non abolisce nulla (nemmeno uno iota, come dire nemmeno una virgola) della Legge. E che quindi il Vangelo che lui sta proclamando è parte integrante della storia dell'alleanza di Dio con Israele, anzi ne è il compimento.\nDal punto di vista politico questo significa che la rivoluzione testimoniata da Gesù non punta al potere terreno (dei rabbini nel tempio o dei Romani fuori dal tempio), ma al cuore delle persone. Ed infatti l'apoteosi della sua testimonianza non sarà il trionfo dei comandanti in guerra, ma l'umiliazione della croce, che si trasformerà in trionfo sulla morte.\nAllo stesso tempo, questo brano del Vangelo ci racconta come Dio cambia le nostre vite. Nella nostra Alleanza con lui, nella promessa di realizzazione che ci ha fatto e che continua a farci, non vi sono iota da eliminare, non vi sono sbagli o difetti che Dio non possa accettare e trasformare. Al contrario ci dice che la pietra scartata dai costruttori è diventata testata d'angolo e quindi anche ciò che di noi riteniamo meno bello per lui conta.", "riflettere": "Nella relazione col Signore riusciamo a far tesoro di tutti i suoi messaggi o ci sono alcune parti che vorremmo fossero abolite? Cosa ci costa fatica e non riusciamo a digerire di quello che ci chiede il Signore?", "preghfin": "O Dio, tu sei nostro Creatore.\nTu sei buono e la tua misericordia è senza limiti.\nA Te la lode di ogni creatura.\nO Dio, tu hai dato a noi uomini una legge interiore di cui dobbiamo vivere.\nFare la Tua volontà, e compiere il nostro compito.\nSeguire le Tue vie e conoscere la pace dell'anima.\nA Te offriamo la nostra obbedienza.\nGuidaci in tutte le iniziative che intraprendiamo sulla terra.\nLiberaci dalle nostre tendenze cattive che distolgono il nostro cuore dalla Tua volontà.\nNon permettere che invocando il Tuo nome,\ngiustifichiamo i disordini umani.\n<i>(Giovanni Paolo II)</i>"}