{"day": 15, "month": 6, "year": 2023, "weekday": 4, "date_str": "giovedì 15 giugno 2023", "quotes": "2Cor 3,15-4,1.3-6; Sal 84", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "L'anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne\nesultano nel Dio vivente.\nAnche il passero trova una casa\ne la rondine il nido\ndove porre i suoi piccoli,\npresso i tuoi altari,\nSignore degli eserciti,\nmio re e mio Dio.\nBeato chi abita nella tua casa:\nsenza fine canta le tue lodi.\nBeato l'uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "Gesù fa un'aggiunta al comandamento “non uccidere”, che va alla radice del suo significato. Decidere di uccidere deriva da una rabbia, un disprezzo, un odio contro l'altro, per cui anche un'offesa molto meno grave dell'uccisione sarà sottoposta a giudizio in quanto rappresenta già una violazione del comandamento dell'amore.\nÈ percorrendo il cammino insieme al nostro prossimo che ci accorgiamo che egli non è un nostro avversario, ma un compagno e un fratello nel nostro stesso viaggio. È dal riconoscerci compagni e fratelli che nasce il comandamento dell'amore e questo amore non ha niente a che fare con la giustizia; è un amore gratuito, senza doveri, senza misura. Per questo motivo non è necessario uccidere il prossimo per compiere peccato: se disprezziamo e umiliamo il nostro compagno, anche una sola parola, un'offesa, è sufficiente per annientarlo.\nE questa condizione di disordine nei rapporti col prossimo colpisce tutti gli aspetti della nostra vita, inclusa la celebrazione della relazione con Dio. L'atto liturgico, infatti, non può prescindere dalla vita e non può essere portato avanti se non siamo in pace con l'altro. Perché si possa proseguire bisogna quindi riconciliarsi col fratello, non avere giudizi e rabbia contro il prossimo. E Gesù sottolinea una fretta: bisogna riconciliarsi presto con l'altro, prima che sia troppo tardi.\nPer avere una vita spirituale piena bisogna quindi coltivare sia il rapporto in verticale con Dio, sia quello orizzontale con i nostri fratelli. Credere è quindi doppia capacità di amare, Dio e gli altri, e non è possibile privilegiare una dimensione rispetto all'altra.", "riflettere": "Riusciamo a presentarci all'altare con un cuore leggero, libero dai conflitti con gli altri e in pace? Quante volte usiamo l'ira per pigrizia o egoismo, quando basterebbe mettersi in ascolto dell'altro, per comprenderlo e camminare al suo fianco?", "preghfin": "Chiunque ama il prossimo con sincera e cristiana carità,\nquesti possiede l'essenza dell'intera legge mosaica;\nse manca la carità, non sono sufficienti le leggi,\nnumerose quanto si vuole;\nse essa c'è, non vi è ribollire interiormente?\nCosa dice di me lo scoppio d'ira?\n<i>(Erasmo da Rotterdam)</i>"}