{"day": 16, "month": 6, "year": 2023, "weekday": 5, "date_str": "venerdì 16 giugno 2023", "quotes": "Dt 7,6-11; Sal 102; 1Gv 4,7-16", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Sacratissimo Cuore di Gesù", "preghiniz": "I miei giorni declinano come ombra\ne io come erba inaridisco.\nMa tu, Signore, rimani in eterno,\nil tuo ricordo di generazione in generazione.\nTi alzerai e avrai compassione di Sion:\nè tempo di averne pietà, l'ora è venuta!\nPoiché ai tuoi servi sono care le sue pietre\ne li muove a pietà la sua polvere.\nLe genti temeranno il nome del Signore\ne tutti i re della terra la tua gloria,\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Gesù viene spesso definito un genio del marketing, tuttavia è difficile immaginare un'azienda che voglia usare come slogan la frase: “Ti senti stanco e oppresso? Prenditi un altro giogo!”. Forse forse se la potrebbero cavare aggiungendo che il giogo è dolce e ha un peso leggero, o magari scrivendo giogo piccolo piccolo nei cartelloni pubblicitari, come per gli effetti collaterali dei medicinali.\nTuttavia il messaggio di Gesù è inequivocabile. Cosa è allora che ci stanca e ci opprime e da cui lui ci vuole liberare?\nUn indizio ci viene dato nella parte iniziale del brano. Il messaggio di Dio, la sua rivelazione, si manifesta innanzitutto ai piccoli e si nasconde dai sapienti. Questo ci dice che per quanto tentiamo di accrescere il nostro sapere, accumulando conoscenze ed esperienze, allungando i nostri curricula, Dio andrà comunque a cercare i più piccoli per rivelare il suo messaggio a loro. Quindi la prima indicazione è quella di viaggiare leggeri verso il Signore, senza “borsa, né bisaccia, né sandali”, lasciando a casa il peso principale, il nostro ego.\nLa seconda indicazione di questo brano è quella di ascoltare il Vangelo, perché contiene il messaggio di Gesù, che è il Figlio di Dio, al quale Dio ha rivelato tutto. Infine la terza indicazione del Signore è quella di essere miti e umili di cuore. Se faremo tesoro di queste indicazioni, potremo allora accettare il giogo del Signore e trovare ristoro nella nostra vita.\nE per quanto l'idea di una fede che è un giogo possa spaventarci, dobbiamo considerare due cose. Primo, che i buoi si legano a coppie al giogo e che quindi avremo un Compagno di viaggio. Secondo, che in realtà le relazioni più belle non sono quelle senza difficoltà, ma quelle piene di difficoltà superate insieme.", "riflettere": "Qual è il vero giogo che ci opprime? Riusciamo a farne a meno per accogliere il giogo del Signore? Riusciamo a liberarci dalle nostre oppressioni per far spazio al Signore e godere del suo giogo?", "preghfin": "Tutto è per noi Cristo.\nSe desideri medicare le tue ferite, egli è medico.\nSe bruci di febbre, egli è la sorgente ristoratrice.\nSe sei oppresso dalla colpa, egli è la giustizia.\nSe hai bisogno di aiuto, egli è la forza.\nSe temi la morte, egli è la vita.\nSe desideri il cielo, egli è la via.\nSe fuggi le tenebre, egli è la luce.\nSe cerchi il cibo, egli è il nutrimento.\nGustate, dunque, e vedete quanto è buono il Signore;\nfelice l'uomo che spera in lui.\n<i>(Sant'Ambrogio)</i>"}