{"day": 17, "month": 6, "year": 2023, "weekday": 6, "date_str": "sabato 17 giugno 2023", "quotes": "Sir 4,1-9; Sal 76; 1Gv 4,7-16", "quote_vangelo": "secondo Matteo (19,16-21)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "San Ranieri\nCuore Immacolato della Beata Vergine Maria", "preghiniz": "Dio di Giacobbe, alla tua minaccia\nsi paralizzano carri e cavalli.\nTu sei davvero terribile;\nchi ti resiste quando si scatena la tua ira?\nDal cielo hai fatto udire la sentenza:\nsbigottita tace la terra,\nquando Dio si alza per giudicare,\nper salvare tutti i poveri della terra.\nPersino la collera dell'uomo ti dà gloria;\ngli scampati dalla collera ti fanno festa.\nFate voti al Signore, vostro Dio, e adempiteli,\nquanti lo circondano portino doni al Terribile,\na lui che toglie il respiro ai potenti,\nche è terribile per i re della terra.\n<i>(Salmo 76)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?». Gesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso».\nIl giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».", "medita": "In questo brano osserviamo un giovane interrogare Gesù sulla strada per la vita eterna. La domanda del giovane sembra sincera, ma gradualmente, dal dialogo con Gesù, scopriamo che il giovane non sta cercando un modo per mettersi in gioco, quanto una conferma da Gesù che quello che sta facendo nella vita sia già sufficiente.\n“Che altro mi manca?” è la domanda retorica dalla quale capiamo che il giovane si sente già arrivato, quando invece è dalle mancanze che si dialoga davvero con il Signore: finché crediamo di avere tutto, di essere pieni, non nasce il confronto con Dio.\nGesù quindi da un lato sottolinea che quello che il giovane ha fatto, seguire i comandamenti e la morale, non basta ad essere completi, perché bisogna creare una vera relazione con il prossimo. La vita terrena è un continuo incontro con gli altri e i comandamenti servono a guidarci in questo. Al giovane manca di capire, di cogliere i valori che ci sono dietro a quelle norme, perché lui ha seguito le regole senza incontrare davvero nessuno.\nMa la cosa più importante è che il giovane non ha incontrato il Signore. Il valore del seguire la legge non deriva dal senso del dovere, ma dalla realizzazione derivante dall'aver compreso realmente l'esperienza del dono ricevuto. La vita eterna è infatti avere come compagno di vita Gesù e, una volta capito che questo è alla nostra portata, perché fa parte della promessa di amore che ci è stata fatta, tutte le nostre azioni devono orientarsi in quella direzione: bisogna sentirsi liberi di spogliarsi di tutto e di scegliere per che cosa si vuole vivere. Dio è il motivo per cui siamo disposti ad abbandonare tutte le nostre ricchezze e le nostre certezze, trattandole come mezzi per raggiungere un fine più alto.\nL'invito è quindi quello di lasciare tutto quello che si possiede per accogliere tutto quello che Gesù ha da offrire. Perciò, la felicità non è accumulare meriti, non è svolgere i propri compiti, non è fare ma è lasciarsi fare, lasciarsi perdere nella relazione con Dio.", "riflettere": "Cos'è che mi muove? Riesco ad abbandonare le mie ricchezze (qualunque forma abbiano) per seguire la parola di Dio sapendo che sarà una strada più ardua?", "preghfin": "Prendi, Signore,\ne accetta tutta la mia libertà,\nla mia memoria, il mio intelletto,\ne tutta la mia volontà,\ntutto ciò che ho e possiedo;\ntu mi hai dato tutte queste cose,\na te, Signore, le restituisco;\nsono tutte tue,\ndisponine secondo la tua volontà.\nDammi il tuo amore e la tua grazia,\nqueste sole, mi bastano.\n<i>(Sant'Ignazio di Loyola)</i>"}