{"day": 18, "month": 6, "year": 2023, "weekday": 7, "date_str": "domenica 18 giugno 2023", "quotes": "Es 19,2-6a; Sal 99; Rm 5,6-11", "quote_vangelo": "secondo Matteo (9,36-10,8)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Esaltate il Signore, nostro Dio,\nprostratevi allo sgabello dei suoi piedi.\nEgli è santo!\nMosè e Aronne tra i suoi sacerdoti,\nSamuele tra quanti invocavano il suo nome:\ninvocavano il Signore ed egli rispondeva.\nParlava loro da una colonna di nubi:\ncustodivano i suoi insegnamenti\ne il precetto che aveva loro dato.\nSignore, nostro Dio, tu li esaudivi,\neri per loro un Dio che perdona,\npur castigando i loro peccati.\nEsaltate il Signore, nostro Dio,\nprostratevi davanti alla sua santa montagna,\nperché santo è il Signore, nostro Dio!\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, Gesù, vedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe perché mandi operai nella sua messe!».\nChiamati a sé i suoi dodici discepoli, diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità.\nI nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedèo, e Giovanni suo fratello; Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo; Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì.\nQuesti sono i Dodici che Gesù inviò, ordinando loro: «Non andate fra i pagani e non entrate nelle città dei Samaritani; rivolgetevi piuttosto alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».", "medita": "Questo brano rappresenta il compimento della relazione tra Gesù e i suoi discepoli, che riflette anche la nostra relazione con lui.\nI discepoli sono stati chiamati da Gesù a seguirlo, lasciando le loro certezze per accompagnarlo nella sua predicazione. Di alcuni sappiamo i dettagli della loro chiamata, di altri no. Ad alcuni i Vangeli dedicano ampio spazio, ad alcuni solo poche righe, ad altri solo quelle che leggiamo qui. Di alcuni di questi discepoli si riportano le opere dopo la morte e Risurrezione di Gesù nel nuovo testamento, di altri no. Le storie dei discepoli sono quindi diverse.\nIn generale si può dire che sono stati tutti uomini comuni, senza particolari meriti (a volte addirittura con particolari demeriti, come il pubblicano Matteo), che tuttavia hanno creduto alla promessa di Gesù e si sono trovati coinvolti in una Storia incredibile. I discepoli sono stati innanzitutto testimoni della storia di Gesù, faticando a volte nel capire appieno il senso delle opere e delle parole del loro maestro. Uno in particolare, Giuda, deve aver frainteso diverse cose. Tuttavia, il cammino intrapreso con Gesù li ha cambiati, anche se non tutti alla stessa maniera.\nArrivati alla fine di questo cammino, Gesù decide di mandare tutti, senza particolari attestati o corsi di formazione, a continuare quello che lui ha iniziato, sapendo che molti altri uomini sono stanchi e sfiniti e hanno bisogno di essere condotti alla fonte della vera vita. I poteri che concede ai discepoli sono gli stessi che ha lui: liberare gli oppressi dalle loro catene, indicando loro la strada verso l'amore di Dio che può salvarli.\nE qual è la forza che muoverà i discepoli? L'aver ricevuto gratis il dono del Vangelo, l'aver creduto alla promessa di Gesù e aver camminato insieme a lui, facendosi cambiare da lui. Ed è grazie a questo dono che anche noi continuiamo a ricevere tutti i giorni, che possiamo trovare la forza per fare cose incredibili sull'esempio di quelle fatte da Gesù. Siamo in missione per conto di Dio, come dicevano in quel film, possiamo fare grandi cose!", "riflettere": "Ci sentiamo discepoli del Signore? Ci sentiamo personalmente chiamati da lui e inviati in missione o preferiamo le retrovie, gli spalti da spettatori?", "preghfin": "Signore Gesù, come già i primi apostoli, ai quali dicesti: “Che cercate?”,\ned accolsero il tuo invito: “Venite e vedrete”, riconoscendoti come il Figlio di Dio,\nl'atteso e promesso Messia per la redenzione del mondo,\nanche noi, discepoli tuoi di questo difficile tempo,\nvogliamo seguirti ed esserti amici,\nattratti dal fulgore del tuo volto desiderato e nascosto.\nMostraci, ti preghiamo, il tuo volto sempre nuovo,\nmisterioso specchio dell'infinita misericordia di Dio.\n<i>(Papa Benedetto XVI)</i>"}