{"day": 19, "month": 6, "year": 2023, "weekday": 1, "date_str": "lunedì 19 giugno 2023", "quotes": "2Cor 6,1-10; Sal 97", "quote_vangelo": "secondo Matteo (5,38-42)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Ascolti Sion e ne gioisca,\nesultino i villaggi di Giuda\na causa dei tuoi giudizi, Signore.\nPerché tu, Signore,\nsei l'Altissimo su tutta la terra,\neccelso su tutti gli dèi.\nOdiate il male, voi che amate il Signore:\negli custodisce la vita dei suoi fedeli,\nli libererà dalle mani dei malvagi.\nUna luce è spuntata per il giusto,\nuna gioia per i retti di cuore.\nGioite, giusti, nel Signore,\ndella sua santità celebrate il ricordo.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio” e “dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello.\nE se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due.\nDa' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle».", "medita": "In questo brano Gesù insegna che continuare a seguire la legge del taglione non libera dalle ingiustizie, anzi rende l'uomo ancora più schiavo. Infatti, nel momento in cui cediamo ai nostri istinti di vendetta per rispondere al male col male, smettiamo di essere liberi. Ci illudiamo che compiendo il male, per quanto giustificato, otterremo soddisfazione, ma questa non potrà mai saziare il nostro bisogno di essere amati.\nPer questo motivo Gesù contrappone alla vecchia legge una nuova mentalità per il Nuovo Testamento: la legge dell'Amore. E la nuova legge ci dice di non rispondere al male, di agire sempre secondo il bene, anche quando ci viene fatto un torto. Di amare in anticipo.\nFare questo richiede coraggio, il coraggio di intraprendere una strada per cui il fine sarà in qualsiasi situazione e ad ogni costo il bene dell'altro. E questa forza dell'impotenza capace di vincere il male ci viene dall'esempio di Cristo, che ha la sua massima rappresentazione in Gesù crocifisso—“fu crocifisso per la sua debolezza, ma vive per la potenza di Dio” (2Cor 13, 4).\nEd è quindi agendo sempre secondo il bene che riusciamo a testimoniare la legge dell'Amore mostrando agli altri un altro punto di vista, un'alternativa. In questo l'atto di porgere l'altra guancia a chi ti dà uno schiaffo non nasconde il desiderio di farsene dare un altro; ma bensì il desiderio che con il nostro gesto l'altro si ravveda, cambi e rinunci all'odio. Consapevoli di tutte le possibilità che ci ha concesso il Signore, attraverso questo nostro agire diamo una seconda possibilità anche all'altro di cambiare e di non ripetere gli stessi peccati.", "riflettere": "Come reagisco al male? Riesco a non farmi prendere dal desiderio di rivalsa e a rispondere sempre con il bene?", "preghfin": "Beati noi, se, poveri nello spirito,\nsappiamo liberarci dalla fallace fiducia nei beni economici\ne collocare i nostri primi desideri\nnei beni spirituali e religiosi;\ne abbiamo per i poveri riverenza ed amore,\ncome fratelli e immagini viventi del Cristo.\nBeati noi, se, formati alla dolcezza dei forti,\nsappiamo rinunciare alla potenza funesta dell'odio e della vendetta\ne abbiamo la sapienza di preferire al timore che incutono le armi\nla generosità e il perdono, l'accordo nella libertà e nel lavoro,\nla conquista della bontà e della pace.\n<i>(Papa Paolo VI)</i>"}