{"day": 20, "month": 6, "year": 2023, "weekday": 2, "date_str": "martedì 20 giugno 2023", "quotes": "2Cor 8,1-9; Sal 145", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Il glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\nParlino della tua terribile potenza:\nanch'io voglio raccontare la tua grandezza.\nDiffondano il ricordo della tua bontà immensa,\nacclamino la tua giustizia.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza,\nper far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani?\nVoi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Dopo aver scardinato il principio dell'“occhio per occhio”, Gesù fa un altro affondo, ancora più radicale contro le logiche dei farisei.\nInfatti, non è raro trovare nell'Antico Testamento giustificazioni all'odio verso i nemici d'Israele soprattutto in quanto nemici di Dio e quindi legittimi oggetti di odio e violenza. E contro queste logiche che Gesù oppone un amore radicale, non solo nel privato delle relazioni personali, ma anche verso i nemici della comunità.\nL'atteggiamento che Gesù vuole scardinare è quello tribale, che ha sempre caratterizzato la storia di Israele e quella umana. Le nostre tribù sono la famiglia, il luogo di lavoro, gli amici, le associazioni e regrediamo allo stato tribale nel nostro quotidiano quando ci sentiamo aggrediti. Allo stesso tempo, comportarci come tribù ci è utile per navigare la complessità della vita, visto che ci permette di identificare un nemico comune e di coordinarci verso uno scopo condiviso, lasciandoci la scusa del “io stavo eseguendo gli ordini del capo tribù” o “così si fa nella mia tribù”. Per questo spesso chi vuole comandare vorrebbe farci sentire come una tribù in guerra, a costo anche di inventarsi un nemico che non esiste.\nEcco, Gesù vuole spezzare queste catene che ci spingono a comportarci come branchi di animali, disperati e accecati per la paura di non avere risorse. E sa che questo da un lato vuol dire portare divisione all'interno delle nostre tribù (il figlio contro il padre e la figlia contro la madre), dall'altro risveglia in noi la paura di ritrovarci soli, indifesi, senza il sostegno del branco. Ma la risposta a questa fondamentale solitudine dell'uomo non è accettare che siamo tutti la preda di qualcun'altro, bensì che siamo l'oggetto di amore di qualcuno, il Signore, e che quindi non siamo mai soli. E mettendo questo al centro, la nostra vita si sbilancia in un'altra direzione, verso l'altro e non contro, e da questo possiamo iniziare a costruire vere comunità.", "riflettere": "Qual è la mia tribù, il mio branco? Quando è che mi comporto in maniera irrazionale ed egoistica per farne parte? Riesco invece a liberarmi da questi condizionamenti per permettere al Signore di farsi spazio nella mia vita?", "preghfin": "Vieni, Signore Gesù, donaci l'intelligenza per vagliare ogni cosa\ne la forza per scegliere ciò che è buono.\nDonaci la voce per gridare di prepararti la strada,\ne coraggio per essere i primi a prepararla.\nDonaci la capacità di essere sempre lieti anche quando la tua parola,\nche innalza i piccoli e abbassa i forti, ci pone contro la logica umana.\nDonaci di consolare chi sta peggio di noi, di confortare chi soffre più di noi,\ndi rallegrare chi ha meno gioia di noi, di farci vicini a chi ha bisogno di noi. Amen!\n<i>(Don Tonino Lasconi)</i>"}