{"day": 22, "month": 6, "year": 2023, "weekday": 4, "date_str": "giovedì 22 giugno 2023", "quotes": "2Cor 11,1-11; Sal 110", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Oracolo del Signore al mio signore:\n«Siedi alla mia destra\nfinché io ponga i tuoi nemici\na sgabello dei tuoi piedi».\nLo scettro del tuo potere\nstende il Signore da Sion:\ndomina in mezzo ai tuoi nemici!\nA te il principato\nnel giorno della tua potenza\ntra santi splendori;\ndal seno dell'aurora,\ncome rugiada, io ti ho generato.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate.\nVoi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra.  Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Gesù ha appena finito un lungo elenco di atteggiamenti da seguire o da evitare nella preghiera. Quindi dopo aver definito il come pregare, ora vuole definire il cosa pregare, cioè il contenuto della nostra preghiera.\nE premette subito due cose. Primo, di non sprecare parole con il Signore. Quindi sappiamo già che la preghiera che seguirà sarà sufficiente, in quanto piena di significati. E secondo, proprio perché il Signore sa già tutto, che in realtà la preghiera non è il fine per ottenere qualcosa, ma è il mezzo per mettersi in relazione con lui. Perché a prescindere dal fatto che lui sappia ogni cosa, lui è in ascolto e vuole sentire le nostre parole.\nE chi preghiamo quando preghiamo? Un padre, innanzitutto. Un <i>abbà</i>, cioè un padre come lo chiamano i bambini. Papà, babbo. E poi, nostro, cioè di tutti noi. Quindi già dalle prime due parole della preghiera ci troviamo ad essere figli e fratelli, avvolti in una relazione d'amore collettiva. E infine, dove si trova nostro padre? Nei cieli, quindi siamo figli di Dio, e Dio ci sta parlando come un padre. Già qui potremmo fermarci a contemplare queste due frasi, come il soffitto della Cappella Sistina.\nMa poi la preghiera continua e si articola in due serie di tre richieste. Le prime riguardano Dio: sia santificato il tuo nome, ovvero mostraci che il tuo nome è santo, rivelati a noi. Venga il tuo regno, ovvero si realizzi in terra la promessa che ci hai fatto. E, infine, sia fatta la tua volontà. Quindi non la nostra volontà imperfetta, confusa dalle cose del mondo, ma la sua, misteriosa e benevolente.\nE dopo aver chiesto che sia fatta la volontà del padre, chiediamo tre cose. Il pane quotidiano, la remissione dei peccati e l'allontanamento del male. In questo arco discendente di richieste sperimentiamo tre diverse situazioni di bisogno in cui invochiamo il padre in cerca del suo aiuto. Dalla più semplice, il sostentamento quotidiano, alla più dolorosa, l'esperienza del male, passando dai momenti in cui ci allontaniamo da Dio e chiediamo il suo perdono.", "riflettere": "Come preghiamo? Riusciamo ad evitare di usare il Padre Nostro, e le preghiere in generale, come vuote formule e cerchiamo invece di riempirle di senso per la nostra vita? Riusciamo ad usare la preghiera come mezzo di ascolto del Signore, per sintonizzarci sulla sua volontà?", "preghfin": "Padre misericordioso, Signore della vita e della morte.\nIl nostro destino è nelle tue mani.\nGuardaci con bontà e guida la nostra esistenza\ncon la tua Provvidenza, piena di sapienza e di amore.\nRavviva in noi, o Signore, la luce della fede\naffinché accettiamo il mistero di questo immenso dolore,\ne crediamo che il tuo amore sia più forte della morte.\nGuarda, o Signore, con bontà l'afflizione di coloro\nche piangono la morte di persone care:\nfigli, padri, fratelli, parenti, amici.\nSentano essi la presenza di Cristo che consolò la vedova di Naim\ne le sorelle di Lazzaro, perché egli è la risurrezione e la vita.\n<i>(Papa Giovanni Paolo II)</i>"}