{"day": 23, "month": 6, "year": 2023, "weekday": 5, "date_str": "venerdì 23 giugno 2023", "quotes": "2Cor 11,18.21b-30; Sal 33", "quote_vangelo": "secondo Matteo (6,19-23)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Quanto è preziosa la tua grazia, o Dio!\nSi rifugiano gli uomini all'ombra delle tue ali,\nsi saziano dell'abbondanza della tua casa\ne li disseti al torrente delle tue delizie.\nÈ in te la sorgente della vita,\nalla tua luce vediamo la luce.\nConcedi la tua grazia a chi ti conosce,\nla tua giustizia ai retti di cuore.\nNon mi raggiunga il piede dei superbi,\nnon mi disperda la mano degli empi.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non accumulate per voi tesori sulla terra, dove tarma e ruggine consumano e dove ladri scassìnano e rubano; accumulate invece per voi tesori in cielo, dove né tarma né ruggine consumano e dove ladri non scassìnano e non rubano. Perché, dov'è il tuo tesoro, là sarà anche il tuo cuore.\nLa lampada del corpo è l'occhio; perciò, se il tuo occhio è semplice, tutto il tuo corpo sarà luminoso; ma se il tuo occhio è cattivo, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!».", "medita": "È come si vive la vita materiale che determina la vita spirituale. Vivere da figli di Dio, non è vivere le relazioni con le cose e con le persone in un altro mondo, ma in un altro modo.\nL'uomo si ritrova ad accumulare ricchezze e cose materiali nel tentativo di raggiungere una sicurezza che però non troverà mai, perché la vera ricchezza per l'uomo è sapere che Dio si prende cura di lui. Cristo, morendo per noi, ci ha liberati dal peccato e dalla schiavitù delle cose terrene, rivelandoci lo sguardo di amore del Signore nei nostri confronti, il nostro vero tesoro.\nGesù ci esorta quindi ad essere accesi, cioè generosi, capaci di condividere con l'altro, come una lampada che illumina una stanza per tutti quelli che vi sono dentro. Ci invita a scoprire la bellezza del dare rispetto all'affanno dell'accumulo e dell'avarizia, che è come una lampada smorzata che dà luce a pochi. E proseguendo con l'immagine del dare luce ad una casa, Gesù ci incita a tenere il più possibile il nostro occhio pulito perché è esso che influenza ciò che vede, ciò che entra nel nostro corpo, come una finestra. Il modo in cui si guarderà il proprio fratello è il modo in cui si illuminerà il proprio corpo. Se la finestra della casa resta chiusa, tutta la casa resterà nell'oscurità.", "riflettere": "Dove si trova la mia ricchezza: nel denaro o nella fraternità? Qual è la luce che ho nei miei occhi per guardare la vita, gli avvenimenti?", "preghfin": "Non a noi, Signore, non a noi, ma al tuo nome da' gloria,\nper il tuo amore, per la tua fedeltà.\nPerché le genti dovrebbero dire: «Dov'è il loro Dio?».\nIl nostro Dio è nei cieli: tutto ciò che vuole, egli lo compie.\nI loro idoli sono argento e oro, opera delle mani dell'uomo.\nHanno bocca e non parlano, hanno occhi e non vedono,\nhanno orecchi e non odono, hanno narici e non odorano.\nLe loro mani non palpano, i loro piedi non camminano;\ndalla loro gola non escono suoni!\nDiventi come loro chi li fabbrica e chiunque in essi confida!\nIsraele, confida nel Signore: egli è loro aiuto e loro scudo.\nCasa di Aronne, confida nel Signore: egli è loro aiuto e loro scudo.\nVoi che temete il Signore, confidate nel Signore: egli è loro aiuto e loro scudo.\nIl Signore si ricorda di noi, ci benedice:\nbenedice la casa d'Israele, benedice la casa di Aronne.\nBenedice quelli che temono il Signore, i piccoli e i grandi.\nVi renda numerosi il Signore, voi e i vostri figli.\nSiate benedetti dal Signore, che ha fatto cielo e terra.\n<i>(Salmo 115)</i>"}