{"day": 24, "month": 6, "year": 2023, "weekday": 6, "date_str": "sabato 24 giugno 2023", "quotes": "Is 49,1-6; Sal 138; At 13,22-26", "quote_vangelo": "secondo Luca (1,57-66.80)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Natività di San Giovanni Battista", "preghiniz": "Perché eccelso è il Signore, ma guarda verso l'umile;\nil superbo invece lo riconosce da lontano.\nSe cammino in mezzo al pericolo,\ntu mi ridoni vita;\ncontro la collera dei miei avversari stendi la tua mano\ne la tua destra mi salva.\nIl Signore farà tutto per me.\nSignore, il tuo amore è per sempre:\nnon abbandonare l'opera delle tue mani.\n<i>(Salmo 138)</i>", "vangelo": "Per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».\nAllora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante si aprirono la sua bocca e la sua lingua, e parlava benedicendo Dio.\nTutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.\nIl bambino cresceva e si fortificava nello spirito. Visse in regioni deserte fino al giorno della sua manifestazione a Israele.", "medita": "La storia di Elisabetta e Zaccaria è l'ultima delle manifestazioni dell'alleanza di Dio con Israele prima dell'arrivo di Gesù, ed è un esempio di quello che spesso è anche il nostro rapporto con lui.\nPrima della gravidanza, Elisabetta e Zaccaria vivevano nella disperazione della mancanza di un figlio. La loro sterilità rappresentava un mancato realizzamento della promessa di Dio e, essendo vecchi, si erano rassegnati a una relazione con lui che non avrebbe più portato i suoi frutti. La loro vita, passata ad osservare i precetti del Signore, non era servita a niente.\nCome loro anche noi spesso ci troviamo a non credere più alle promesse del Signore, rassegnati che la nostra vita non possa più andare avanti nella direzione che speravamo.\nLa rassegnazione di Zaccaria era tale che persino all'annuncio della gravidanza da parte dell'angelo Gabriele lo scetticismo aveva preso il sopravvento, e Zaccaria non aveva creduto neanche alle parole di un messaggero di Dio, rifiutando il dono del Signore. Per questo motivo l'angelo gli aveva tolto la parola, ovvero ciò che permetteva a Zaccaria di celebrare i riti in quanto sacerdote. Zaccaria quindi aveva perso anche l'unico dono che gli era rimasto.\nAnche noi spesso ci troviamo a non credere ai segni che il Signore ci manda, ignorando i doni che ci lascia sul cammino, per poi rimanere senza parole quando scopriamo in che modo si realizzano le sue vie. Ma il Signore è paziente.\nQuindi Elisabetta aveva passato una gravidanza con il marito muto e al momento di dover dare il nome al bambino aveva usato il nome suggerito dall'angelo: Giovanni, che significa “Il Signore fa grazia”. Ma nonostante l'esistenza stessa di Giovanni fosse un segno del Signore ecco che di nuovo lo scetticismo si fa spazio, stavolta tra i concittadini di Elisabetta e Giovanni che non vogliono usare il nome suggerito dall'angelo.\nEd è qui che Zaccaria, nonostante il suo mutismo, testimonia con i mezzi a sua disposizione di aver finalmente e pienamente accolto il dono di Dio e rinuncia al nome da dare al figlio, in un certo senso rinunciando alla paternità formale, usando invece il nome donato dal Signore. E con questo riottiene la parola, con cui inizia a cantare la lode a Dio.\nSignore, lasciaci più spesso senza parole, perché ammutoliti possiamo apprezzare i doni che ci hai fatto.", "riflettere": "Riusciamo a riconoscere i doni del Signore? Riusciamo a toglierci la parola per lasciare spazio ai segni e ai messaggi del Signore? Riusciamo ad avere fiducia che lui manterrà la sua promessa nei nostri confronti?", "preghfin": "E tu, bambino, sarai chiamato profeta dell'Altissimo\nperché andrai innanzi al Signore a preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio,\nper cui verrà a visitarci dall'alto un sole che sorge\nper rischiarare quelli che stanno nelle tenebre\ne nell'ombra della morte\ne dirigere i nostri passi sulla via della pace.\n<i>(Vangelo secondo Luca 1, 76--79)</i>"}