{"day": 25, "month": 6, "year": 2023, "weekday": 7, "date_str": "domenica 25 giugno 2023", "quotes": "Ger 20,10-13; Sal 68; Rm 5,12-15", "quote_vangelo": "secondo Matteo (10,26-33)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Sorga Dio e siano dispersi i suoi nemici\ne fuggano davanti a lui quelli che lo odiano.\nCome si dissolve il fumo, tu li dissolvi;\ncome si scioglie la cera di fronte al fuoco,\nperiscono i malvagi davanti a Dio.\nI giusti invece si rallegrano,\nesultano davanti a Dio\ne cantano di gioia.\nCantate a Dio, inneggiate al suo nome,\nappianate la strada a colui che cavalca le nubi:\nSignore è il suo nome,\nesultate davanti a lui.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Non abbiate dunque paura di loro, poiché nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto. Quello che io vi dico nelle tenebre voi ditelo nella luce, e quello che ascoltate all'orecchio voi annunciatelo dalle terrazze.\nE non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; abbiate paura piuttosto di colui che ha il potere di far perire nella Geènna e l'anima e il corpo.\nDue passeri non si vendono forse per un soldo?  Eppure nemmeno uno di essi cadrà a terra senza il volere del Padre vostro. Perfino i capelli del vostro capo sono tutti contati. Non abbiate dunque paura: voi valete più di molti passeri!\nPerciò chiunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli; chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».", "medita": "Una volta capite le conseguenza del messaggio del Vangelo, i discepoli come noi hanno timore. Capiscono che nel portare la loro testimonianza saranno odiati, saranno fragili come agnelli in mezzo ai lupi e non si capacitano di come il bene possa vincere sul male se resta nascosto e indifeso. Hanno paura che, se il bene non vince sul male, il loro annuncio sarà vano, tutto sarà inutile.\nMa Gesù li rassicura: “Nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto”. E il modo con cui avverrà questo svelamento sarà la Passione di Gesù. La Croce sulla quale si troverà Cristo rappresenta infatti il velo che nasconde il bene, ed è con la risurrezione che il bene sarà svelato. È in quel momento che finalmente l'amore sconfiggerà invece di essere sconfitto.\nCon la sua risurrezione Gesù ci libera dalla paura e ci dà una vita nuova. Vivere tutta la vita nella paura della morte è vivere nell'angoscia, nella disperazione, è un non vivere. Con la risurrezione Gesù ci dice che il motore della vita non può essere la paura, ma la solo la fiducia dell'essere amati.\nNon bisogna quindi aver paura di coloro che uccidono il corpo, non bisogna avere paura di morire, ma dobbiamo invece gioire che siamo amati come figli e già ora viviamo nello Spirito, da fratelli, e questo nessuno potrà togliercelo.\nQuindi il vero timore da avere non è di perdere il corpo, ma di non saper riconoscere che Dio è Dio. Se però si ha timore di lui, ovvero si riconosce in lui una figura che conta, allora ci accorgeremo che il Padre provvede anche per il più piccolo essere che non vale nulla, per cui noi, che siamo suoi figli, non saremo assolutamente abbandonati e dimenticati.\nDio è Padre e in quanto tale ci ama e una volta che si decide di vivere con questa prospettiva il timore della morte svanisce, perché abbiamo in mano il senso di tutto, abbiamo fiducia di essere amati infinitamente da lui, anche dopo la morte.", "riflettere": "Quante volte ci sentiamo abbandonati e dimenticati da Dio? Quali sono le nostre testimonianze che rendono visibili il messaggio del vangelo in famiglia e nella società?", "preghfin": "O Signore, fa' di me uno strumento della tua Pace:\nDove c'è odio, fa' ch'io porti l'Amore.\nDove c'è offesa, ch'io porti il Perdono.\nDove c'è discordia, ch'io porti l'Unione.\nDove c'è dubbio, ch'io porti la Fede.\nDove c'è errore, ch'io porti la Verità.\nDove c'è disperazione, ch'io porti la Speranza.\nDove c'è tristezza, ch'io porti la Gioia.\nDove ci sono le tenebre, ch'io porti la Luce.\nO Maestro, fa' ch'io non cerchi tanto\ndi essere consolato, quanto di consolare;\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è dando che si riceve;\ndimenticando se stessi che ci si trova;\nperdonando che si è perdonati;\nmorendo che si risuscita a Vita Eterna."}