{"day": 26, "month": 6, "year": 2023, "weekday": 1, "date_str": "lunedì 26 giugno 2023", "quotes": "Gn 12,1-9; Sal 32", "quote_vangelo": "secondo Matteo (7,1-5)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Ti ho fatto conoscere il mio peccato,\nnon ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nPer questo ti prega ogni fedele\nnel tempo dell'angoscia;\nquando irromperanno grandi acque\nnon potranno raggiungerlo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati; perché con il giudizio con il quale giudicate sarete giudicati voi e con la misura con la quale misurate sarà misurato a voi.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello, e non ti accorgi della trave che è nel tuo occhio? O come dirai al tuo fratello: “Lascia che tolga la pagliuzza dal tuo occhio”, mentre nel tuo occhio c'è la trave? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "L'indicazione che Gesù dà in questo brano è categorica: non giudicate. Questa indicazione è assoluta e non ammette eccezioni. E ugualmente categorica è l'evidenza che Gesù proclama nel paragrafo successivo: nei nostri occhi ci sono delle travi (“grandi così”, potrebbe aggiungere), e tutto quello che noi facciamo invece è spulciare le pagliuzze negli occhi altrui. Non ci stiamo forse perdendo qualcosa?\nQuindi in questo brano non vi è solo un invito ad evitare il giudizio verso l'altro, ma soprattutto un'incitazione a volgere l'occhio verso noi stessi, cercando l'inevitabile trave che ci impedisce di vedere chiaramente. Ed è soltanto dopo aver capito le approssimazioni del nostro sguardo, aver contemplato quanto la nostra visione delle cose sia distorta dalle nostre imperfezioni, aver riconosciuto quanto in ultima istanza siamo fragili e bisognosi di uno sguardo d'amore, che possiamo spostare i nostri occhi sui nostri fratelli e riconoscerli in quanto tali.\nÈ a questo punto che un'altra tentazione potrebbe insinuarsi in noi: quella di giudicare talmente enorme e insormontabile la trave nel nostro occhio da non permetterci nemmeno di alzare gli occhi verso i fratelli. Ecco che l'indicazione categorica iniziale torna a salvarci: non giudicate. Non provate a misurare la lunghezza della vostra trave, non tentate di contrattare col Signore il peso delle vostre colpe. Solo lui può giudicare. Ed il Vangelo ci è venuto ad annunciare una buona novella: che il giudizio del Signore è il giudizio di un padre, che ci conosce, scruta i nostri cuori e provvede per noi. Di che abbiamo paura?\nQuanto è liberante questa prospettiva? Quanto ci conforta? Ci solleva sia dalla tentazione di giudicare gli altri che dalla paura di essere giudicati. E una volta liberati da queste tentazioni e paure possiamo volgere lo sguardo agli altri, riconoscendoli come fratelli, ugualmente fragili e ugualmente bisognosi dello sguardo di Dio, e accettarli per quello che sono: un dono del Signore.", "riflettere": "Riesco ad evitare il giudizio degli altri (e di me stesso) e lascio a Dio tale compito? Riesco a posare uno sguardo d'amore sugli altri e a riconoscere in loro la mia stessa fragilità e debolezza?", "preghfin": "O Signore e maestro della mia vita!\nTogli da me lo spirito di ozio, di scoraggiamento,\nla brama di potere e il vano parlare.\nDona invece al tuo servo\nlo Spirito di castità, di umiltà, di pazienza e di amore.\nSì, o Signore e Re, concedimi\ndi vedere i miei errori e di non giudicare il mio fratello,\nperché tu sei il benedetto nei secoli dei secoli. Amen.\n<i>(Efrem il Siro)</i>"}