{"day": 27, "month": 6, "year": 2023, "weekday": 2, "date_str": "martedì 27 giugno 2023", "quotes": "Gn 13,2.5-18; Sal 14", "quote_vangelo": "secondo Matteo (7,6.12-14)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Non impareranno dunque tutti i malfattori,\nche divorano il mio popolo come il pane\ne non invocano il Signore?\nEcco, hanno tremato di spavento,\nperché Dio è con la stirpe del giusto.\nVoi volete umiliare le speranze del povero,\nma il Signore è il suo rifugio.\nChi manderà da Sion la salvezza d'Israele?\nQuando il Signore ristabilirà la sorte del suo popolo,\nesulterà Giacobbe e gioirà Israele.\n<i>(Salmo 14)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti.\nEntrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che vi entrano. Quanto stretta è la porta e angusta la via che conduce alla vita, e pochi sono quelli che la trovano!».", "medita": "In questo brano troviamo tre consigli da parte di Gesù su come annunciare il Vangelo, tre modalità da seguire nel testimoniare: prudenza, carità e umiltà.\nLa prima modalità riguarda il capire a chi e come testimoniare il Vangelo. Cani e porci in questo brano sono i pagani e il brano ci invita ad usare la prudenza nel parlare con loro, a essere “astuti come serpenti”. Infatti, se riconosciamo l'importanza del messaggio di Dio e la capacità che ha di cambiare la vita delle persone, siamo anche consapevoli che non tutti e non sempre sono in grado di accoglierlo. Anzi, la comunicazione a tutti i costi può sortire l'effetto contrario: chi non è pronto potrebbe sentirsi offeso, aggredito e ritorcersi contro di noi. Quindi bisogna discernere a chi comunicare il Vangelo, confidando nella capacità che esso ha di farsi spazio nel cuore delle persone, coi loro tempi e nei loro spazi.\nQuesto tuttavia non vuol dire discriminare chi non è pronto, non ci autorizza a giudicarlo. Anzi, proprio dalla consapevolezza del cammino che ciascuno sta percorrendo, dobbiamo essere caritatevoli nell'annuncio, fare del bene, e offrire quella generosità che ci aspettiamo dagli altri nei nostri confronti. “Gratuitamente avete ricevuto, gratuitamente date”.\nInfine, l'ultima raccomandazione è l'umiltà. Sforzarsi di passare dalla porta stretta, poiché larga è la strada della perdizione, della superbia nel sentirci più santi degli altri. Questo significa che per ricevere la Vita bisogna farci piccoli, umili, docili come colombe e lasciar spazio all'opera del Signore nella nostra vita.", "riflettere": "Riusciamo a vincere la tentazione di convertire gli altri a tutti i costi, di forzare la nostra visione del mondo? Riusciamo ad abbandonare ogni ingombro che non ci permette di passare per la porta stretta? Riusciamo ad affidarci al Signore nel guidare le nostre azioni?", "preghfin": "Dio in principio si mise da parte,\ne così ebbe inizio il mondo.\nQuesto è il segreto dell'amore:\nmettersi da parte.\nSe puoi, cerca soprattutto\ndi metterti da parte.\nChiedi per te\nsolo un piccolo angolo nel tempo.\nMetti confini al tuo volere,\ne guarda come fiorisce un mondo.\n<i>(Mary Gales Ryian)</i>"}