{"day": 28, "month": 6, "year": 2023, "weekday": 3, "date_str": "mercoledì 28 giugno 2023", "quotes": "Gn 15,1-12.17-18; Sal 104", "quote_vangelo": "secondo Matteo (7,15-20)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Sant'Ireneo", "preghiniz": "Quante sono le tue opere, Signore!\nLe hai fatte tutte con saggezza;\nla terra è piena delle tue creature.\nEcco il mare spazioso e vasto:\nlà rettili e pesci senza numero,\nanimali piccoli e grandi;\nlo solcano le navi\ne il Leviatàn che tu hai plasmato\nper giocare con lui.\nTutti da te aspettano\nche tu dia loro cibo a tempo opportuno.\nTu lo provvedi, essi lo raccolgono;\napri la tua mano, si saziano di beni.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli:\n«Guardatevi dai falsi profeti, che vengono a voi in veste di pecore, ma dentro sono lupi rapaci! Dai loro frutti li riconoscerete.\nSi raccoglie forse uva dagli spini, o fichi dai rovi? Così ogni albero buono produce frutti buoni e ogni albero cattivo produce frutti cattivi; un albero buono non può produrre frutti cattivi, né un albero cattivo produrre frutti buoni. Ogni albero che non dà buon frutto viene tagliato e gettato nel fuoco. Dai loro frutti dunque li riconoscerete».", "medita": "Anche questo brano si inserisce nella serie di esempi che Gesù usa per mettere in guardia i suoi discepoli dai comportamenti da non seguire.\nGià quando aveva cacciato i mercanti dal tempio aveva sottolineato la vuotezza delle opere degli scribi facendo seccare un fico senza frutti, come esempio delle conseguenze della sterilità delle opere della casa di Israele. E per mettere in guardia i discepoli dai comportamenti vani, aveva fatto l'esempio delle tante opere vuote dei farisei e le aveva confrontate con il dono povero, ma essenziale, della vedova nullatenente.\nQuindi anche in questo brano emerge questa divisione tra opere e frutti. Le opere non permettono di distinguere i lupi travestiti da pecore, si possono costruire, compiere senza una vera conversione dell'animo. Invece non è possibile dare un frutto diverso da quella che è la nostra vera natura d'animo, un rovo non può produrre fichi.\nE quindi la nostra attenzione deve spostarsi su questo, sul dare frutto. Ed è Gesù stesso che ci indica come fare, quando nel vangelo di Giovanni (Gv 15, 1--17) dice che lui è la vera vite e noi i suoi tralci. Se rimaniamo in lui, e lui in noi, allora porteremo molto frutto. Quindi il nostro portare frutto vuol dire stare con Dio, ascoltarlo ma anche stargli vicini, rimanere con lui. Aprire il nostro cuore a lui e seguire il suo comandamento:\n“Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici”.\nQuindi come il chicco di grano non può dar frutto se non morendo, così anche noi dobbiamo morire, rinunciare a tutto, per ritrovare tutto nel Signore e nel dono agli altri.", "riflettere": "Siamo consapevoli di portare frutto? E che tipo di frutto portiamo? Riusciamo a vivere la nostra vita in Cristo ed essere tralci della sua vite?", "preghfin": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo e le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\nNon così, non così gli empi: ma come pula che il vento disperde;\nperciò non reggeranno gli empi nel giudizio,\nné i peccatori nell'assemblea dei giusti.\nIl Signore veglia sul cammino dei giusti,\nma la via degli empi andrà in rovina.\n<i>(Salmo 1)</i>"}