{"day": 29, "month": 6, "year": 2023, "weekday": 4, "date_str": "giovedì 29 giugno 2023", "quotes": "At 12,1-11; Sal 33; 2Tm 4,6-8.17-18", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "Santi Pietro e Paolo", "preghiniz": "Ecco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nÈ in lui che gioisce il nostro cuore,\nnel suo santo nome noi confidiamo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "Dopo tanto tempo, dopo tanti insegnamenti, Gesù si interroga su chi pensa la gente che sia lui, cosa hanno capito di lui. Poi interroga i suoi, i discepoli, e con loro ci interroghiamo anche noi.\nChi è Cristo per me senza considerare l'opinione dell'altro? A prescindere da tutto quello che già sappiamo, che abbiamo imparato al catechismo, che relazione abbiamo creato con lui?\nEssere cristiani infatti non vuol dire credere in un'idea, una teoria o una morale, essere cristiani significa amare una persona, Gesù. E questo significa credere innanzitutto che egli sia stato una persona come noi, in carne e ossa e storicamente esistente. Allo stesso tempo credere significa riconoscere che egli è Dio, simile a noi ma diverso da noi. E infine, riconosciuto il volto di Dio in Gesù, credere è ascoltare Dio, farsi interrogare e rispondergli, andando a cercare il volto di Gesù in chi ci sta accanto. Quindi, se dovessimo riassumerlo in poche parole, il nostro percorso di fede è essenzialmente rispondere alla domanda “Voi chi dite che io sia?”.\nE in questo brano vediamo Pietro rispondere e venire premiato: riconoscere Gesù è una beatitudine: “Beato sei tu, Simone”. Ma il premio non è tanto per aver risposto secondo verità, ma secondo la fede, aver riconosciuto che Gesù è il figlio di Dio. Su questa consapevolezza si fonda la fede, e quella della Chiesa: “Tu sei Pietro e su questa pietra edificherò la mia Chiesa”.", "riflettere": "Chi è Gesù per noi? Che ruolo ricopre: amico, fratello, sposo, Padre? Riusciamo a vivere con lui una relazione simile alle altre o condividiamo con lui solo lo stretto necessario? E come cambia la nostra vita l'avere una relazione con Gesù?", "preghfin": "Guardaci, o Signore, ascoltaci, illuminaci, e mostrati a noi…\nAbbi pietà delle nostre fatiche e dei nostri sforzi per tendere a te\npoiché senza di te nulla possiamo.\nTu ci inviti a te: aiutaci. Ti prego ardentemente, o Signore,\nnon lasciarmi cadere nello scoraggiamento, ma fa' che viva di speranza,\nfa' che il mio cuore, amareggiato nella sua desolazione,\nsia addolcito dalle tue consolazioni;\nfa' che avendoti cercato affamato non rimanga digiuno di te:\nmi sono avvicinato a te affamato,\nnon permettere che mi allontani senza essere saziato;\npovero, mi sono accostato al ricco;\nmiserabile, mi sono accostato al misericordioso.\nNon permettere che me ne torni vuoto e scontento…\nInsegnami a cercarti, mostrati a chi ti cerca,\nperché non posso né cercarti, se tu non me lo insegni,\nné trovarti, se tu non ti manifesti.\nFa', o Signore, che possa cercarti desiderandoti,\npossa desiderarti cercandoti, possa trovarti amandoti\ne ti possa amare trovandoti.\n<i>(Sant'Anselmo d'Aosta)</i>"}