{"day": 30, "month": 6, "year": 2023, "weekday": 5, "date_str": "venerdì 30 giugno 2023", "quotes": "Gn 17,1.9-10.15-22; Sal 127", "quote_vangelo": "secondo Matteo (8,1-4)", "curatore": "Chiara e Giovanni Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Beato chi ha per aiuto il Dio di Giacobbe,\nchi spera nel Signore suo Dio,\ncreatore del cielo e della terra,\ndel mare e di quanto contiene.\nEgli è fedele per sempre,\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri,\nil Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge lo straniero,\negli sostiene l'orfano e la vedova,\nma sconvolge le vie degli empi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, per ogni generazione.\n<i>(Salmo 146)</i>", "vangelo": "Quando Gesù scese dal monte, molta folla lo seguì. Ed ecco, si avvicinò un lebbroso, si prostrò davanti a lui e disse: «Signore, se vuoi, puoi purificarmi».\nTese la mano e lo toccò dicendo: «Lo voglio: sii purificato!». E subito la sua lebbra fu guarita.\nPoi Gesù gli disse: «Guàrdati bene dal dirlo a qualcuno; va' invece a mostrarti al sacerdote e presenta l'offerta prescritta da Mosè come testimonianza per loro».", "medita": "Isolati fuori dai centri abitati per la paura del contagio, i malati di lebbra soffrivano sia gli effetti della malattia sul loro corpo, sia gli effetti dell'isolamento a cui la malattia li condannava. La lebbra rappresentava il simbolo del loro peccato verso Dio e per questo venivano esclusi dalla vita sociale.\nNon solo, in una società così attenta ai rituali come quella ebraica i lebbrosi erano del tutto esclusi anche dalla relazione con Dio, poiché non potevano frequentare il tempio, né compiere sacrifici. Quindi, secondo la Legge di Israele, non soltanto i lebbrosi erano stati puniti da Dio, ma non potevano nemmeno riconciliarsi con lui. Erano condannati.\nIn tutto questo si inserisce Gesù. Egli, dopo essere salito sulla montagna come Mosè, ha annunciato un nuovo Vangelo e un comandamento nuovo. Finito il discorso, Gesù non aspetta che gli altri salgano sulla montagna verso di lui ma scende, si fa vicino, il Dio con noi. In direzione opposta alle usanze degli scribi, che avevano inventato una religione per pochi, Gesù va incontro a tutti.\nEd il primo che incontra è proprio un lebbroso, uno condannato dalla società, che non dovrebbe stare lì perché dovrebbe stare lontano da tutti (dagli scribi e dai maestri in particolare). Quindi il lebbroso ha infranto il divieto che gli è stato imposto dalla Legge ed è andato a cercare Gesù, pieno di paura, di vergogna e di speranza. E una volta incontrato il maestro si prostra ai suoi piedi. Egli non chiede di essere guarito ma purificato, non vuole che sia risanata la sua carne, ma la sua relazione con Dio. Se Dio lo vuole ancora.\nE in questo atto di fiducia cieca, in cui il lebbroso si butta tra le braccia del Signore senza sapere se verrà accolto, Dio non lo lascia cadere. Infatti il nuovo maestro non solo infrange la regola del non incontrare un lebbroso, ma addirittura lo tocca. E lo purifica. Non è più il lebbroso a dover fare rituali per essere gradito a Dio, ma Dio stesso che infrange le leggi degli uomini e gli viene vicino per guarirlo. Dio ci vuole vicini.", "riflettere": "Qual è la malattia che ci spinge a stare lontani da Dio? Che ci fa sentire abbandonati? Riusciamo ad alzare gli occhi verso il Signore e a capire che lui ci accoglie?", "preghfin": "Uomini vanno a Dio nella loro tribolazione,\npiangono per aiuto, chiedono felicità e pane,\nsalvezza dalla malattia, dalla colpa, dalla morte.\nCosì fanno tutti, tutti, cristiani e pagani.\nUomini vanno a Dio nella sua tribolazione,\nlo trovano povero, oltraggiato, senza tetto né pane,\nlo vedono consunto da peccati, debolezza e morte.\nI cristiani stanno vicino a Dio nella sua sofferenza.\nDio va a tutti gli uomini nella loro tribolazione,\nsazia il corpo e l'anima del suo pane,\nmuore in croce per cristiani e pagani\ne a questi e a quelli perdona.\n<i>(Dietrich Bonhoeffer)</i>"}