{"day": 1, "month": 3, "year": 2022, "weekday": 2, "date_str": "martedì 1 marzo 2022", "quotes": "1Pt 1,10-16; Sal 97", "quote_vangelo": "secondo Marco (10,28-31)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Pietro prese a dire a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». Gesù gli rispose: «In verità io vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi per causa mia e per causa del Vangelo, che non riceva già ora, in questo tempo, cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e la vita eterna nel tempo che verrà. Molti dei primi saranno ultimi e gli ultimi saranno primi».", "medita": "Nostro Signore ci assicura che rinunciare alle cose terrene per essere fedeli a Lui verrà abbondantemente ripagato non solo col premio della vita eterna ma già adesso su questa terra. Potrebbe il Signore usare parole più chiare per dirci che seguendo Lui “non ci si rimette mai”? Parole più rassicuranti per invitarci a scelte radicali in suo nome?\nCiò che la parola del Signore di oggi infrange sono i nostri meschini compromessi, le nostre mezze misure nell'accogliere la verità di Dio nella nostra vita. Infatti, quello del Signore non è un invito a essere pronti a rinunciare al superfluo per Lui, al contrario ci ricorda che Lui è più importante di ogni cosa, perfino degli affetti più cari, e di quello che consideriamo necessario per vivere.\nRiusciremo mai a essere capaci di affidarci completamente a Dio? Il Signore ci chiede di lasciare tutto per Lui ma spesso siamo solo capaci di affidargli a mala pena una parte del nostro superfluo. Quante volte si fanno opere di carità, ma non troppo (non si sa mai che cosa potrebbe succedermi); si professa la verità della Chiesa, ma non tutta (si rischierebbe la reputazione, magari la carriera e il plauso del mondo); si osservano i precetti divini ma non tutti (in fondo mica devo essere un santo, e poi tanto Dio è buono…). Attaccamento alle cose del mondo, desiderio di piacere al mondo, volontà di essere fra i primi e una fede debole sono i fardelli che non ci rendono liberi e ci impediscono di dire, come Pietro, “Ecco, noi abbiamo lasciato tutto”.", "riflettere": "O inconcepibile ed insondabile Misericordia di Dio, chi Ti può adorare ed esaltare in modo degno? O massimo attributo di Dio Onnipotente, Tu sei la dolce speranza dei peccatori. (Santa Faustina)\nRipeto oggi queste semplici e sincere parole di Santa Faustina, per adorare assieme a lei e a tutti voi il mistero inconcepibile ed insondabile della misericordia di Dio. Come lei, vogliamo professare che non esiste per l'uomo altra fonte di speranza, al di fuori della misericordia di Dio. Desideriamo ripetere con fede: Gesù, confido in Te! (San Giovanni Paolo II)", "preghfin": "Dio, Padre misericordioso, che hai rivelato il tuo amore nel Figlio tuo Gesù Cristo\ne l'hai riversato su di noi nello Spirito Santo, consolatore,\nti affidiamo oggi i destini del mondo e di ogni uomo.\nChinati su di noi peccatori,\nrisana la nostra debolezza, sconfiggi ogni male,\nfa' che tutti gli abitanti della terra sperimentino la tua misericordia,\naffinché in te, Dio uno e trino, trovino sempre la fonte della speranza.\nEterno Padre, per la dolorosa Passione e la Risurrezione del tuo Figlio,\nabbi misericordia di noi e del mondo intero!\nAmen.\n<i>(San Giovanni Paolo II)</i>"}