{"day": 3, "month": 3, "year": 2022, "weekday": 4, "date_str": "giovedì 3 marzo 2022", "quotes": "Dt 30,15-20; Sal 1", "quote_vangelo": "secondo Luca (9,22-25)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore di coloro che,\navendo donato la propria vita nella scelta vocazionale al sacerdozio,\nal matrimonio, alla vita religiosa, vivono un momento di difficoltà,\nperché, anche grazie alle preghiere di tutti i fratelli nella fede,\nabbiano la forza di continuare a dire il loro sì\nnella chiamata personale al servizio dei fratelli,\nnella perseveranza a seguire Gesù anche sulla via della croce\ne nella gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».\nPoi, a tutti, diceva: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua. Chi vuole salvare la propria vita, la perderà, ma chi perderà la propria vita per causa mia, la salverà. Infatti, quale vantaggio ha un uomo che guadagna il mondo intero, ma perde o rovina se stesso?».", "medita": "In questa pericope Luca riprende quanto scritto nei Vangeli di Marco e Matteo tralasciando, però, il biasimo a Pietro dopo che aveva rimproverato Gesù per non opporsi alla sofferenza e alla morte. Sembra quasi che Luca si preoccupi di mettere in risalto una apparente lacuna che, con l'intermezzo del rimprovero a Pietro, potrebbe sfuggire. Da una parte si parla genericamente di sofferenza, di rifiuto e di morte senza mai fare riferimento alla croce. Dall'altra si invita a prendere la propria croce e seguirlo.\nProbabilmente il senso è proprio quello di far capire che la croce non deve identificarsi con la sofferenza.\nLa sofferenza è sempre un mistero. Il libro di Giobbe è emblematico. E “un Dio che ha assunto la nostra natura umana” (il “Figlio dell'uomo”) non poteva giustificarsi davanti alla storia se non proponendo al centro di tale storia proprio la sofferenza. (San Giovanni Paolo II, <i>Varcare le soglie della speranza</i>).\nIn questo caso, però, rimettendo la sofferenza al giudizio e al volere degli uomini (gli anziani, i sacerdoti e gli scribi) si va oltre: siamo di fronte ad un Dio che si umilia. Ed è forse proprio questa la Croce a cui ci invita Gesù. Quella croce che al tempo di Gesù era il simbolo della massima umiliazione e che noi dobbiamo quotidianamente prendere: il rifiuto, in certi casi, anche da parte di chi ritenevamo amico, talvolta la sofferenza fisica oltreché morale che ci è procurata, talaltra anche la morte. Ma è questa la strada che ci indica Gesù per la nostra salvezza. Non sono venuto per essere servito ma per servire dirà Gesù in un altro passo. E nell'ultima cena laverà i piedi dei discepoli. È per questa strada da percorrere: perdere la propria vita.", "riflettere": "Sappiamo rinunciare alla voglia di affermazione personale? Sappiamo anteporre la testimonianza della nostra fede alla ammirazione, al compiacimento e agli elogi degli uomini? In definitiva: poniamo Dio al primo posto o lo releghiamo in seconda fila timorosi di contraddire il pensiero mondano?", "preghfin": "In questa giornata preghiamo in particolare\nper tutti coloro che vivono la loro vocazione con difficoltà,\nsiano essi presbiteri, consacrati o sposi.\nAffinché la nostra preghiera sia per loro di aiuto\nper trovare risposte che riflettano la volontà di Dio su di loro."}