{"day": 4, "month": 3, "year": 2022, "weekday": 5, "date_str": "venerdì 4 marzo 2022", "quotes": "Is 58,1-9a; Sal 50", "quote_vangelo": "secondo Matteo (9,14-15)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno».", "medita": "Il digiuno, l'astinenza, la penitenza sono scandalo per la mentalità di oggi, e spesso non sono comprese neppure da noi cristiani. Il Signore ha digiunato, il Signore ci dice di digiunare, quindi il digiuno è veramente una pratica che non solo non ci toglie niente, ma certamente ci porta buoni frutti spirituali.\nLa tradizione della Chiesa ha sempre previsto il digiuno, ma allo stesso tempo lo ha caratterizzato con chiari connotati cristiani seguendo le parole del Signore. Il digiuno quindi non deve essere, come per i farisei, uno dei tanti modi per attirare su di sé il consenso e l'ammirazione del mondo; deve essere al contrario un atto intimo, nascosto e funzionale alla propria crescita nella fede.\nLa Chiesa Cattolica ci insegna che il digiuno è uno strumento rispondente al bisogno permanente del cristiano di conversione al regno di Dio, di richiesta di perdono per i peccati, di implorazione dell'aiuto divino, di rendimento di grazie e di lode al Padre.\nPer avere un vero significato cristiano il digiuno deve servire, unito all'ascolto e alla meditazione della parola di Dio, alla preghiera e all'amore generoso verso coloro che hanno bisogno, per rafforzarci nella lotta contro il maligno. Il digiuno infatti è un esercizio di libertà, perché atto di liberazione dalle passioni corporali. Il digiuno è memoria del fatto che la vita vera è quella che ci viene dallo Spirito Santo, mentre la vita terrena è solo un breve pellegrinaggio.\nRiscopriamo quindi il digiuno dalle carni, dalle concupiscenze, dalla mormorazione, dai giudizi temerari, dalle vanità, dalle paure per prepararci alla resurrezione del Signore.", "riflettere": "Ecco il digiuno che Dio vuole…: digiuno attuato nell'amore del prossimo e impregnato di bontà. Dà quindi agli altri ciò di cui ti privi; così la penitenza del tuo corpo gioverà al benessere del corpo del prossimo che ne ha bisogno. (San Gregorio Magno, Papa e Dottore della Chiesa)", "preghfin": "Padre, fa' che attraverso il digiuno crescano in me fede e fiducia!\nPadre, dammi la grazia attraverso questo mio digiuno\ndi diventare più umile e pronto a compiere la tua volontà.\nPerciò purificami dall'egoismo e dalla superbia, liberami da ogni cattiva abitudine,\nplaca le mie passioni, accresci in me le virtù.\nPadre, fa' che questo mio digiuno apra la mia anima\nalla tua grazia che mi purifica e mi riempie.\nAmen."}