{"day": 5, "month": 3, "year": 2022, "weekday": 6, "date_str": "sabato 5 marzo 2022", "quotes": "Is 58,9b-14; Sal 85", "quote_vangelo": "secondo Luca (5,27-32)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù vide un pubblicano di nome Levi, seduto al banco delle imposte, e gli disse: «Seguimi!». Ed egli, lasciando tutto, si alzò e lo seguì.\nPoi Levi gli preparò un grande banchetto nella sua casa. C'era una folla numerosa di pubblicani e d'altra gente, che erano con loro a tavola. I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Come mai mangiate e bevete insieme ai pubblicani e ai peccatori?». Gesù rispose loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori perché si convertano».", "medita": "Il Signore non si preoccupa delle convenzioni sociali: non esita a frequentare i pubblici peccatori, e anzi li va addirittura a cercare proprio deve essi vivono.\nIl Vangelo di oggi ci fa capire tuttavia che la frequentazione di nostro Signore dei pubblici peccatori non significa che ogni condotta morale sia accettata da Gesù. Infatti nostro Signore non va a mangiare e bere con i pubblici peccatori per giustificarli nel loro peccato, bensì per convertirli e per liberarli dal peccato.\nIl peccato è una malattia, è il morbo più letale per ciascuno di noi, perché ci allontana dal Signore e ci preclude la vita eterna. Il suo è l'atto di amore grande di chi vuole più di ogni altra cosa la guarigione e la salvezza dell'altro, di chi vuole strappare dalla morte tutti quanti, anche i più lontani.\nLa via per la guarigione per noi peccatori è stare col Signore, frequentarlo e conoscerlo e convertire il nostro cuore a Lui. La misericordia di Dio è una medicina sempre disponibile che cura il peccato alla sola condizione che apriamo il nostro cuore, ci convertiamo a Lui e abbandoniamo la via del peccato.\nAnche noi, sull'esempio di nostro Signore, siamo chiamati a frequentare e accogliere tutti, anche i pubblicani e i peccatori; non certo per confermarli nel peccato, ma per provare ad aprire il loro cuore alla conversione. Non per niente l'immensa saggezza della Chiesa Cattolica include fra le opere di carità spirituale che siamo tenuti a compiere quella di ammonire i peccatori. Senza giudicarli, certo, ma mostrando loro la verità di Cristo che tutto guarisce e salva attraverso la conversione del cuore.", "riflettere": "La prima opera della grazia dello Spirito Santo è la conversione, che opera la giustificazione, secondo l'annuncio di Gesù all'inizio del Vangelo: «Convertitevi, perché il regno dei cieli è vicino» (Mt 4, 17). Sotto la mozione della grazia, l'uomo si volge verso Dio e si allontana dal peccato, accogliendo così il perdono e la giustizia dall'alto. «La giustificazione […] non è una semplice remissione dei peccati, ma anche santificazione e rinnovamento dell'uomo interiore». (Catechismo della Chiesa Cattolica, 1989)", "preghfin": "Signore, non punirmi nel tuo sdegno,\nnon castigarmi nel tuo furore.\nPietà di me, Signore: vengo meno;\nrisanami, Signore: tremano le mie ossa.\nL'anima mia è tutta sconvolta,\nma tu, Signore, fino a quando…?\nVolgiti, Signore, a liberarmi,\nsalvami per la tua misericordia.\nNessuno tra i morti ti ricorda.\nChi negli inferi canta le tue lodi?\n<i>(Salmo 6)</i>"}