{"day": 6, "month": 3, "year": 2022, "weekday": 7, "date_str": "domenica 6 marzo 2022", "quotes": "Dt 26,4-10; Sal 90; Rm 10,8-13", "quote_vangelo": "secondo Luca (4,1-13)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù, pieno di Spirito Santo, si allontanò dal Giordano ed era guidato dallo Spirito nel deserto, per quaranta giorni, tentato dal diavolo. Non mangiò nulla in quei giorni, ma quando furono terminati, ebbe fame. Allora il diavolo gli disse: «Se tu sei Figlio di Dio, di' a questa pietra che diventi pane». Gesù gli rispose: «Sta scritto: “Non di solo pane vivrà l'uomo”».\nIl diavolo lo condusse in alto, gli mostrò in un istante tutti i regni della terra e gli disse: «Ti darò tutto questo potere e la loro gloria, perché a me è stata data e io la do a chi voglio. Perciò, se ti prostrerai in adorazione dinanzi a me, tutto sarà tuo». Gesù gli rispose: «Sta scritto: “Il Signore, Dio tuo, adorerai: a lui solo renderai culto”».\nLo condusse a Gerusalemme, lo pose sul punto più alto del tempio e gli disse: «Se tu sei Figlio di Dio, gèttati giù di qui; sta scritto infatti: “Ai suoi angeli darà ordini a tuo riguardo affinché essi ti custodiscano”; e anche: “Essi ti porteranno sulle loro mani perché il tuo piede non inciampi in una pietra”». Gesù gli rispose: «È stato detto: “Non metterai alla prova il Signore Dio tuo”».\nDopo aver esaurito ogni tentazione, il diavolo si allontanò da lui fino al momento fissato.", "medita": "Satana c'è, esiste. È dotato di intelligenza e volontà malvagia. La Chiesa ci insegna da sempre che egli è un essere personale, concreto, non è una mera raffigurazione del male. Agisce parlando interiormente. Questa parola dentro si chiama tentazione. Il demonio è terribilmente banale, mai originale. Le sue tentazioni sono sempre le stesse, quelle che propone a nostro Signore in questa pagina di Vangelo: il soddisfacimento dei piaceri carnali, il potere personale che significa possesso, la ricerca della gloria e del compiacimento del mondo. La tentazione è strutturale nella vita cristiana, ci accompagna sempre, ma noi spesso la dimentichiamo o la tiriamo in causa solo in alcune situazioni. Noi pensiamo sempre la tentazione come invito a fare qualcosa di malvagio, qualcosa che danneggi noi e gli altri, ma in fondo non è proprio così. La tentazione è sempre innanzitutto mirata ad erodere la fede, a riporre la fede nella potenza, nella forza, nell'orgoglio, nell'autonomia, nel fare senza Dio. Infatti la tentazione spesso ci appare innocua; in fondo, che cosa c'è di male nel nutrire il proprio corpo, che c'è di male nel cercare il potere (“Saprei io cosa fare se avessi il potere, e sarei giusto davvero”), che male ci sarà mai nell'ottenere il consenso e l'ammirazione degli altri (“Io sono giusto e gli altri non avrebbero che da guadagnare ad imitarmi”)? Il demonio nella tentazione mette in discussione la presenza di Dio, la sua regalità, la sua potestà, il suo interessarsi della storia, il suo intervenire, il suo esserci vicino. Il demonio lavora in noi tramite immagini, fantasie, paure ed inquietudini per inoculare in noi il dubbio sulla bontà di Dio, sull'utilità della Sua presenza.", "riflettere": "“Che male c'è, in fondo”, “Non faccio male a nessuno se cedo a questa piccola tentazione”… Quante volte diciamo o sentiamo dire queste parole. La domanda vera dovrebbe essere: “Che cosa c'è di bene nel fare una determinata cosa” e soprattutto “Facendo in questo modo rendo gloria a Dio o a me stesso?”.", "preghfin": "San Michele Arcangelo, difendici nella lotta:\nsii il nostro aiuto contro la malvagità e le insidie del demonio.\nSupplichevoli preghiamo che Dio lo domini e Tu,\nPrincipe della Milizia Celeste, con il potere che ti viene da Dio,\nincatena nell'inferno satana e gli spiriti maligni,\nche si aggirano per il mondo per far perdere le anime.\nAmen."}