{"day": 7, "month": 3, "year": 2022, "weekday": 1, "date_str": "lunedì 7 marzo 2022", "quotes": "Lv 19,1-2.11-18; Sal 18", "quote_vangelo": "secondo Matteo (25,31-46)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Santa Perpetua e Felicita", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra.\nAllora il re dirà a quelli che saranno alla sua destra: “Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi”.\nAllora i giusti gli risponderanno: “Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere? Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?”. E il re risponderà loro: “In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me”.\nPoi dirà anche a quelli che saranno alla sinistra: “Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato”.\nAnch'essi allora risponderanno: “Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?”. Allora egli risponderà loro: “In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me”.\nE se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna».", "medita": "Il Vangelo di oggi ci offre una raffigurazione del giudizio finale: quel momento, ineludibile, in cui Cristo, il supremo giudice, dividerà i beati dai dannati.\nIl giudizio sarà per tutti i popoli della terra. Noi battezzati, noi figli di Dio, verremo giudicati sul comandamento dell'amore che ci ha dato Cristo nostro Signore (amore verso Dio e verso il prossimo), coloro che non hanno conosciuto il Vangelo verranno giudicati su che cosa avranno fatto “vedendo” le sofferenze di coloro che avranno incontrato nella vita.\nLa Carità sarà il metro del giudizio per chiunque. Vivere nella Carità significa non mettere se stessi al primo posto, donare se stessi nel luogo in cui siamo nati, nelle condizioni e nelle vicende della nostra vita.\nDio ci chiederà conto di coloro che abbiamo “visto”, cioè di coloro con cui ci troviamo a condividere il tempo della nostra vita. La famiglia, il matrimonio, è il primario luogo del dono di sé. Dono di sé alla sposa o allo sposo, ai figli, e poi man mano alla cerchia più esterna degli amici e di tutti coloro che possiamo “vedere”, che incontriamo.\nLa Chiesa ci mostra la strada in vista del giudizio finale e ci indica mirabilmente le opere di misericordia che siamo chiamati a compiere.\nLe opere di misericordia corporale: dar da mangiare agli affamati, dar da bere agli assetati, vestire gli ignudi, alloggiare i pellegrini, visitare gli infermi, visitare i carcerati, seppellire i morti.\nLe opere di misericordia spirituale: consigliare i dubbiosi, insegnare agli ignoranti, ammonire i peccatori, consolare gli afflitti, perdonare le offese, sopportare pazientemente le persone moleste, pregare Dio per i vivi e per i morti.\nLe opere di misericordia che la tradizione della Chiesa Cattolica ci ha tramandato sono la guida pratica per giungere pronti al giudizio finale.", "riflettere": "Dalle opere di misericordia: dar da mangiare agli affamati, dar da bere agli assetati, vestire gli ignudi, alloggiare i pellegrini, visitare gli infermi e i carcerati, non dipendono forse, secondo la solenne assicurazione di Cristo, nell'estremo giudizio la benedizione o la maledizione, il gaudio o il dolore per tutta l'eternità? Sì: alla gloria o alla infelicità eterna mena la trascuranza o l'atto della misericordia. (Pio XII)", "preghfin": "O Signore, fa' di me uno strumento della tua pace:\ndove è odio fa' ch'io porti amore; dove è offesa ch'io porti il perdono;\ndov'è discordia ch'io porti l'unione; dov'è dubbio fa' ch'io porti la fede;\ndove è l'errore ch'io porti la verità; dove è la disperazione ch'io porti la speranza;\ndove è tristezza ch'io porti la gioia; dove sono le tenebre ch'io porti la luce.\nO Maestro, fa' che io non cerchi tanto di essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché se è dando che si riceve, perdonando che si è perdonati,\nmorendo che si risuscita a Vita Eterna. Amen."}