{"day": 8, "month": 3, "year": 2022, "weekday": 2, "date_str": "martedì 8 marzo 2022", "quotes": "Is 55,10-11; Sal 33", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate. Voi dunque pregate così:\nPadre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "La preghiera a Dio Padre, che ci ha insegnato nostro Signore Gesù Cristo, rappresenta quello che dovremmo desiderare più di tutto, perché è quello che mantiene la nostra vita ben salda sulla via della salvezza. Pregando il Padre Nostro noi affermiamo che desideriamo che il nome di Dio sia santificato nella nostra vita con il cuore, la voce e le opere, e che tutto il mondo giunga a proclamare che Dio solo è santo.\nAffermiamo che desideriamo che il regno di Dio venga e la potestà di Cristo trasformi il nostro cuore e la nostra vita secondo la sua volontà e che, allo stesso modo, faccia per tutto il mondo. Affermiamo che desideriamo che sia fatta la volontà di Dio. Non la nostra, la Sua. In un mondo che esalta e spinge verso l'autorealizzazione e il soddisfacimento dei propri desideri, noi chiediamo di non realizzare i nostri progetti ma i suoi. Affermiamo che il nostro desiderio è di possedere solo il necessario per vivere, senza accumulare per il domani. Desideriamo il necessario solo per l'oggi perché sappiamo che non possiamo aggiungere un solo minuto alla nostra vita, e quindi vogliamo affidare tutto a Lui.\nAffermiamo che desideriamo che Dio perdoni i nostri peccati, perché siamo peccatori e solo la misericordia di Dio può saldare il nostro debito, sapendo che col suo perdono potremo essere in grado di perdonare a nostra volta. Affermiamo che sappiamo bene che la vita è un combattimento contro il demonio che vuole la nostra morte attraverso il peccato, e per questo chiediamo il Suo aiuto nel combattimento. Affermiamo che sappiamo che siamo immersi nel male a causa del peccato originale e che possiamo liberarcene solo attraverso di Lui.", "riflettere": "Il <i>Pater noster</i> è l'orazione più eccellente perché l'ha composta e ce l'ha insegnata Gesù Cristo medesimo; perché contiene chiaramente in poche parole tutto quello che possiamo sperare da Dio; ed è la regola e il modello di tutte le altre orazioni. (Catechismo di San Pio X)", "preghfin": "Dio, Padre misericordioso, che hai rivelato il tuo amore nel Figlio tuo Gesù Cristo,\ne l'hai riversato su di noi nello Spirito Santo, consolatore,\nti affidiamo oggi i destini del mondo e di ogni uomo.\nChinati su di noi peccatori, risana la nostra debolezza, sconfiggi ogni male,\nfa' che tutti gli abitanti della terra sperimentino la tua misericordia,\naffinché in te, Dio uno e trino, trovino sempre la fonte della speranza.\nEterno Padre, per la dolorosa Passione e la Risurrezione del tuo Figlio,\nabbi misericordia di noi e del mondo intero!\nAmen."}