{"day": 9, "month": 3, "year": 2022, "weekday": 3, "date_str": "mercoledì 9 marzo 2022", "quotes": "Gio 3,1-10; Sal 50", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "Il Vangelo di oggi ci offre un potente invito del Signore alla conversione. Siamo chiamati alla conversione, come fecero gli abitanti di Ninive, città sanguinaria dedita al peccato, che dopo aver ascoltato la predicazione di Giona fecero penitenza e cambiarono vita.\nConvertirsi non è comprendere, apprezzare o abbracciare una filosofia o un'ideologia; la conversione non è un'idea astratta, la conversione parte dal riconoscere la verità di Cristo e aderirvi con il cuore e con il proprio modo di vivere. Come gli abitanti di Ninive, siamo chiamati ad abbandonare gli schemi vecchi di una società decadente per rinnovarci in Cristo.\nLa conversione a cui siamo chiamati significa vivere in Cristo, avendo ben presente l'ineluttabilità del giudizio divino che avverrà secondo misericordia e giustizia. La serva di Dio Chiara Corbella Petrillo lasciava il proprio testamento spirituale al figlio scrivendo: “Qualsiasi cosa farai avrà senso solo se la vedrai in funzione della vita eterna”. La conversione inizia con la grazia di intuire questo, ovvero che le nostre azioni e i nostri pensieri acquistano un senso solo in Cristo e in vista del giudizio che un giorno verrà. Dopo aver acquisito questa prima consapevolezza, non ci servono segni particolari per la conversione, il Signore non ci ha fatto mancare niente di quanto serve per la nostra salvezza: la sua parola, i sacramenti e la santa Chiesa Cattolica. Non ci resta che implorare la pietà divina, operare nella carità e coltivare la speranza.", "riflettere": "Il libro di Giona e la sua prosecuzione neotestamentaria è la più decisa negazione del relativismo e dell'indifferenza che si possa immaginare. Anche per i cristiani di oggi vale “Alzati… e annunzia quanto ti dirò”. Anche oggi deve essere annunciato l'unico Dio. Anche oggi è necessario agli uomini Cristo, il vero Giona. Anche oggi deve esserci pentimento perché ci sia salvezza. E come la strada di Giona fu per lui stesso una strada di penitenza, e la sua credibilità veniva dal fatto che egli era segnato dalla notte delle sofferenze, così anche oggi noi cristiani dobbiamo innanzitutto essere per primi sulla strada della penitenza per essere credibili. (Benedetto XVI)", "preghfin": "Maria, Madre del Redentore e Madre nostra, porta del cielo e stella del mare,\nsoccorri il tuo popolo, che cade, ma che pur anela a risorgere!\nVieni in aiuto alla Chiesa, illumina i tuoi figli devoti,\nfortifica i fedeli sparsi nel mondo, chiama i lontani,\nconverti chi vive prigioniero del male!\nE tu, Spirito Santo, sii per tutti\nriposo nella fatica, conforto nel pianto,\nsollievo nel dolore e speranza della gloria.\nAmen.\n<i>(San Giovanni Paolo II)</i>"}