{"day": 10, "month": 3, "year": 2022, "weekday": 4, "date_str": "giovedì 10 marzo 2022", "quotes": "Est 4,17n.p-r.aa-bb.gg-hh; Sal 137", "quote_vangelo": "secondo Matteo (7,7-12)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chiedete e vi sarà dato; cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto.\nChi di voi, al figlio che gli chiede un pane, darà una pietra? E se gli chiede un pesce, gli darà una serpe?\nSe voi, dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono!\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti».", "medita": "La preghiera è l'ossigeno per la nostra vita spirituale e per la nostra conversione. Nostro Signore ci indica il giusto percorso da compiere per pregare: “Chiedere, cercare, bussare”. Il cristiano davanti a ogni evento entra con Gesù nel Getsemani per abbandonare l'uomo vecchio piegato al soddisfacimento della propria volontà e rivestire il nuovo che compie la volontà del Padre. Per questo la preghiera è l'attitudine fondamentale del cristiano. La preghiera presuppone la fede nella potenza e bontà di Dio: Dio può fare ogni cosa e ciò che fa non può essere che espressione della sua essenza, cioè l'amore. Quindi il cristiano che “bussa, cerca, chiede” deve saper chiedere il bene nella certezza che Dio, nei modi e tempi che non sono i nostri, lo farà. L'uomo del mondo, invece, non prega, esige. Schiacciato su se stesso non sa “cercare”, tutto deve essere subito a portata di mano. Non può “bussare” perché per lui la vita è sua, non ha bisogno del permesso, deve poter entrare e uscire da fatti e relazioni seguendo le concupiscenze. Di “chiedere” neanche a parlarne, tutto gli è dovuto. Per questo così spesso le preghiere restano inascoltate; nascono dall'inganno del demonio che ci spinge a “diventare come Dio”, al centro dell'universo.\nLa Quaresima che stiamo percorrendo ci prepara alla Pasqua, a rinunciare a Satana e rinnovare le promesse battesimali per camminare in una vita nuova, mossa dall'amore che mette Dio innanzi a tutto il resto e i bisogni di chi ci è accanto prima dei nostri desideri, programmi, criteri. Siamo dunque chiamati a convertirci, per donarci gratuitamente a chi viene da noi a “chiedere, bussare e cercare”.", "riflettere": "La preghiera è un cammino di conversione, il cammino della educazione divina, il cammino della grazia: pregano dobbiamo imparare che cosa sia buono o no; dobbiamo imparare la differenza assoluta tra il bene e il male, dobbiamo imparare la rinuncia ad ogni male, verificare le promesse battesimali: “Rinuncio a Satana e a tutte le sue opere”. (Cardinale Joseph Ratzinger)", "preghfin": "Signore, insegnami a pregare, con la tua umiltà,\nla tua sincerità, la tua dedizione, la tua profondità.\nInsegnami a pregare con tutto il mio essere, non solo con la mia mente.\nCon la mia volontà. Con il mio cuore. Con i miei piedi. Con i miei silenzi.\nNon devo aspettare il momento perfetto.\nInsegnami a pregare in mezzo a quello che sto vivendo proprio ora.\nAd aprirmi nella preghiera. A permettere alla mia fragilità di affacciarsi.\nInsegnami a passeggiare con te nella mia anima\ne a conoscere le mie valli e le mie montagne,\nle mie fonti e la mia sete, i miei deserti e i miei boschi.\nAmen."}