{"day": 11, "month": 3, "year": 2022, "weekday": 5, "date_str": "venerdì 11 marzo 2022", "quotes": "Ez 18,21-28; Sal 129", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinèdrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "Le parole di Gesù non sono esagerate, illuminano il disordine che il demonio ha portato nel mondo. La legge consegnata a Mosè poneva un argine al male dirompente, era come un pedagogo che doveva condurre alla verità. La legge ci impone di non uccidere, e su questo siamo tutti d'accordo; nessun fariseo ha mai ucciso, come nessuno di noi. Tuttavia la legge di Mosè non arriva a segnalare il pericolo di una parola detta con superficialità, di una battuta che cela una calunnia, di un insulto che sembra fotografare la realtà. È a questo segreto velenoso custodito nel cuore che puntano le parole di Gesù. È qui che sono concepiti i pensieri malvagi che divengono parole come proiettili prima, e azioni ingiuste poi. È nel cuore che alberga l'ingiustizia, cova il risentimento, è allevata l'incredulità. Chi si adira con il fratello lo ha già ucciso nel proprio cuore; chi lo considera stupido o pazzo ha già assassinato in lui l'immagine di Dio. Il cuore dell'empio è schiavo della menzogna di Satana e partorirà sempre azioni malvage, senza giustizia, perché fondamentalmente dettate dall'egoismo e dall'orgoglio autosufficiente.\nPer questo Gesù non fa distinzione tra omicidio e ira e insulto, perché tutto proviene dalla stessa radice. E Lui non è venuto a sostenere il muro della Legge eretto a difesa contro il male, lasciando una serie di precetti ancor più gravosi. Lui è venuto a instaurare il regno di Dio, la sua giustizia che supera quella degli scribi e dei farisei, che dilata la legge laddove i criteri umani e mondani non possono arrivare, a dare la vita per chi ci odia, ci insulta, ci è avversario davvero.", "riflettere": "I comandamenti, in particolare i precetti morali negativi, sono l'inizio e la prima tappa necessaria del cammino verso la libertà: «La prima libertà—scrive sant'Agostino—consiste nell'essere esenti da crimini… come sarebbero l'omicidio, l'adulterio, la fornicazione, il furto, la frode, il sacrilegio e così via. Quando uno comincia a non avere questi crimini (e nessun cristiano deve averli), comincia a levare il capo verso la libertà, ma questo non è che l'inizio della libertà, non la libertà perfetta». (Giovanni Paolo II, <i>Evangelium Vitae</i>)", "preghfin": "Mio Dio, spero dalla tua bontà,\nper le tue promesse e per i meriti di Gesù Cristo, nostro Salvatore,\nla vita eterna e le grazie necessarie per meritarla con le buone opere,\nche io debbo e voglio fare.\nSignore, che io possa goderti in eterno.\nAmen."}