{"day": 12, "month": 3, "year": 2022, "weekday": 6, "date_str": "sabato 12 marzo 2022", "quotes": "Dt 26,16-19; Sal 118", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "“Amore” è una delle parole oggi maggiormente abusate. La si pronuncia molto spesso, la si ode dappertutto, la si usa perfino per giustificare veri e propri abomini e per sostenere le trasgressione della legge divina. Addirittura è in nome dell'amore che si reclama l'uccisione del sofferente, e si osa sfigurare il matrimonio.\nSe ci trovassimo a rispondere alla domanda: “Che cos'è l'amore?”, credo che la prima risposta che ci verrebbe in mente sarebbe qualcosa di simile a questo: “L'amore è un sentimento, un impeto istintivo di benevolenza verso qualcuno, uno slancio interiore a fare il suo bene”. Il Vangelo di oggi ci dice che l'amore non è un sentimento, non è moto d'animo istintivo. Se così fosse sarebbe una condizione temporanea, volubile, involontaria, certamente gratificante ma di poco valore agli occhi di Dio, un tipo di amore terreno, incapace di renderci perfetti perché non proveniente da Cristo.\nL'amore in Cristo invece è innanzi tutto un atto di volontà, una scelta libera di fronte al bene e al male, non certo un mero sentimento. Amare in Cristo significa morire a noi stessi, vincere il nostro modo di pensare, rinunciare al nostro tornaconto, addirittura accantonare il nostro senso di giustizia.\nL'unico amore che può renderci “perfetti” e può farci santi passa dallo scandalo della croce. Arrivare ad amare i nemici, a pregare per il loro bene e la loro salvezza, è un modo di crocifiggere noi stessi, il nostro orgoglio, la nostra mentalità. Ogni gesto di amore in Cristo è una conversione, un morire a noi stessi per Cristo.", "riflettere": "Nella Chiesa, debole e povera anch'essa, e solo in essa possiamo imparare ad amare straordinariamente il marito, la moglie, i figli, il fidanzato, l'amico: l'amore all'altro sino alla fine, dove termina la sua dolcezza, la sua simpatia, la sua bellezza e iniziano i difetti, l'insopportabilità, i peccati. Amare sino a dove ci ha amato Dio, perché in quell'amore siamo stati uniti a Lui indissolubilmente, per sempre. (Don Antonello Iapicca)", "preghfin": "O Signore, fa' di me uno strumento della tua pace:\ndove è odio, fa' ch'io porti amore;\ndove è offesa, ch'io porti il perdono;\ndov'è discordia, ch'io porti l'unione;\ndov'è dubbio, fa' ch'io porti la fede;\ndove è l'errore, ch'io porti la verità;\ndove è la disperazione, ch'io porti la speranza;\ndove è tristezza, ch'io porti la gioia;\ndove sono le tenebre, ch'io porti la luce.\nO Maestro, fa' che io non cerchi tanto\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è dando, che si riceve;\nperdonando che si è perdonati;\nmorendo che si risuscita a vita eterna."}