{"day": 13, "month": 3, "year": 2022, "weekday": 7, "date_str": "domenica 13 marzo 2022", "quotes": "Gn 15,5-12.17-18; Sal 26; Fil 3,17-4,1", "quote_vangelo": "secondo Luca (9,28b-36)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare. Mentre pregava, il suo volto cambiò d'aspetto e la sua veste divenne candida e sfolgorante. Ed ecco, due uomini conversavano con lui: erano Mosè ed Elìa, apparsi nella gloria, e parlavano del suo esodo, che stava per compiersi a Gerusalemme.\nPietro e i suoi compagni erano oppressi dal sonno; ma, quando si svegliarono, videro la sua gloria e i due uomini che stavano con lui.\nMentre questi si separavano da lui, Pietro disse a Gesù: «Maestro, è bello per noi essere qui. Facciamo tre capanne, una per te, una per Mosè e una per Elìa». Egli non sapeva quello che diceva.\nMentre parlava così, venne una nube e li coprì con la sua ombra. All'entrare nella nube, ebbero paura. E dalla nube uscì una voce, che diceva: «Questi è il Figlio mio, l'eletto; ascoltatelo!».\nAppena la voce cessò, restò Gesù solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto.", "medita": "La trasfigurazione di nostro Signore è una grande fonte di consolazione e di speranza per tutti noi. Insieme ai tre discepoli possiamo salire sul monte per contemplare sul volto umano di Cristo la luce gloriosa di Dio.\nGesù si sta avvicinando al compimento della sua missione e il momento buio della passione e della morte di croce è sempre più vicino. Anche i discepoli dovranno passare attraverso quei momenti tremendi di smarrimento e di angoscia. Ma nostro Signore oggi dona a loro e a noi la certezza che Lui è la luce del mondo, che anche quando le tenebre ricopriranno la nostra esistenza, anche quando sembrerà che tutto è perduto, Lui sarà la nostra Luce e non dovremo disperare, perché Cristo ci porta la luce di Dio che non ci abbandona mai.\nLa teofanìa della gloriosa trasfigurazione è estasi, conforto del cuore, speranza, meraviglia, ma anche una parola che viene dal Padre: «Questi è il Figlio mio, l'eletto; ascoltatelo!». Cristo Gesù è il figlio di Dio, è questa la nostra fede! Nostro Signore Gesù Cristo non è il più grande uomo della storia, non è il più grande profeta, tantomeno il più grande filosofo. Egli è Dio, per mezzo di Lui tutte le cose sono state create. Il destino di tutta la storia della salvezza, il compimento di tutte le Scritture stanno in quel volto radiante e in quelle vesti candide. La parola del Padre che esce misteriosamente dalla nube ci indica la divinità dell'uomo Gesù Cristo stabilendo in modo definitivo il fondamento della nostra fede e, comandando di ascoltare suo Figlio, stabilisce il senso e la meta della nostra esistenza.", "riflettere": "[Cristo] è il rivelatore del Dio invisibile, è il primogenito di ogni creatura, è il fondamento di ogni cosa; Egli è il Maestro dell'umanità, è il Redentore; Egli è nato, è morto, è risorto per noi; Egli è il centro della storia e del mondo; Egli è Colui che ci conosce e che ci ama. (San Paolo VI)", "preghfin": "O Dio, che nella gloriosa Trasfigurazione\ndel Cristo Signore\nhai confermato i misteri della fede\ncon la testimonianza della legge e dei profeti\ne hai mirabilmente preannunziato\nla nostra definitiva adozione a tuoi figli,\nfa' che ascoltiamo la parola del tuo amatissimo Figlio\nper diventare coeredi della sua vita immortale."}