{"day": 14, "month": 3, "year": 2022, "weekday": 1, "date_str": "lunedì 14 marzo 2022", "quotes": "Dn 9,4b-10; Sal 78", "quote_vangelo": "secondo Luca (6,36-38)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "“Siate misericordiosi, come il Padre vostro è misericordioso”. Come possiamo ambire a essere misericordiosi come lo è il Signore nostro Dio? Perché mai nostro Signore dovrebbe pretendere da noi peccatori la perfezione che è solo di Dio? A prima vista sembrano parole dette per scoraggiarci, per prendersi gioco di noi, perché è come se ci chiedesse di raggiungere un traguardo irraggiungibile.\nIl resto del brano ci aiuta a fare chiarezza. Quello che ci chiede nostro Signore è di amare senza fare calcoli, perché l'amore che fa calcoli, che tiene una segreta contabilità, non è l'amore cristiano, non è l'amore che ci salva. Se giudichiamo e condanniamo prima di amare stiamo misurando l'altro e cadremo nel tranello di dosare l'amore in base al giudizio.\nSolo il perdono, cioè l'oblio perenne dei male ricevuto, riuscirà a evitare di misurare il bene che possiamo fare. Perché il perdono ci rende innanzitutto liberi: liberi dalla contabilità del male e del bene, liberi dalla misura che dispensa l'amore in base ai meriti dell'altro. Il demonio sa bene che mettere un contatore al cuore per misurare l'amore è il primo passo verso la nostra rovina, è il modo certo per chiudere prima o poi quel rubinetto e separarci dalla fonte della misericordia che è Dio.\nIl Padre nostro ci ama senza limiti, il suo è un amore senza misura, un amore libero. Nostro Signore ci vuole liberi, liberi dalla paura di dare troppo, dalla paura di amare eccessivamente. È questa paura che genera il peccato e finisce per allontanarci da Dio.", "riflettere": "Un Cristianesimo di carità senza verità può venire facilmente scambiato per una riserva di buoni sentimenti, utili per la convivenza sociale, ma marginali. In questo modo non ci sarebbe più un vero e proprio posto per Dio nel mondo. La carità eccede la giustizia, perché amare è donare, offrire del “mio” all'altro; la carità supera la giustizia e la completa nella logica del dono e del perdono. (Benedetto XVI, <i>Caritas in Veritate</i>)", "preghfin": "Dio della libertà,\nche non cessi di uscire da te\nper donarti all'altro,\ncontagiaci con la libertà di amare,\nperché nella sequela di Gesù di Nazareth,\nFiglio tuo e Signore nostro,\npossiamo essere liberi dai pregiudizi e dalle paure,\nliberi nell'amore,\nsostenuti nella nostra debolezza e paura\ndallo Spirito Santo. Amen."}