{"day": 15, "month": 3, "year": 2022, "weekday": 2, "date_str": "martedì 15 marzo 2022", "quotes": "Is 1,10.16-20; Sal 49", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.  Tutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Per piacere a Dio ed essere “esaltati” da Lui occorre percorrere la via dell'umiltà. Il segreto dell'umiltà è essere capaci di affidarsi a Dio e capire che tutto è un suo dono. L'umiltà non è sforzarsi di credere che i talenti che Dio ci ha dato valgono meno di quanto si creda; l'umiltà, al contrario, è riconoscere che i talenti che abbiamo non ce li siamo guadagnati ma ci sono stati donati, e per questo devono essere usati per la gloria di Dio e non per alimentare la nostra superbia.\nLa superbia è credere d'essere quel che non siamo. Dilapidare tutte le nostre energie per diventare quel che non saremo mai. La superbia tiene Dio fuori dalla porta della nostra vita. Siamo creati per essere veri, e liberi, e felici, invece spesso gemiamo sotto la dura legge della superbia, la menzogna primordiale iniettataci dal mentitore.\nLa ricerca dell'apprezzamento del mondo, credere di meritare quel piacere appagante di essere persone importanti e onorate, non è la via che il Signore ci indica. L'autocompiacimento, la sensazione di essere buoni in un mondo perverso, di aver dimostrato di essere migliori degli altri è la via della perdizione, perché porta alla sensazione di autosufficienza anziché al riconoscersi bisognosi della Misericordia di Dio a causa della nostra meschinità. La salvezza viene da Dio, non ci si salva da soli.\nSolo riconoscendo che uno solo è il Maestro (e non siamo noi), che uno solo è il Padre (e non siamo noi) e una sola è la Guida (e, ancora una volta, non siamo noi) riusciremo ad entrare nella dimensione dell'umiltà vera; e, se saremo umili, il Signore ci dice che verremo esaltati.", "riflettere": "Ciò che il Nemico [ci parla è il diavolo quindi con il “Nemico” si deve intendere “Iddio”] vuole è di portare l'uomo a uno stato mentale nel quale egli possa concepire la miglior cattedrale del mondo, e sapere che si tratta della migliore, e goderne, senza essere più (o meno) o diversamente contento di averla fatta lui, che se fosse stata fatta da un altro. (C. S. Lewis, <i>Lettere di Berlicche</i>)", "preghfin": "Dal desiderio di essere amato, liberami Signore.\nDal desiderio di essere stimato, liberami Signore.\nDal desiderio di essere preferito, liberami Signore.\nDal desiderio di essere approvato, liberami Signore.\nDalla paura di essere umiliato, liberami Signore.\nDalla paura di essere rifiutato, liberami Signore.\nDalla paura di essere calunniato, liberami Signore.\nDalla paura di essere abbandonato, liberami Signore.\nFa' che io possa sempre desiderare che gli altri crescano e io diminuisca,\ncosì che abbia ad assomigliare sempre più a te, mio dolce Signore.\nAmen."}