{"day": 16, "month": 3, "year": 2022, "weekday": 3, "date_str": "mercoledì 16 marzo 2022", "quotes": "Ger 18,18-20; Sal 30", "quote_vangelo": "secondo Matteo (20,17-28)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i dodici discepoli e lungo il cammino disse loro: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani perché venga deriso e flagellato e crocifisso, e il terzo giorno risorgerà».\nAllora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dòminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Quanto è stridente il contrasto fra nostro Signore che chiama in disparte i discepoli e, come quando fra amici si condivide una confidenza preziosa, preannuncia loro la sua passione, morte e risurrezione, e la richiesta della madre che si raccomanda affinché i figli abbiano una degna ricompensa per aver lasciato tutto per seguire Gesù.\nCristo parla di salvezza eterna, del compimento di tutta la storia umana, della vera libertà donata ad ogni uomo attraverso la croce, della vittoria definitiva sul peccato e sulla morte, e fra i suoi c'è qualcuno che pensa meschinamente alla “carriera”.\nMa sarebbe troppo facile biasimare la madre dei figli di Zebedeo, facile sdegnarsi come gli altri discepoli. In fondo non siamo molto dissimili a quella donna! Che cos'è la prima cosa che desideriamo per i nostri figli, che cosa chiediamo al Signore per loro? La cosa che più desideriamo per loro è che restino in comunione con Cristo anche a costo della croce per la salvezza della loro anima, oppure desideriamo come prima cosa che siano felici, realizzati, in salute, che abbiano una buona posizione sociale?\n Il Signore ci conosce e sa quanto sappiamo essere meschini, e, nonostante si trovi circondato da persone che non hanno ancora capito niente del suo insegnamento, con infinita pazienza spiega pacatamente loro che nel regno dei cieli si conta alla rovescia, si conta a partire dall'ultimo. Il numero uno per Dio è l'ultimo dei numeri, non il primo. Cristo sta andando incontro alla croce per la nostra salvezza, perché è attraverso lo scandalo della croce, l'ultimo gradino della scala sociale, che ci sarà la resurrezione e la salvezza.", "riflettere": "Portare la croce dietro a Gesù, significa essere disposti a qualsiasi sacrificio per amore suo. Significa non mettere niente e nessuno prima di lui, neanche le persone più care, neanche la propria vita. (San Giovanni Paolo II)", "preghfin": "Signore, mettici al servizio dei nostri fratelli di tutto il mondo\nche vivono e muoiono nella povertà e nella fame.\nAffidali a noi oggi; da' loro il pane quotidiano\ninsieme al nostro amore pieno di comprensione, di pace, di gioia.\nSignore, fa' di me uno strumento della tua pace,\naffinché io possa portare l'amore dove c'è l'odio,\nlo spirito del perdono dove c'è l'ingiustizia,\nl'armonia dove c'è la discordia, la verità dove c'è l'errore,\nla fede dove c'è il dubbio, la speranza dove c'è la disperazione,\nla luce dove ci sono ombre e la gioia dove c'è la tristezza.\nSignore, fa' che io cerchi di confortare e non di essere confortata,\ndi capire e non di essere capita, e di amare e non di essere amata,\nperché dimenticando se stessi ci si ritrova,\nperdonando si viene perdonati e morendo ci si risveglia alla vita eterna.\n<i>(Madre Teresa di Calcutta)</i>"}