{"day": 17, "month": 3, "year": 2022, "weekday": 4, "date_str": "giovedì 17 marzo 2022", "quotes": "Ger 17,5-10; Sal 1", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui.\nAllora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”.\nMa Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”.\nAbramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "Anche oggi il Vangelo ci parla di quelle verità di fede che la Chiesa Cattolica chiama i <i>Novissimi</i>: la morte, il giudizio, il destino eterno. Verità che spesso tendiamo ad accantonare, e che invece dovrebbero essere sempre ben presenti nella nostra vita come una bussola per orientarci nelle scelte.\nDell'uomo ricco della parabola non sappiamo in fondo molto: non sappiamo se fosse un onesto cittadino, se obbediva alla legge civile, se pagava le tasse, insomma se fosse una brava persona agli occhi del mondo. Quello che sappiamo di lui è che era indifferente verso la sofferenza di chi vedeva ogni giorno nella sua casa, presso la sua tavola, e sappiamo che era amante del lusso, del piacere, e intento a soddisfare i propri desideri.\nDa questo si può capire ciò che davvero serve per piacere a Dio e per entrare nel regno dei cieli il giorno del giudizio. Chi vive per se stesso, per il proprio successo, per soddisfare i propri istinti alla ricerca del piacere, e non si cura di chi gli sta intorno, non entra nella casa del Padre.\nIn fondo quest'uomo non doveva andare a cercare Lazzaro: egli era il suo prossimo, gli viveva vicino, lo incontrava ogni giorno.\nNon occorre andare a cercare i bisognosi in terre lontane, non occorre andare alla ricerca dei bisognosi. Il Signore li mette sulla nostra strada, ce li fa incontrare in coloro che ci stanno sempre accanto; basta saperli riconoscere, accorgersi di loro, avere occhi attenti.\nLa parabola contiene comunque la chiave per ravvivare la nostra speranza, perché indica gli strumenti a nostra disposizione per ottenere la vita eterna: noi abbiamo la legge e la dottrina della Chiesa Cattolica che ci indica ciò che è giusto, buono e gradito al Signore, e abbiamo i profeti e i santi che ci illuminano con il loro esempio e intercedono per noi.", "riflettere": "Vedete, figli miei, non bisogna dimenticare che abbiamo un'anima da salvare ed un'eternità che ci aspetta. Il mondo, le ricchezze, i piaceri, gli onori passeranno; il cielo e l'inferno non passeranno mai. Stiamo quindi attenti! (San Giovanni Maria Vianney)", "preghfin": "Anima di Cristo, santificami.\nCorpo di Cristo, salvami.\nSangue di Cristo, inebriami.\nAcqua del costato di Cristo, lavami.\nPassione di Cristo, confortami.\nO buon Gesù, esaudiscimi.\nDentro le tue ferite nascondimi.\nNon permettere che io mi separi da te.\nDal nemico maligno difendimi.\nNell'ora della mia morte chiamami. Comandami di venire a te,\nperché con i tuoi Santi io ti lodi nei secoli dei secoli. Amen."}