{"day": 18, "month": 3, "year": 2022, "weekday": 5, "date_str": "venerdì 18 marzo 2022", "quotes": "Gn 37,3-4.12-13a.17b-28; Sal 104", "quote_vangelo": "secondo Matteo (21,33-43.45-46)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono.\nMandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo. Da ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?». Gli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”? Perciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».\nUdite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro. Cercavano di catturarlo, ma ebbero paura della folla, perché lo considerava un profeta.", "medita": "Il Signore ha costruito una vigna per noi, curata dalla sua Provvidenza e difesa dalla fitta siepe della dottrina cattolica, opera di un Dio pieno d'amore, provvidente e infinitamente generoso. Tutto quello che in essa accade rivela l'ostinato amore di Dio per ogni uomo, testimoniato dall'importanza assoluta che per il “Padrone” hanno i frutti della vigna. Ad ogni frutto non raccolto corrisponde un uomo cui è stata sottratta la possibilità di salvarsi. Noi vignaioli non dobbiamo far altro che custodire e consegnare i frutti per i quali il Padrone ha investito tutto. E invece sorgono in noi invidia, omicidio, concupiscenza, in un delirio di violenza che non ha fine. Noi vignaioli siamo spesso preda della nostra carne schiava, imprigionata dalle passioni, che al momento del raccolto, quando si devono fare i conti, si trascina nell'abisso del peccato. I nostri occhi sono accecati dall'inganno più feroce, quello sussurrato dal serpente ai piedi dell'albero della vita, secondo il quale Dio non è amore, ma solo leggi, sbarramenti, tabù e ingiustizie.\nÈ per questo che la Chiesa diventa per noi una matrigna che non capisce le nostre esigenze, esige troppo, non si adegua ai tempi, non si conforma alla mentalità di questo mondo. Ma il Signore non si stanca di noi, non ci abbandona, non ci punisce. Egli è la vittima divenuto salvatore, è il rigettato divenuto testata d'angolo. È questa l'opera di Dio, ed è una meraviglia agli occhi degli uomini. Rendiamo grazie a Dio per la sua opera, in modo che anche noi, poveri coltivatori fraudolenti e assassini, rinnovati nel suo sangue, possiamo consegnare i frutti attesi al tempo dovuto.", "riflettere": "Il potere del peccato abbrutisce l'umanità, degradandola attraverso una via discendente, che ci avvicina all'animalità, privando per gradi dell'autentica dignità originaria: lo spirito si asservisce alla carne, che prende il sopravvento senza alcun controllo. (San Tommaso d'Aquino)", "preghfin": "A te, o Signore, io elevo l'anima mia.\nDio mio, in te confido; fa' che io non sia deluso,\nche i miei nemici non trionfino su di me.\nNessuno di quelli che sperano in te sia deluso;\nsiano confusi quelli che si comportano slealmente senza ragione.\nO Signore, fammi conoscere le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e ammaestrami;\npoiché tu sei il Dio della mia salvezza;\nio spero in te ogni giorno.\n<i>(Salmo 25)</i>"}