{"day": 19, "month": 3, "year": 2022, "weekday": 6, "date_str": "sabato 19 marzo 2022", "quotes": "2Sam 7,4-5a.12-14a.16; Sal 88; Rm 4,13.16-18.22", "quote_vangelo": "secondo Matteo (1,16.18-21.24a)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "San Giuseppe", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.", "medita": "Giuseppe della casa di Davide, il più grande modello di vita per ogni uomo cristiano. Giuseppe, uomo che non si sottrae di fronte a ciò che è giusto fare, sempre pronto a obbedire alla volontà di Dio. Giuseppe, vero esempio di virilità e di virtù maschili.\nGiuseppe è il modello da seguire per i fidanzati cristiani. Il fidanzamento è l'impegno vero ad amare, rispettare e proteggere la propria fidanzata fin da subito. Giuseppe non fugge di fronte a quello che umanamente si presentava come uno scandalo che avrebbe trascinato nel disonore sia Maria che lui stesso. Pensa prima di tutto a tutelare, per quanto possibile, Maria, considerando il ripudio in segreto.\nGiuseppe è il modello di ogni sposo cristiano. Giuseppe non fugge di fronte alla prospettiva di un matrimonio diverso da quello che si era immaginato e che aveva desiderato. Giuseppe non asseconda il proprio orgoglio, ma decide di presidiare con onore e fedeltà il posto che Dio ha scelto per lui. Il matrimonio è per ogni sposo cristiano il luogo dove il Signore ci ha chiamato a vivere, e deve essere il luogo dove siamo disposti a morire ogni giorno a noi stessi.\nGiuseppe è il modello di ogni padre cristiano. Giuseppe accoglie quel figlio speciale, quel figlio giunto “al momento sbagliato”. Giuseppe ancora una volta non fugge, non cerca scorciatoie. Quanti bambini vengono uccisi con l'aborto anche per colpa della vigliaccheria dei padri che non lottano per la vita dei propri figli. Giuseppe protegge, cresce, educa suo figlio con coraggio e senza compromessi. Giuseppe fa quello che è giusto fare per il bene della sua famiglia senza fare calcoli, pronto a sfidare il potere costituito e a rischiare tutto per loro.\nNella società di oggi, dove l'uomo sembra aver perso la sua identità, ogni uomo cristiano riscopra la propria virilità lasciandosi ispirare da San Giuseppe.", "riflettere": "E voi, mariti, amate le vostre mogli, come Cristo ha amato la Chiesa e ha dato se stesso per lei, per renderla santa, […]. Così anche i mariti hanno il dovere di amare le mogli come il proprio corpo, perché chi ama la propria moglie ama se stesso. (Lettera agli Efesini, 5)", "preghfin": "A te, o beato Giuseppe, stretti dalla tribolazione ricorriamo,\ne fiduciosi invochiamo il tuo patrocinio dopo quello della tua santissima Sposa.\nDeh! Per quel sacro vincolo di carità, che ti strinse all'Immacolata Vergine Madre di Dio,\ne per l'amore paterno che portasti al fanciullo Gesù, guarda, te ne preghiamo,\ncon occhio benigno la cara eredità che Gesù Cristo acquistò col suo sangue,\ne col tuo potere ed aiuto sovvieni ai nostri bisogni.\nProteggi, o provvido custode della divina famiglia, l'eletta prole di Gesù Cristo;\nallontana da noi, o Padre amantissimo, la peste di errori e di vizi che ammorba il mondo;\nassistici propizio dal cielo in questa lotta contro il potere delle tenebre,\no nostro fortissimo protettore;\ne come un tempo salvasti dalla morte la minacciata vita del pargoletto Gesù,\ncosì ora difendi la santa Chiesa di Dio dalle ostili insidie e da ogni avversità;\ne stendi ognora sopra ciascuno di noi il tuo patrocinio, affinché sul tuo esempio,\ne mercè il tuo soccorso, possiamo vivere virtuosamente, piamente morire,\ne conseguire l'eterna beatitudine in cielo. Così sia.\n<i>(Papa Leone XIII)</i>"}