{"day": 20, "month": 3, "year": 2022, "weekday": 7, "date_str": "domenica 20 marzo 2022", "quotes": "Es 3,1-8a.13-15; Sal 102; 1Cor 10,1-6.10-12", "quote_vangelo": "secondo Luca (13,1-9)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo si presentarono alcuni a riferire a Gesù il fatto di quei Galilei, il cui sangue Pilato aveva fatto scorrere insieme a quello dei loro sacrifici. Prendendo la parola, Gesù disse loro: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subito tale sorte? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo. O quelle diciotto persone, sulle quali crollò la torre di Sìloe e le uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\nDiceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. Allora disse al vignaiolo: “Ecco, sono tre anni che vengo a cercare frutti su quest'albero, ma non ne trovo. Tàglialo dunque! Perché deve sfruttare il terreno?”. Ma quello gli rispose: “Padrone, lascialo ancora quest'anno, finché gli avrò zappato attorno e avrò messo il concime. Vedremo se porterà frutti per l'avvenire; se no, lo taglierai”».", "medita": "Nessuno di noi può ritenersi giustificato, tantomeno per il semplice motivo di essere battezzati e parte della Chiesa. Il Signore ci ricorda che no, non siamo migliori di nessuno, non abbiamo alcun diritto per morire santamente. Gesù non minaccia un castigo, ma profetizza la triste conseguenza riservata a un cuore indurito. Si “perisce” tutti, ma il modo può essere diverso. Si può morire come chi non ha speranza ed è colto impreparato, o con il cuore di una sposa che attende il ritorno dello sposo. Si può morire con e per amore, o chiusi nell'orgoglio e nell'egoismo che acceca e non ci fa capire nulla di quello che ci accade.\nIl fico della parabola è facile riconoscerlo in ciascuno di noi, ed è immediato pensare ai nostri frutti. Quanto sono scarsi i nostri frutti (spesso sono addirittura inesistenti)…\nLa nostra esistenza è centrata su noi stessi? Siamo come un fico che è cresciuto fiero della sua florida chioma, della robustezza del suo tronco, ma che non ha prodotto quei frutti per i quali è stato piantato nella vigna, quei frutti che non sono per noi ma per gli altri?\nIl Signore è giusto ma anche paziente, e ci concede, per l'intercessione di Maria Santissima, dei Santi e della Chiesa Cattolica, un'altra opportunità. Possiamo convertirci e iniziare a portare frutto ed evitare quel tremendo “Taglialo!”, perché il frutto buono non arriva dal nostro attivismo, dalle nostre opere, ma il vero frutto buono giunge quando entriamo nel mistero di Cristo e, spogliati del nostro Io, lo lasciamo agire. Allora la torre non ci schiaccerà nella disperazione, ma sarà un'occasione per donarsi e amare. Una bella differenza, no?", "riflettere": "Dio non ci ordina cose impossibili; ma mentre comanda, ci avvisa di fare ciò che possiamo e di chiedere quello cui le nostre forze non bastano; poi ci aiuta, affinché possiamo praticarlo. (Sant'Agostino)", "preghfin": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\nper la tua giustizia salvami.\nPorgi a me l'orecchio,\nvieni presto a liberarmi.\nSii per me la rupe che mi accoglie,\nla cinta di riparo che mi salva.\nTu sei la mia roccia e il mio baluardo,\nper il tuo nome dirigi i miei passi.\n<i>(Salmo 31)</i>"}