{"day": 21, "month": 3, "year": 2022, "weekday": 1, "date_str": "lunedì 21 marzo 2022", "quotes": "2Re 5,1-15a; Sal 41-42", "quote_vangelo": "secondo Luca (4,24-30)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù [cominciò a dire nella sinagoga a Nàzaret:] «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidóne. C'erano molti lebbrosi in Israele al tempo del profeta Elisèo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "La Chiesa è universale, non può essere limitata da vincoli di sangue o di etnia. Il Vangelo è per tutte le genti, e per questo la Chiesa è stata da sempre missionaria seguendo il comando di Gesù: “Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo, insegnando loro ad osservare tutto ciò che vi ho comandato” (Mt 28, 19--20).\nIllusorio sarebbe credere di essere parte del popolo eletto solo per il fatto di essere nati nel cuore della cristianità. La nostra società sta abbandonando il Vangelo e la fede in Cristo Gesù, abbracciando il materialismo e la ricerca del mero soddisfacimento dei propri desideri e istinti, cercando la salvezza al di fuori di Cristo, voltando le spalle alla tradizione per abbracciare nuovi stili di vita che umiliano e sfigurano l'uomo. Non abbiamo alcuna “rendita di posizione” che possa metterci al riparo dal giudizio divino se non convertiamo il nostro cuore e non torniamo a fare la volontà di Dio abbandonando ogni traccia di presunzione e di superbia che invece fu propria del popolo di Israele ai tempi della vita terrena di nostro Signore.\nSe non convertiamo il nostro cuore, se non abbandoniamo le nostre false credenze, le nostre illusorie certezze, se non siamo disponibili a rinunciare alle nostre comodità, al nostro benessere, la verità di Cristo risulterà intollerabile alle nostre orecchie e ci ritroveremo, anche noi, a spingere nostro Signore “fin sul ciglio del monte per gettarlo giù”.", "riflettere": "L'elemento essenziale del profeta non è quello di predire i futuri avvenimenti; il profeta è colui che dice la verità perché è in contatto con Dio e cioè si tratta della verità valida per oggi che naturalmente illumina anche il futuro. (Cardinale Joseph Ratzinger)", "preghfin": "Togli via da me, o Signore, questo cuore di pietra.\nStrappami questo cuore raggrumato.\nDistruggi questo cuore non circonciso.\nDammi un cuore nuovo, un cuore di carne, un cuore puro!\nTu purificatore dei cuori e amante dei cuori puri,\nprendi possesso del mio cuore, prendivi dimora.\nAbbraccialo e accontentalo.\nSii tu più alto di ogni mia sommità,\npiù interiore della mia stessa intimità.\nTu, esemplare di ogni bellezza e modello di ogni santità,\nscolpiscilo con il martello della tua misericordia,\nDio del mio cuore e mia eredità,\no Dio, mia eterna felicità.\n<i>(Baldovino, vescovo)</i>"}