{"day": 22, "month": 3, "year": 2022, "weekday": 2, "date_str": "martedì 22 marzo 2022", "quotes": "Dn 3,25.34-43; Sal 24", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto. Così anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Colpisce in questa parabola l'enormità del debito che il servo aveva accumulato verso il re, e colpisce la convinzione del servo stesso di poter in qualche modo restituire col tempo quanto dovuto al padrone. Il debito non era restituibile perché enorme, e l'unico modo che il re aveva di risolvere la questione era seguire la giustizia terrena, che reclamava la schiavitù del servo e della sua famiglia, oppure seguire la legge dell'amore, che concedeva il condono dell'intero debito. Il re, lo abbiamo letto, decide per il condono, perché ama il suo servo e lo vuole libero, libero da ogni schiavitù conseguenza del grande debito. Noi potremo mai liberarci dall'enorme debito che abbiamo col Signore, un debito enorme come il nostro peccato? Il peccato è un debito che non possiamo ripagare perché troppo grande per le nostre forze, quindi possiamo solo rivolgerci al Signore implorandolo di cancellarlo attraverso il sacramento della riconciliazione. La Chiesa Cattolica insegna che la remissione dei peccati avviene per misericordia di Dio se siamo nella condizione di essere veramente pentiti e intenzionati, con la grazia di Dio, a non commetterlo più. La Chiesa sa che in assenza di queste due condizioni non potrà esserci la vera conversione del cuore. Senza una vera conversione del cuore non possiamo essere toccati e rigenerati dal perdono ricevuto, e finiremo prima o poi per comportarci come il servo della parabola. Perdonati, anziché conformarci al Signore e diventare un piccolo riflesso dell'amore di Dio, continueremmo a vivere la vita vecchia e a ragionare secondo la giustizia del mondo decretando in maniera definitiva la nostra condanna.", "riflettere": "Voi sapete che non a prezzo di cose corruttibili, come l'argento e l'oro, foste liberati dalla vostra vuota condotta ereditata dai vostri padri, ma con il sangue prezioso di Cristo, come di agnello senza difetti e senza macchia. […] Egli portò i nostri peccati nel suo corpo sul legno della croce, perché, non vivendo più per il peccato, vivessimo per la giustizia. (1Pt 1, 18--19; 2, 24).", "preghfin": "Ricordati, o piissima Vergine Maria,\nnon essersi mai udito al mondo che alcuno abbia ricorso al tuo patrocinio,\nimplorato il tuo aiuto, chiesto la tua protezione e sia stato abbandonato.\nAnimato da tale confidenza, a te ricorro, o Madre, Vergine delle Vergini,\na te vengo e, peccatore contrito, innanzi a te mi prostro.\nNon volere, o Madre del Verbo, disprezzare le mie preghiere,\nma ascoltami propizia ed esaudiscimi. Amen."}