{"day": 23, "month": 3, "year": 2022, "weekday": 3, "date_str": "mercoledì 23 marzo 2022", "quotes": "Dt 4,1.5-9; Sal 147", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Il Signore ci richiama alla fedeltà alla legge di Dio e all'insegnamento della Chiesa Cattolica che da duemila anni la sta conservando e tramandando e ci insegna a fuggire ogni forma di relativismo.\nLe mode, i cambiamenti del costume della società non possono cambiare “un solo iota o un solo trattino della legge”. Niente e nessuno ha il potere di decretare decaduto anche il minimo aspetto della legge divina, neppure quando il mondo intero ci spinge a modificare il senso profondo del bene e del male, ad accettare il peccato in nome della libertà, della tolleranza e della realizzazione individuale, addirittura talvolta camuffandolo e spacciandolo per una forma di carità.\nPer vivere pienamente la vita cristianamente è necessario accogliere il senso profondo che Dio le dona. Per il Signore questo ci ha consegnato i suoi “comandamenti”, sul Sinai prima e sulla montagna di Galilea poi; sono il suo stesso amore declinato nella vita dell'uomo. Orientare la nostra vita, le scelte, le azioni di ogni giorno non alla legge del mondo ma alla legge di Dio, perché solo Dio è giustizia, verità e salvezza per la nostra anima.\nIl Signore non si limita a metterci in guardia dal trasgredire i suoi comandamenti. Non è sufficiente osservare la volontà di Dio, ci è chiesto anche di insegnarla. Insegnarla ai bambini, agli amici, ai familiari; proclamare al mondo che la legge di Dio è l'unica verità, l'unica via di giustizia e di verità, anche se questo significa andare contro la mentalità del mondo, ogni giorno sempre più tronfia di vanità e di autosufficienza.", "riflettere": "Quello che facciamo per le anime, Gesù lo tiene come fatto per sè. Egli nota nel libro della vita tutti i travagli, tutte le pene, tutte le croci che noi soffriamo per la salvezza e la santificazione delle anime. (Santa Francesca Cabrini)", "preghfin": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\n<i>(Salmo 18)</i>"}