{"day": 24, "month": 3, "year": 2022, "weekday": 4, "date_str": "giovedì 24 marzo 2022", "quotes": "Ger 7,23-28; Sal 94", "quote_vangelo": "secondo Luca (11,14-23)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle furono prese da stupore. Ma alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me è contro di me, e chi non raccoglie con me, disperde».", "medita": "“Chi non è con me è contro di me” sono parole che colpiscono per la loro nettezza. Sembrano un avvertimento del pericolo costituito dall'abbracciare incondizionatamente modelli, ideologie, leader che non sono dalla parte di Cristo e quindi sono contro di Lui.\nQuando si accetta che l'educazione cristiana sia accantonata per far spazio alle ideologie, teorie, modelli valoriali che negano la Verità rivelata, siamo contro Cristo. Quando si accettano leggi e si sostengono uomini che legiferano contro la vita, contro il matrimonio, contro il valore sacro della vita umana in quanto immagine del Creatore, siamo contro Cristo. Quando si scade in un deismo generico, un sincretismo religioso che equipara la rivelazione cristiana, unica via per la salvezza e unica verità, alle altre religioni, siamo contro Cristo.\nNon cadiamo nella menzogna di coloro che dicevano che è per mezzo di Beelzebùl che Cristo scaccia i demoni. Non cadiamo nella menzogna dei tanti che oggi affermano che l'insegnamento della Chiesa Cattolica, unica custode del vero da duemila anni, non sia coerente col Vangelo. “Deve essere fermamente creduto”, afferma Benedetto XVI “che la Chiesa è necessaria alla salvezza. Infatti solo Cristo è il mediatore e la via della salvezza”. La Chiesa Cattolica è la sposa di Cristo, la sua dottrina viene da Cristo. Pretendere di piegare il magistero della Chiesa alla mentalità di questo tempo è come affermare che l'opera di Cristo ci porta verso il male.\nAbbiamo fede in Cristo che è più forte del demonio e della menzogna che da lui proviene. Abbiamo fede nella Chiesa, una, santa, cattolica e apostolica, unica depositaria della verità, e sforziamoci di conformarci alla sua dottrina per la salvezza della nostra anima e per il bene del mondo.", "riflettere": "È anche ricorrente la tesi che nega l'unicità e l'universalità salvifica del mistero di Gesù Cristo. Questa posizione non ha alcun fondamento biblico. Infatti, deve essere fermamente creduta, come dato perenne della fede della Chiesa, la verità di Gesù Cristo, Figlio di Dio, Signore e unico salvatore, che nel suo evento di incarnazione, morte e risurrezione ha portato a compimento la storia della salvezza, che ha in lui la sua pienezza e il suo centro. (Dichiarazione <i>Dominus Iesus</i>, Congregazione per la Dottrina della Fede, 6 Agosto 2000)", "preghfin": "Gloria al Padre e al Figlio\ne allo Spirito Santo.\nCome era nel principio, ora e sempre,\nnei secoli dei secoli. Amen."}