{"day": 25, "month": 3, "year": 2022, "weekday": 5, "date_str": "venerdì 25 marzo 2022", "quotes": "Is 7,10-14;8,10c; Sal 39; Eb 10,4-10", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Annunciazione del Signore", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "“Rallegrati”. Quale notizia potrebbe rallegrarci maggiormente della notizia che finalmente è giunta la nostra liberazione? Rallegriamoci come si rallegra il prigioniero che sente la serratura della sua miserabile cella aprirsi e rivede finalmente la luce! Rallegriamoci come si rallegra l'innamorato che scopre che il suo amore è corrisposto! Rallegriamoci insieme a Maria Santissima perché Dio si è incarnato ed è giunto in mezzo a noi per liberarci dal peccato, per salvarci, per darci la vita eterna!\n“Non temere”. Possiamo smettere di aver paura, nulla ci spaventi! Dio è entrato nella storia, Dio si è fatto carne nel grembo di Maria santissima, che cosa dovremmo mai temere se Dio è in mezzo a noi? Se staremo con Dio, se appoggeremo, come Giovanni, il nostro capo sul petto di Cristo, chi potrà farci del male? Perfino il calvario, la morte, il più profondo degli abissi umani non deve spaventarci: se Dio è in mezzo a noi, la fine di tutto sarà la vita e la beatitudine.\n“Nulla è impossibile a Dio”. Se solo avessimo un briciolo della fede di Maria, quanto cambierebbe la nostra vita! Di fronte a Dio che si è incarnato ed è venuto ad abitare in mezzo a noi quanto patetici appaiono i nostri tentativi di cambiare la storia, la nostra vita, il nostro futuro con le sole nostre forze, quanta vanità nel nostro agitarsi per accaparrare ricchezza e prestigio in questa vita. Affidiamoci, come Maria, a colui che ci ha creato, e viviamo nella certezza che Lui, incarnandosi, ha vinto il mondo e ha vinto la morte.", "riflettere": "A battere le stesse orme della fede operosa di Maria ci invita perciò l'odierna solennità: una fede generosa, che si apre alla Parola di Dio, che accoglie la volontà di Dio, qualunque essa sia e comunque si manifesti. (San Giovanni Paolo II, 1981)", "preghfin": "Ave Maria, gratia plena, Dominus tecum.\nBenedicta tu in mulieribus, et benedictus fructus ventris tui, Iesus.\nSancta Maria, mater Dei, ora pro nobis peccatoribus\nnunc et in hora mortis nostrae.\nAmen."}