{"day": 26, "month": 3, "year": 2022, "weekday": 6, "date_str": "sabato 26 marzo 2022", "quotes": "Os 6,1-6; Sal 50", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano. Il fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Non esiste alcun peccato che Dio non possa perdonare, non esiste alcuno che possa restare escluso dalla sua misericordia; neanche il peggiore tra i pubblicani, uomo tra i più disprezzati al tempo di Gesù. Neanche noi, oggi, così come siamo, con i peccati che ci affliggono e dai quali non riusciamo proprio a liberarci. Occorre però avere l'atteggiamento del pubblicano, ovvero riconoscersi peccatore e indegno di rivolgersi a Dio, evitando di presentarsi al Signore con l'atteggiamento di chi va ad incassare un credito o a ottenere una grazia come contraccambio di meriti guadagnati con le proprie opere. Accostiamoci al saramento della Confessione come il pubblicano è salito al tempio, e torneremo a casa giustificati, felici della misericordia di Dio e desiderosi di conversione. Il fariseo non sente il bisogno di conversione perché, ingannato dal demonio, crede di meritare il paradiso, non sapendo però che si tratta di un paradiso contraffatto al cui centro aveva messo il suo ego. E così, proprio il Tempio dove incontrare Dio era diventato la passerella dell'ipocrisia. Come spesso è la nostra vita, che diviene un'autocelebrazione non-stop. Voler essere cristiani ma allo stesso tempo preoccuparsi di piacere al mondo, di non rischiare niente della nostra reputazione a causa della fedeltà a Cristo, preoccuparsi prima del consenso e del quieto vivere che della coerenza al Vangelo, come per il fariseo, ci impedisce di tornare a casa giustificati. È quello che accade a “chi presume di essere giusto e disprezza gli altri”. Come noi che, prigionieri di un Io sconfinato che si crede “diverso”, “nullifichiamo” il prossimo.", "riflettere": "Il pubblicano “sta a distanza”, ma nello stesso tempo confida. Ecco l'atteggiamento giusto verso Dio. Sentirsi indegni di lui, a causa dei propri peccati; ma confidare nella sua misericordia, proprio perché egli ama il peccatore pentito. (San Giovanni Paolo II)", "preghfin": "Oppresso da un nugolo di colpe, ho superato il pubblicano per eccesso di malizia,\ne ho assunto per giunta la boria millantatrice del fariseo,\nrendendomi da ogni parte privo di qualsiasi bene.\nSignore, usami indulgenza.\nAprimi le porte del pentimento,\ndatore di vita, perché fin dall'alba si leva il mio spirito,\nsi volge in preghiera al tuo santo tempio,\nportando con sé il tempio contaminato del mio corpo.\nMa nella tua compassione purificami,\nper la tenera benevolenza della tua misericordia.\nGuidami sulla via della salvezza, o Madre di Dio,\nperché ho profanato la mia anima con peccati vergognosi\ne ho dissipato la mia vita nella negligenza.\nMa per la tua intercessione liberami da ogni impurità.\n<i>(Preghiera della domenica del fariseo e del pubblicano della liturgia bizantina)</i>"}