{"day": 27, "month": 3, "year": 2022, "weekday": 7, "date_str": "domenica 27 marzo 2022", "quotes": "Gs 5,9a.10-12; Sal 33; 2Cor 5,17-21", "quote_vangelo": "secondo Luca (15,1-3.11-32)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture riceva la tua parola,\nattraverso la meditazione accresca la conoscenza di te\ne attraverso la preghiera contempli il volto amato di Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo ora e nei secoli dei secoli. Amen.", "vangelo": "In quel tempo, si avvicinavano a Gesù tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro».\nEd egli disse loro questa parabola: «Un uomo aveva due figli. Il più giovane dei due disse al padre: “Padre, dammi la parte di patrimonio che mi spetta”. Ed egli divise tra loro le sue sostanze. Pochi giorni dopo, il figlio più giovane, raccolte tutte le sue cose, partì per un paese lontano e là sperperò il suo patrimonio vivendo in modo dissoluto. Quando ebbe speso tutto, sopraggiunse in quel paese una grande carestia ed egli cominciò a trovarsi nel bisogno. Allora andò a mettersi al servizio di uno degli abitanti di quella regione, che lo mandò nei suoi campi a pascolare i porci. Avrebbe voluto saziarsi con le carrube di cui si nutrivano i porci; ma nessuno gli dava nulla. Allora ritornò in sé e disse: “Quanti salariati di mio padre hanno pane in abbondanza e io qui muoio di fame! Mi alzerò, andrò da mio padre e gli dirò: Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio. Trattami come uno dei tuoi salariati”. Si alzò e tornò da suo padre.\nQuando era ancora lontano, suo padre lo vide, ebbe compassione, gli corse incontro, gli si gettò al collo e lo baciò. Il figlio gli disse: “Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio”. Ma il padre disse ai servi: “Presto, portate qui il vestito più bello e fateglielo indossare, mettetegli l'anello al dito e i sandali ai piedi. Prendete il vitello grasso, ammazzatelo, mangiamo e facciamo festa, perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato”. E cominciarono a far festa.\nIl figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze; chiamò uno dei servi e gli domandò che cosa fosse tutto questo. Quello gli rispose: “Tuo fratello è qui e tuo padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo”. Egli si indignò, e non voleva entrare. Suo padre allora uscì a supplicarlo. Ma egli rispose a suo padre: “Ecco, io ti servo da tanti anni e non ho mai disobbedito a un tuo comando, e tu non mi hai mai dato un capretto per far festa con i miei amici. Ma ora che è tornato questo tuo figlio, il quale ha divorato le tue sostanze con le prostitute, per lui hai ammazzato il vitello grasso”. Gli rispose il padre: “Figlio, tu sei sempre con me e tutto ciò che è mio è tuo; ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato”».", "medita": "Per arrivare ad ottenere il perdono del padre, il figlio intraprende un percorso ben preciso, che parte dalla consapevolezza delle conseguenze devastanti del peccato, passa dalla ferma intenzione di cambiare vita (la conversione), e giunge all'umile richiesta al padre di essere riammesso nella sua casa.\nLa parabola indica la strada per la remissione dei peccati, e la Chiesa Cattolica, nella sua divina sapienza tramandata nei secoli dalla tradizione, ci chiede di seguire la strada indicata dal Signore attraverso la parabola. Essa insegna infatti che le condizioni per ricevere il perdono dei peccati sono il pentimento, l'intenzione di non commettere più il peccato e la confessione davanti al sacerdote. Al mancare di una di queste condizioni il sacramento della Riconciliazione non ha valore.\nEcco l'immagine perfetta della parabola. Un padre misericordioso che aspetta il figlio perduto, e che, di fronte ad un figlio devastato dall'esperienza del peccato che non vuole più vivere la schiavitù del peccato ma, al contrario, vuole con tutte le sue forze tornare alla casa del padre e sottomettersi alla sua volontà, lo accoglie e fa festa grande. Proprio come la Chiesa Cattolica, che lascia la libertà ai propri figli e, quando questi si perdono, aspetta trepidante il loro ritorno. E di fronte alla conversione, al pentimento, all'umile volontà di tornare a vivere nella legge di Dio da parte del peccatore, impartisce il sacramento della Riconciliazione che perdona i peccati e dona la grazia. La misericordia di Dio non è un'amnistia, è invece un atto d'amore di un padre che soffre nel vederci vivere nella sozzura del peccato e vuole tirarci fuori dal porcile. Tuttavia il padre non va a cercare il figlio per riportarlo a casa, lo aspetta, perché sa che se tornerà sarà perché vuole, a costo della propria umiliazione, davvero lasciarsi alle spalle il peccato e non ne avrà più nostalgia.", "riflettere": "Davanti al peccato, fuggire senza nostalgia. La curiosità non serve, fa male! “Ma, in questo mondo tanto peccaminoso, come si può fare? Ma come sarà questo peccato? Io vorrei conoscere…”. No, lascia! La curiosità ti farà male! Fuggire e non guardare indietro! Siamo deboli, tutti, e dobbiamo difenderci. (Papa Francesco])", "preghfin": "Eterno Padre, io ti offro il corpo,\nil sangue, l'anima e la divinità\ndel tuo dilettissimo Figlio e Signore nostro Gesù Cristo,\nin espiazione dei miei peccati\ne di quelli del mondo intero.\n<i>(Coroncina della Divina Misericordia)</i>"}