{"day": 28, "month": 3, "year": 2022, "weekday": 1, "date_str": "lunedì 28 marzo 2022", "quotes": "Is 65,17-21; Sal 29", "quote_vangelo": "secondo Giovanni (4,43-54)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù partì [dalla Samarìa] per la Galilea. Gesù stesso infatti aveva dichiarato che un profeta non riceve onore nella propria patria. Quando dunque giunse in Galilea, i Galilei lo accolsero, perché avevano visto tutto quello che aveva fatto a Gerusalemme, durante la festa; anch'essi infatti erano andati alla festa.\nAndò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafàrnao. Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e gli chiedeva di scendere a guarire suo figlio, perché stava per morire. Gesù gli disse: «Se non vedete segni e prodigi, voi non credete». Il funzionario del re gli disse: «Signore, scendi prima che il mio bambino muoia». Gesù gli rispose: «Va', tuo figlio vive». Quell'uomo credette alla parola che Gesù gli aveva detto e si mise in cammino. Proprio mentre scendeva, gli vennero incontro i suoi servi a dirgli: «Tuo figlio vive!». Volle sapere da loro a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno, la febbre lo ha lasciato». Il padre riconobbe che proprio a quell'ora Gesù gli aveva detto: «Tuo figlio vive», e credette lui con tutta la sua famiglia.\nQuesto fu il secondo segno, che Gesù fece quando tornò dalla Giudea in Galilea.", "medita": "Il funzionario del re certamente era una persona molto in vista, abituata ad essere riverita e obbedita da tutti. Tuttavia c'è un momento nella vita di questa persona in cui egli si rende conto di non potere tutto, capisce che ci sono situazioni ed eventi che neppure lui col suo potere può controllare. Ecco quindi che la malattia del figlio, l'angoscia di perderlo, la frustrazione di essere impotente lo portano a sperare in colui che tutto può.\nSi tratta di un'esperienza che tutti abbiamo fatto: il momento del dolore, della debolezza dell'impotenza può essere il momento della nostra conversione. Il momento in cui ci rendiamo conto di non essere Dio, il momento in cui tocchiamo con mano il nostro limite e capiamo che Dio è necessario, sono momenti dolorosi ma preziosissimi, perché le difficoltà possono diventare una chiamata alla fede, alla conversione.\nSappiamo che il funzionario, ricostruendo il momento in cui il Signore è entrato nella sua vita (“un'ora dopo mezzogiorno”), riconosce l'intervento di Dio nella sua vita, e riesce ad associare il bene ricevuto all'azione di Dio. Questo è un passaggio fondamentale per ciascuno di noi: il saper riconoscere che Dio opera nella nostra vita. Di fronte alle difficoltà e alla sofferenza possiamo lamentarci e imprecare, oppure possiamo riconoscere che in esse Dio opera per la nostra conversione e accettarle con la certezza che, se riusciremo a viverle con fede, da esse nascerà una vita nuova.", "riflettere": "O Signore! Come sono sproporzionati i nostri desideri alle vostre meraviglie! In che miseria finiremmo noi col rimanere se proporzionaste i Vostri doni alle nostre domande. (Santa Teresa d'Avila)", "preghfin": "O Dio, insegnami a pregare chiedendo\nche sia fatta non la mia, ma la tua volontà.\nInsegnami ad affidarmi al tuo amore,\nsapendo che niente è più importante della salvezza dell'anima.\nInsegnami a vivere ogni giorno nella prospettiva della vita eterna,\nimparando così che anche la sofferenza e la tribolazione\npossono, in te, essere la via della mia salvezza.\nAmen."}