{"day": 30, "month": 3, "year": 2022, "weekday": 3, "date_str": "mercoledì 30 marzo 2022", "quotes": "Is 49,8-15; Sal 144", "quote_vangelo": "secondo Giovanni (5,17-30)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Il Padre mio agisce anche ora e anch'io agisco». Per questo i Giudei cercavano ancor più di ucciderlo, perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\nGesù riprese a parlare e disse loro: «In verità, in verità io vi dico: il Figlio da se stesso non può fare nulla, se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa allo stesso modo. Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, perché voi ne siate meravigliati. Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi egli vuole. Il Padre infatti non giudica nessuno, ma ha dato ogni giudizio al Figlio, perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.\nIn verità, in verità io vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.\nIn verità, in verità io vi dico: viene l'ora – ed è questa – in cui i morti udranno la voce del Figlio di Dio e quelli che l'avranno ascoltata, vivranno. Come infatti il Padre ha la vita in se stesso, così ha concesso anche al Figlio di avere la vita in se stesso, e gli ha dato il potere di giudicare, perché è Figlio dell'uomo. Non meravigliatevi di questo: viene l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e usciranno, quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna. Da me, io non posso fare nulla. Giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato».", "medita": "Parole che sgretolano quel deismo generico che sembra andare per la maggiore: solo Cristo è la salvezza, perché Cristo è il figlio del Padre e sarà lui a giudicare. Solo in Cristo c'è verità e salvezza e vita, perché solo in Cristo Dio è entrato nella storia facendosi uomo e portandoci la salvezza. E la Chiesa è la continuatrice dell'opera di Cristo perché continua dopo duemila anni a portare nel mondo la parola di Dio in modo che gli uomini la possano ascoltare, possano credere in Dio e salvarsi. La Chiesa ha la vita di Cristo suo sposo, ha la sua parola che ha il potere di ricreare e condurre a perfezione le vite schiave dei peccati. La Chiesa ha imparato dal suo Signore a non far nulla da se stessa; non si avvita su superbe alchimie psicologiche, non si affida a poveri e limitati ricorsi umani. La Chiesa fa quello che vede fare al suo sposo, imitatore perfetto del Padre: “Il Figlio da sé non può fare nulla se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa”. La Chiesa, così come ciascuno di noi che siamo la Chiesa, è chiamata a vivere guardando Cristo, nel quale possiamo vedere il Padre, e fare quello che le è stato chiesto: portare la parola di Dio nel mondo e battezzare tutte le genti nel nome del Padre, del Figlio e dello Spirito Santo. In questa Quaresima guardiamo a Lui e abbandoniamo la menzogna che ci impedisce di vedere Dio nel Figlio che ci parla, preferendo il sabato al Signore del sabato, l'opera umana all'opera divina; quella menzogna che ci porta a non credere a Gesù e respingere il Signore perché “si fa Dio” nella nostra storia per salvarci, mentre in noi non c'è posto che per un solo dio, il nostro Io.", "riflettere": "Non ti è detto: sforzati di cercare la via per giungere alla verità e alla vita; non ti è stato detto questo: Pigro, alzati! La via stessa è venuta a te e ti ha scosso dal sonno; e se è riuscita a scuoterti, alzati e cammina! (Sant'Agostino)", "preghfin": "Gloria al Padre e al Figlio\ne allo Spirito Santo.\nCome era nel principio, ora e sempre,\nnei secoli dei secoli. Amen."}