{"day": 31, "month": 3, "year": 2022, "weekday": 4, "date_str": "giovedì 31 marzo 2022", "quotes": "Es 32,7-14; Sal 105", "quote_vangelo": "secondo Giovanni (5,31-47)", "curatore": "Monica e Giuseppe Lami", "prevangelo": "", "indications": "", "preghiniz": "Dio della luce, manda su di me il tuo Spirito Santo\naffinché attraverso l'ascolto delle Scritture\nriceva la tua parola,\nattraverso la meditazione\naccresca la conoscenza di te\ne attraverso la preghiera\ncontempli il volto amato\ndi Gesù Cristo tuo Figlio,\nche vive e regna con te e lo Spirito Santo\nora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Se fossi io a testimoniare di me stesso, la mia testimonianza non sarebbe vera. C'è un altro che dà testimonianza di me, e so che la testimonianza che egli dà di me è vera.\nVoi avete inviato dei messaggeri a Giovanni ed egli ha dato testimonianza alla verità. Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché siate salvati. Egli era la lampada che arde e risplende, e voi solo per un momento avete voluto rallegrarvi alla sua luce.\nIo però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato. E anche il Padre, che mi ha mandato, ha dato testimonianza di me. Ma voi non avete mai ascoltato la sua voce né avete mai visto il suo volto, e la sua parola non rimane in voi; infatti non credete a colui che egli ha mandato.\nVoi scrutate le Scritture, pensando di avere in esse la vita eterna: sono proprio esse che danno testimonianza di me. Ma voi non volete venire a me per avere vita.\nIo non ricevo gloria dagli uomini. Ma vi conosco: non avete in voi l'amore di Dio. Io sono venuto nel nome del Padre mio e voi non mi accogliete; se un altro venisse nel proprio nome, lo accogliereste. E come potete credere, voi che ricevete gloria gli uni dagli altri, e non cercate la gloria che viene dall'unico Dio?\nNon crediate che sarò io ad accusarvi davanti al Padre; vi è già chi vi accusa: Mosè, nel quale riponete la vostra speranza. Se infatti credeste a Mosè, credereste anche a me; perché egli ha scritto di me. Ma se non credete ai suoi scritti, come potrete credere alle mie parole?».", "medita": "Nostro Signore Gesù Cristo non ha certo bisogno della gloria del mondo, ma non possiamo certo dire lo stesso di noi. Così come i Giudei, anche noi abbiamo paura di non essere importanti, di non essere veduti e considerati dagli altri, e ci troviamo a dover assolutamente escogitare qualcosa per essere protagonisti e conquistarci un ruolo.\nLa Quaresima ci accompagna alla verità; ci aiuta a scoprire che, come tra i Giudei, anche nelle nostre famiglie, come negli uffici, nei gruppi di amici, in parrocchia, tutti cerchiamo gloria gli uni dagli altri, ovvero la vanagloria, fumo, tutta apparenza e nessuna sostanza. “Chi cede a questa vanità autoreferenziale in fondo nasconde una miseria molto grande” (Cardinale Jorge Bergoglio). O viviamo per cercare la gloria del mondo o viviamo alla ricerca e nel desiderio della gloria di Dio.\nChe cosa significa cercare “la gloria che viene dall'unico Dio?”. Che tipo di gloria è mai questa? La gloria che viene da Dio è compiacere Dio facendosi umili e vivendo non mettendo noi stessi al centro della nostra vita, bensì Cristo. In questo modo da umili verremo esaltati da Dio il giorno tremendo e gioioso dell'incontro con Lui, perché riconosciuti da Lui. La conversione del cuore, che cerchiamo nella Quaresima, inizi con l'abbandonare la superbia che vuole sempre piacere e che brama il consenso degli altri per fare spazio alla fede in colui che ci salva dalla morte del peccato.", "riflettere": "Viviamo la verità! Impariamo questo realismo: non voler apparire, ma voler piacere a Dio e fare quanto Dio ha pensato di me e per me, e così accettare anche l'altro. L'accettare l'altro, che forse è più grande di me, suppone proprio questo realismo e l'amore della verità; suppone accettare me stesso come «pensiero di Dio», così come sono, nei miei limiti e, in questo modo, nella mia grandezza. (Benedetto XVI)", "preghfin": "Il Signore è buono e giusto;\nperciò insegnerà la via ai peccatori.\nGuiderà gli umili nella giustizia,\ninsegnerà agli umili la sua via.\nTutti i sentieri del Signore sono bontà e verità\nper quelli che osservano il suo patto e le sue testimonianze.\nPer amor del tuo nome, o Signore,\nperdona la mia iniquità, perché essa è grande.\nChi è l'uomo che teme il Signore?\nDio gl'insegnerà la via che deve scegliere.\n<i>(Salmo 25)</i>"}