{"day": 1, "month": 5, "year": 2022, "weekday": 7, "date_str": "domenica 1 maggio 2022", "quotes": "At 5,27b-32.40b-41; Sal 29; Ap 5,11-14", "quote_vangelo": "secondo Giovanni (21,1-19)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Giuseppe lavoratore\nTempo di Pasqua\nSalterio: terza settimana", "preghiniz": "Ti esalterò, Signore, perché mi hai risollevato,\nnon hai permesso ai miei nemici di gioire su di me.\nSignore, hai fatto risalire la mia vita dagli inferi,\nmi hai fatto rivivere perché non scendessi nella fossa.\n<i>(Salmo 29)</i>", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si squarciò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore.\nGesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.\nQuand'ebbero mangiato, Gesù disse a Simon Pietro: «Simone, figlio di Giovanni, mi ami più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli». Gli disse di nuovo, per la seconda volta: «Simone, figlio di Giovanni, mi ami?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pascola le mie pecore». Gli disse per la terza volta: «Simone, figlio di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli domandasse: «Mi vuoi bene?», e gli disse: «Signore, tu conosci tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecore. In verità, in verità io ti dico: quando eri più giovane ti vestivi da solo e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti vestirà e ti porterà dove tu non vuoi». Questo disse per indicare con quale morte egli avrebbe glorificato Dio. E, detto questo, aggiunse: «Seguimi».", "medita": "Il luogo protagonista di questo racconto del Vangelo è il mare di Tiberiade, detto anche mare di Galilea o lago di Genezaret, a seconda della località da cui prende il nome, in quelle rive dove tutto era incominciato per i primi discepoli che avevano seguito Gesù.\nÈ di Pietro l'iniziativa di andare a pescare come per fare, di nuovo, quello che lui e i suoi compagni sapevano fare, anche se di fatto la pesca sarà infruttuosa. Sembra quasi che i discepoli vogliano ricominciare la vita a modo loro nell'incapacità di comprendere appieno il mistero della Passione, Morte e Risurrezione di Gesù. In questa situazione appare il Maestro.\nÈ Giovanni a riconoscerlo, ma Pietro compie un gesto di grande rispetto nei confronti di Gesù: pur dovendosi tuffare in mare si riveste, stringendo la veste ai fianchi perché non lo intralci durante la nuotata; non sarebbe stato opportuno rincontrare il Maestro solo con le “vesti della pesca”. Pietro è tutto qui, in questo gesto: un uomo semplice che dimostra il suo grande amore non a parole, ma che sa di essere “piccolo” di fronte al suo Signore. E proprio della sua capacità di amare gli viene chiesto conto dal Maestro poco dopo. Per tre volte, come per fargli capire bene quello che questo amore significherà.\nSiamo con te Pietro, trepidanti di fronte alla domanda che a ognuno il Signore rivolge: «Mi ami?».\nNon importa se abbiamo rinnegato, né se siamo tornati a pescare pesci invece che uomini; quello che conta è se siamo capaci di un amore che chiede tutto: i pensieri, gli affetti, la vita. Davanti al Signore, Pietro ritorna a essere semplicemente Simone, “nudo”, anche se si era rivestito, perché il Signore, che conosce tutto, ci vede così come siamo e ci chiama così. E sarà Simone quella roccia su cui si costituirà la Chiesa nascente.", "riflettere": "Nell'amore sono stato generato nella Chiesa. E un giorno nascerò nell'Amore che è Dio stesso. Christian mi ami? La domanda mi perseguita attraverso qualsiasi rinnegamento. Posso dire di sì, ma a voce bassa, come un soffio, un soffio che non è il mio… (Chrisian De Chergé, <i>L'Altro, l'Atteso</i>)", "preghfin": "Signore Gesù, tu che hai permesso che Pietro passasse per tante paure,\nperché risplendesse in lui la verità del Vangelo che doveva manifestare agli altri,\nfa' che anche noi ci lasciamo amare da te nelle nostre prove.\nFa' che riconosciamo la tua bontà,\nfa' che ci lasciamo amare e conquistare dalla tua croce\nper poterti conoscere come tu sei, cioè il Dio che ci ama,\ne per poter con gioia partecipare alla tua gloria e proclamarla agli altri.\nTu che vivi e regni nei secoli dei secoli. Amen.\n<i>(Carlo Maria Martini)</i>"}