{"day": 2, "month": 5, "year": 2022, "weekday": 1, "date_str": "lunedì 2 maggio 2022", "quotes": "At 6,8-15; Sal 118", "quote_vangelo": "secondo Giovanni (6,22-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Sant'Atanasio\nSalterio: prima settimana", "preghiniz": "Anche se i potenti siedono e mi calunniano,\nil tuo servo medita i tuoi decreti.\nI tuoi insegnamenti sono la mia delizia:\nsono essi i miei consiglieri.\nTi ho manifestato le mie vie e tu mi hai risposto;\ninsegnami i tuoi decreti.\nFammi conoscere la via dei tuoi precetti\ne mediterò le tue meraviglie.\nTieni lontana da me la via della menzogna,\ndonami la grazia della tua legge.\nHo scelto la via della fedeltà,\nmi sono proposto i tuoi giudizi.\n<i>(Salmo 118)</i>", "vangelo": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, vide che c'era soltanto una barca e che Gesù non era salito con i suoi discepoli sulla barca, ma i suoi discepoli erano partiti da soli.\nAltre barche erano giunte da Tiberìade, vicino al luogo dove avevano mangiato il pane, dopo che il Signore aveva reso grazie.\nQuando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».", "medita": "La folla (l'uomo) è in cerca di Gesù, pensa di sapere dove trovarlo e invece lì Gesù non c'è, e allora continua a cercare e cercandolo segue i suoi passi, i passi di Gesù: quelli che si vedono e quelli che non si vedono. Trovatolo gli pone una domanda: quando sei venuto qui? Cioè quando sei arrivato e come sei arrivato? La folla (l'uomo) si stupisce dei modi di Dio perché non sono i modi degli uomini, Gesù non segue gli schemi degli uomini. Gesù non si giustifica, non risponde a quella domanda, ma ne pone una a sua volta che solleva un problema. Gesù guarda la folla, guarda noi, guarda me, guarda te e dice: “Cosa cerchi quando cerchi me?”. Questa è la domanda che vale una vita!\nGesù sprona la folla a capire perché lo sta cercando; è un po' come se dicesse: “Voi mi cercate perché avete fame e io vi ho dato da mangiare, ma questo motivo non sostiene la ricerca e non consente l'incontro vivo e reale con me. Ascoltate meglio la vostra fame, ascoltate la fame più profonda che è dentro di voi”.\nGesù ci sprona ad andare oltre i nostri bisogni “primari”, ci chiede di andare oltre la nostra fame e scrutare più a fondo nel cuore. È come se Gesù ci volesse dire: “Se mettendoti in cerca di me hai intuito che ti sei messo in cerca del tuo tesoro, non sbagliare mira, non fermarti a quello che io ti posso dare e che sazia però la tua fame superficiale. Cerca un altro cibo, cerca il cibo che rimane”.\nMa qual è questo cibo che rimane? È un cibo che io mangio qui ma che è per la vita eterna ed è un cibo che ci dà il Figlio dell'uomo. Allora la folla si incuriosisce e chiede “Cosa dobbiamo fare?”. Gesù indica che lui stesso è il cibo che rimane, è lui stesso il fine e il mezzo della ricerca. Il cibo che dura per la vita eterna ha queste tre sfaccettature: l'invito a cercare Gesù per Gesù e non Gesù per quello che lui fa per noi; l'invito a nutrirci del legame con Dio che è la sua Parola; l'invito a nutrirci del corpo di Gesù che è l'Eucarestia.", "riflettere": "Cosa cerco veramente quando sento il bisogno di incontrare Gesù? Sono davvero desideroso di vivere l'incontro con Lui e consegnargli tutta la mia vita o voglio solo che esaudisca le mie preghiere, facendo la mia volontà e non la Sua?", "preghfin": "Signore, io mi metto in cammino sempre per raggiungerti e incontrarti.\nTutta la mia vita è un grande viaggio per scoprirti, conoscerti e amarti.\nDiventare tuo discepolo è lo scopo di tutto il mio camminare nella vita.\nFa' che impari a migliorare me stesso guidato dalla parola del tuo vangelo.\nSolo così farò veramente quel pellegrinaggio che mi aiuta a diventare un vero cristiano.\nTutto ciò che ho conosciuto e imparato, ora diventi patrimonio della mia esistenza,\nperché io lo possa trasmettere con la testimonianza di una vita di fede."}