{"day": 3, "month": 5, "year": 2022, "weekday": 2, "date_str": "martedì 3 maggio 2022", "quotes": "1Cor 15,1-8a; Sal 18", "quote_vangelo": "secondo Giovanni (14,6-14)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santi Filippo e Giacomo", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nDi te ha detto il mio cuore: «Cercate il suo volto»;\nil tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nMostrami, Signore, la tua via,\nguidami sul retto cammino,\na causa dei miei nemici.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinfranchi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, disse Gesù a Tommaso: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me. Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta». Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Quante volte non sappiamo dove stiamo andando, forse nemmeno dove ci troviamo. Tommaso chiede a Gesù quale sia la via. Noi conosciamo la via perché conosciamo Gesù, unica via che porta al Padre. Vedere lui è già vedere il Padre. Eppure, per Filippo non è così scontato. E in effetti non lo è. Non è sufficiente guardare distrattamente, lanciare uno sguardo veloce su Gesù per poter vedere il Padre. Il nostro sguardo va educato.\nGesù va conosciuto, incontrato, frequentato. D'altronde Egli è via, e allora va percorsa. Una via non è qualcosa che ci fa star fermi, ma qualcosa che ci fa mettere in cammino. Camminare per la via allora è camminare verso di Lui, con Lui.\nLo abbiamo visto: non possiamo far finta di nulla. Ci mostra il Padre, che in quanto tale non è a noi sconosciuto.\nNella prima lettura di oggi, Paolo elenca una lista di persone a cui il Signore risorto è apparso, cioè si è manifestato, si è reso visibile. «Più di cinquecento fratelli» l'hanno visto, tra cui anche i discepoli, Giacomo e Filippo. E “chi ha visto lui ha visto il Padre”. Gesù esaudisce così quel desiderio di Filippo: «Mostraci il Padre». Quel desiderio che è nel cuore di ogni uomo: «Il tuo volto, Signore, io cerco» (Sal 26).\n«Credetemi», ci dice Gesù. Egli stesso è la Verità: a chi credere se non a lui? E ci viene anche incontro: «Se non altro credetelo per le opere stesse». I segni che il Signore compie non sono necessari a dimostrare la sua vita vissuta nel Padre. Sono segni gratuiti di vita, per aiutare la nostra incredulità, per dare concretezza a quanto sta affermando.", "riflettere": "Gesù dice agli apostoli: «Io sono la via, la verità e la vita»; quelle stesse parole le dice, oggi, a ciascuno di noi. Seguendo Gesù posso scoprire sempre di più questo Padre, e vederlo presente nella mia vita e in quella degli altri.", "preghfin": "Gesù, Tu sei la via, la verità, la vita, il premio.\nAccogli i tuoi, sei la via.\nConfermali, sei la verità.\nVivificali, sei la vita.\n<i>(Sant'Ambrogio)</i>"}