{"day": 4, "month": 5, "year": 2022, "weekday": 3, "date_str": "mercoledì 4 maggio 2022", "quotes": "At 8,1b-8; Sal 65", "quote_vangelo": "secondo Giovanni (6,35-40)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Venite, cantiamo al Signore,\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nEntrate: prostrati, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio e noi il popolo del suo pascolo,\nil gregge che egli conduce.", "vangelo": "In quel tempo, disse Gesù alla folla: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai! Vi ho detto però che voi mi avete visto, eppure non credete. Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato. E questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "“Io sono il Pane della Vita”. Il brano che abbiamo letto ci porta subito in alto, per la prima volta nel Vangelo di Giovanni, proprio in questo versetto, Gesù svela la sua identità: “Io sono”! In questo caso è Lui che si autoproclama. Nel libro dell'Esodo, invece, è Mosè che chiede a Dio di rivelargli il suo nome (Es 3, 14). Gesù, Dio, Figlio di Dio, si dichiara quindi “il Pane della Vita”, perché “il” e non semplicemente “Pane di Vita”? In questo caso l'articolo significa tutta la particolarità di questo pane, ben diverso dall'altro pane, la manna, donato da Dio al suo popolo nel deserto per sfamarlo giorno dopo giorno lungo tutto il cammino verso la terra promessa (Es 16, 4). Gesù è il Verbo, il <i>Logos</i> di Dio fatto carne, ecco cos'è questo pane! La fame e la sete umana “di senso” è così colmata dalla rivelazione di Gesù, di colui che sa di dove viene e dove va (Gv 8, 14). I versetti 36--40 sono imperniati su due verbi “vedere” e “credere”; al centro viene proclamata la volontà salvifica di Dio (Gv 6, 39). Il Padre chiede al Figlio di “non perdere nulla di quello che Lui gli ha dato, ma di risuscitarlo nell'ultimo giorno”. Dove possiamo “vedere” il Signore? Nel fratello da amare. E se questo amore concreto al fratello penetra nel nostro cuore, ecco che diventa per noi possibile non solo vedere ma anche “credere” alla sua Parola salvifica. La fede è la condizione per partecipare fin d'ora e nella resurrezione finale alla vita eterna, che è la vita divina (Gv 40).", "riflettere": "Quante volte nella nostra vita abbiamo “visto” il Signore? Gli abbiamo sempre creduto? Pensiamo al “giudizio finale” descritto da Matteo nel suo Vangelo (Mt 25, 31--46): “Quando mai Signore ti abbiamo visto?”. Quanto è difficile riuscire a vedere Gesù nel fratello e quanto è difficile credere nel suo Amore! Eppure è proprio questo duplice atto di fede che il Vangelo di oggi ci chiede di compiere.", "preghfin": "Ti preghiamo o Signore per tutte le vocazioni laicali,\nperché i Laici, nell'incontro con Te nell'Eucarestia e nel fratello\ne credendo alla Tua Parola, aprano i loro cuori alla tua chiamata\ne possano donarsi a Te, nel loro stato,\ncome sposi, genitori, educatori, catechisti, ministri, lavoratori,\nportando a tutti gli uomini la salvezza operata dalla redenzione\ne ordinare effettivamente il mondo intero a Cristo."}