{"day": 5, "month": 5, "year": 2022, "weekday": 4, "date_str": "giovedì 5 maggio 2022", "quotes": "At 8,26-40; Sal 65", "quote_vangelo": "secondo Giovanni (6,44-51)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, disse Gesù alla folla: «Nessuno può venire a me, se non lo attira il Padre che mi ha mandato; e io lo risusciterò nell'ultimo giorno. Sta scritto nei profeti: “E tutti saranno istruiti da Dio”. Chiunque ha ascoltato il Padre e ha imparato da lui, viene a me. Non perché qualcuno abbia visto il Padre; solo colui che viene da Dio ha visto il Padre. In verità, in verità io vi dico: chi crede ha la vita eterna.\nIo sono il pane della vita. I vostri padri hanno mangiato la manna nel deserto e sono morti; questo è il pane che discende dal cielo, perché chi ne mangia non muoia. Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».", "medita": "Dopo il miracolo della moltiplicazione dei pani e dei pesci, la folla, che ben conosce i pesanti sacrifici che ogni giorno è costretta a fare per il cibo, impazzisce di entusiasmo, al punto di voler Gesù re. Ma Gesù sparisce e si ritira in raccoglimento dall'altra parte del lago di Tiberiade. Al mattino successivo, con uno sciamar di barche sul lago, la folla si muove alla sua ricerca e finalmente, in un suggestivo “di là dal mare”, Gesù viene ritrovato.\nInizia allora un lungo colloquio con i discepoli e con la folla, nel quale Gesù prende spunto dal pane col quale ha sfamato i suoi seguaci la sera prima per annunciare un altro pane “che discende dal cielo” ed assicura la vita eterna. A questo punto gli ascoltatori di allora (e forse anche i lettori di oggi!) avranno pensato: «Ecco, anche Gesù, che ci aveva illuso con i pani moltiplicati, ora la mette sul piano spirituale. Ha un bel dire “Io sono il pane della vita”, ma noi e le nostre famiglie tutti i giorni mica mangiamo metafore!».\nMa la conclusione del discorso di Gesù è sorprendente—per gli ascoltatori di allora, ma anche per noi oggi, ogni volta che la leggiamo, pur sapendo come è andata finire—: “Il pane che io darò è la mia carne per la vita del mondo”. Il piano spirituale passa in subordine a quello materiale e quella che poteva sembrare una metafora, è invece un fatto reale!\nL'enormità dell'annuncio ci sfida ad un atto di fede straordinario e nello stesso tempo ci interpella su cosa questo voglia dire per la nostra vita. Due sono le riflessioni che riesco a proporre. La prima riguarda la nostra vita di cristiani, che non potrà mai essere una vita puramente ascetica; gli aspetti materiali ne devono far parte essenziale, tanto quanto quelli spirituali. E la seconda risposta riguarda la vita eterna: potrà mai essere una vita solo spirituale quella che ci viene offerta con il nutrimento della carne di Dio fatto uomo?", "riflettere": "Signore Gesù, che ti sei donato a tutti noi sino alla morte, fa che ogni nostro sentimento e pensiero si ispiri ai tuoi insegnamenti e che non ci risparmiamo nel mettere in pratica ogni nostra buona intenzione. Amen.", "preghfin": "Padre nostro che sei nei cieli, accogli le nostre preghiere,\nparticolarmente dedicate in questo mese di maggio a tutti i fedeli laici,\nperché siano sempre più in grado di portare a termine\nil mandato che Tu hai dato a loro,\ne cioè di rendere partecipi tutti gli uomini\ndella salvezza operata dalla redenzione,\ne in tal modo di ordinare effettivamente il mondo intero a Cristo."}