{"day": 6, "month": 5, "year": 2022, "weekday": 5, "date_str": "venerdì 6 maggio 2022", "quotes": "At 9,1-20; Sal 116", "quote_vangelo": "secondo Giovanni (6,52-59)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù Cristo,\nche ci hai redenti\ncon il tuo Sangue prezioso,\nnoi ti adoriamo!\nIl Sangue, che hai versato per la nostra redenzione,\nci purifichi dal peccato\ne ci salvi dalle insidie del maligno.\nIl Sangue della nuova ed eterna alleanza,\nnostra bevanda nel sacrificio eucaristico,\nci unisca a Dio e tra di noi nell'amore,\nnella pace e nel rispetto di ogni persona,\nspecialmente dei poveri.\n«Ci hai redenti, o Signore,\ncon il tuo Sangue e hai fatto di noi\nun regno per il nostro Dio».\nAmen.", "vangelo": "In quel tempo, i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me.\nQuesto è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».\nGesù disse queste cose, insegnando nella sinagoga a Cafàrnao.", "medita": "Questo brano, a un primo sguardo un po' distratto e veloce, potrebbe generare parecchio scalpore. Bere il sangue di una persona? Mangiare la sua carne? Ciò che mi viene chiesto è scandalizzante!\nMa il messaggio necessita di andare oltre l'antropofagia, richiede di mettere da parte la nostra involontaria superficialità razionale. Per comprendere questo brano ci è necessario mettere la nostra anima alla presenza del Figlio di Dio, fatto della sua stessa sostanza divina. Quindi adesso immaginate di leggere nuovamente questo brano e di associare alla parola corpo e sangue un significato più profondo, molto più vicino alla vostra anima e alla divinità di Cristo. Gesù sta sussurrando alla nostra interiorità la strada che ci può condurre alla Salvezza, ed è in questo contesto che mangiare la carne di Gesù e bere il suo sangue riesce a trovare il suo vero significato: si tratta della stessa carne e dello stesso sangue che si sono immolati nella croce, perché le scritture si adempissero e noi fossimo salvati dai nostri peccati. Allora, mangiare la sua carne e bere il suo sangue significa nutrire noi stessi con la verità e con l'amore che Dio ci ha donato attraverso suo Figlio, trovare la salvezza attraverso i suoi insegnamenti, trovare la salvezza attraverso la fede in Dio, unico e solo Dio, che ci ama così tanto da essere geloso dei nostri idoli. Infatti, dice la Sacra Scrittura, solo Dio può darci il nutrimento vero per salvarci, in quanto disceso dal cielo, mentre coloro che hanno mangiato il pane degli idoli hanno privato sé stessi della salvezza che Dio aveva destinato e donato loro.", "riflettere": "Sono capace di ascoltare le parole che Dio sussurra al mio cuore o il mio cuore è duro come quello dei Giudei? Non facciamo lo stesso errore dei Giudei così rigidi e attaccati agli insegnamenti del passato senza comprenderne veramente la profondità, perché Gesù è divenuto Figlio dell'uomo per portare l'amore del Padre sulla terra e dare una spiegazione nuova delle Sacre Scritture, è disceso tra noi per istruirci con sguardo d'amore sugli insegnamenti che Dio non ha mai smesso pazientemente di donarci.", "preghfin": "O Signore Gesù\nche per noi hai sacrificato il tuo corpo e il tuo sangue,\nche ti sei fatto protettore della nostra salvezza,\ndacci la forza di resistere alle tentazioni\ndel maligno e degli idoli,\naiutaci affinché non di solo pane viva l'uomo\nma di ogni parola che esce dalla bocca di Dio.\nAmen."}