{"day": 7, "month": 5, "year": 2022, "weekday": 6, "date_str": "sabato 7 maggio 2022", "quotes": "At 9,31-42; Sal 115", "quote_vangelo": "secondo Giovanni (6,60-69)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore, amico degli uomini, a Te ricorro al mio risveglio,\ncominciando il compito assegnatomi nella tua misericordia:\nassistimi in ogni tempo ed in ogni cosa;\npreservami da ogni seduzione mondana, da ogni influenza del demonio;\nsalvami e introducimi nel tuo Regno eterno.\nTu sei infatti il mio Creatore, la fonte ed il dispensatore di ogni bene:\nin te riposa tutta la mia speranza, ed io ti rendo gloria\nora e sempre e nei secoli dei secoli. Amen.\n<i>(San Macario il Grande, </i>Preghiere<i>)</i>", "vangelo": "In quel tempo, molti dei discepoli di Gesù, dopo aver ascoltato, dissero: «Questa parola è dura! Chi può ascoltarla?».\nGesù, sapendo dentro di sé che i suoi discepoli mormoravano riguardo a questo, disse loro: «Questo vi scandalizza? E se vedeste il Figlio dell'uomo salire là dov'era prima? È lo Spirito che dà la vita, la carne non giova a nulla; le parole che io vi ho detto sono spirito e sono vita. Ma tra voi vi sono alcuni che non credono».\nGesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito. E diceva: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre».\nDa quel momento molti dei suoi discepoli tornarono indietro e non andavano più con lui. Disse allora Gesù ai Dodici: «Volete andarvene anche voi?». Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».", "medita": "“Forse anche voi volete andarvene?”. La domanda di Cristo scavalca i secoli e giunge fino a noi, ci interpella personalmente e sollecita una decisione. Perché è così duro il discorso che ha fatto finora Gesù? La risposta è semplice: Gesù insegna un modo di vivere che è fatto di donazione. Gesù insegna ad essere pane. Pane che si consegna e si spezza per gli altri. Pane che nutre e si dona. Essere pane significa donarsi, servire, amare e perdonare. Solo se siamo disposti a vivere così, solo se troviamo gioia in questo, non ce ne andremo anche noi come quei discepoli. La durezza di cui si parla è quella di accogliere Gesù come Signore e vivere di Lui. Ogni credente, in qualche modo, la sperimenta.\nGesù accetta di essere abbandonato da coloro che lo seguivano. Non si scoraggia. Lascia i discepoli liberi di andare. I discepoli non sono giunti alla comprensione ma alla fiducia. Non sembrano aver capito il discorso sulla carne e sul pane, ma sanno chi è Gesù, gli hanno accordato quella fondamentale fiducia. Lui è il Signore, è unico, non può essercene un altro come Lui, da cui andare a cercare vita. È continuando a seguirlo che possono entrare nella vita, una vita così grande da essere eterna, la vita stessa di Dio. Questa pagina di Vangelo deve interrogarci profondamente. Ci è offerto di aprire gli occhi sul nostro percorso di fede, per capire quanto è importante nella nostra vita. Se essa è il pane, il vero cibo che ci nutre. Potremmo vivere l'illusione di non aver bisogno di nutrimento, o credere che ciò che ci nutre sia altro da Cristo. Oppure potremmo, come Pietro, scoprire che nella routine quotidiana si fa spazio un'altra vita, che a volte abbiamo incontrato, che è più “vera” di quella che conosciamo.", "riflettere": "Anche noi siamo chiamati a scegliere; perché oggi più che mai, è il tempo della verità, della responsabilità, della fedeltà: resto con Cristo o me ne vado. Se me ne vado, Lui mi verrà a cercare, Lui non mi lascerà perdere, non smetterà di essermi amico. Ma se resto è come Lui che devo cercare di essere. Bellissime le parole di Pietro: “Signore, da chi andremo? Tu solo hai parole di vita eterna”.", "preghfin": "Se lasciamo te, da chi andremo Signore?\nDove andremo per lasciarci morire di fame?\nTu solo, Gesù, hai parole di vita eterna\ne noi abbiamo conosciuto e creduto che Tu sei il Santo di Dio.\nLa fonte d'acqua viva è in Te. Il Pane di vita sei Tu.\nLa vita eterna, appagante e piena di senso sei Tu.\nNonostante tutte le nostre fragilità e contraddizioni, noi non ce ne andiamo Signore.\nSarà dura! Ma vogliamo restare con te.\nTienici per mano, la strada è lunga, dura e faticosa,\nma se tu ci tieni per mano, non abbiamo paura.\nSai come nutrirmi durante il viaggio."}