{"day": 8, "month": 5, "year": 2022, "weekday": 7, "date_str": "domenica 8 maggio 2022", "quotes": "At 13,14.43-52; Sal 99; Ap 7,9.14b-17", "quote_vangelo": "secondo Giovanni (10,27-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome;\nperché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.", "vangelo": "In quel tempo, Gesù disse: «Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono.\nIo do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano.\nIl Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "medita": "Nessuno ci strapperà dalla mano del Salvatore poiché Egli è una sola cosa con il Padre, che ci ha creati a Sua immagine e ci ha salvati per mezzo del Figlio. La prima lettura, dal libro degli Atti degli Apostoli, ci mostra però qualcosa che ci colpisce: possiamo decidere di rifiutarlo. I Giudei attaccano i discepoli, il testo è chiaro: si muovono perché sono gelosi, e lasciano che sia l'odio a parlare dalle loro bocche. L'uomo può farsi consigliare dal peccato e divenire così un suo strumento, ma così preferisce confondere e allontanare dalla Salvezza piuttosto che ammettere nuove vie dello Spirito: i Giudei istigano i cittadini a cacciare Paolo e Barnaba, poiché questi annunciavano il perdono dei peccati. I Giudei disprezzavano il popolo proprio perché composto da peccatori e non mancavano di rimproverarlo: sapevano che nel peccato nasce il timore e dal timore l'obbedienza, e loro volevano tenere per sé quella obbedienza.\nMa c'è anche chi ascolta: i pagani si rallegravano e glorificavano il Signore, mostrandoci il giusto comportamento del popolo di Dio. Infatti, il cristiano può essere triste (e il Signore ci promette di asciugare ogni lacrima dai nostri occhi) ma non sconsolato, non riottoso, non affetto da quell'accidia che toglie la gioia e lo stupore nel guardare il Creato e nell'ascoltare la Parola. Inoltre, ricordando il Salmo che si rivolge a tutti gli abitanti della terra, coloro che avevano ascoltato i discepoli sparsero la voce in città: siamo Suoi figli, è bello riconoscere Dio come il Signore, e possiamo parlare di Lui con gli altri fratelli e le altre sorelle, che siano credenti, atei o attanagliati dal dubbio; ben coscienti di essere strumenti e del fatto che nel cuore di quelle persone è Dio che fa sentire la propria voce.", "riflettere": "Come possiamo spargere la Voce di Dio nel mondo? Oltre alla predicazione, per la quale serve studio e preghiera, c'è un altro modo per testimoniare la Parola: con l'esempio. Quali comportamenti attuiamo nella nostra vita per far sì che il Signore si mostri attraverso le nostre opere?", "preghfin": "Padre, nel nome di Gesù,\nguidaci nel nostro agire,\ncosì che ogni parola e ogni gesto\ntestimoni la Tua presenza\nnella vita di tutti i giorni,\ne spronaci a ricercati sempre\nanche nei dettagli e negli sguardi\ndi coloro che incontriamo."}