{"day": 9, "month": 5, "year": 2022, "weekday": 1, "date_str": "lunedì 9 maggio 2022", "quotes": "At 11,1-18; Sal 41-42", "quote_vangelo": "secondo Giovanni (10,1-10)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Di giorno il Signore mi dona la sua grazia,\ndi notte per lui innalzo il mio canto:\nla mia preghiera al Dio vivente.\nDirò a Dio, mia difesa:\n“Perché mi hai dimenticato?\nPerché triste me ne vado, oppresso dal nemico?”.\nPer l'insulto dei miei avversari\nsono infrante le mie ossa;\nessi dicono a me tutto il giorno “Dov'è il tuo Dio?”.\nPerché ti rattristi anima mia,\nperché su di me gemi?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 42)</i>", "vangelo": "In quel tempo, Gesù disse: «In verità, in verità io vi dico: chi non entra nel recinto delle pecore dalla porta, ma vi sale da un'altra parte, è un ladro e un brigante. Chi invece entra dalla porta, è pastore delle pecore. Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore, ciascuna per nome, e le conduce fuori. E quando ha spinto fuori tutte le sue pecore, cammina davanti a esse, e le pecore lo seguono perché conoscono la sua voce. Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\nGesù disse loro questa similitudine, ma essi non capirono di che cosa parlava loro.\nAllora Gesù disse loro di nuovo: «In verità, in verità io vi dico: io sono la porta delle pecore. Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati. Io sono la porta: se uno entra attraverso di me, sarà salvato; entrerà e uscirà e troverà pascolo. Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».", "medita": "Gesù con queste due parabole si propone mediante due diverse immagini: il pastore, guardiano delle pecore, e la porta del recinto delle pecore.\nGesù-pastore ha cura del suo gregge, non come i ladri che sono interessati solo alla carne e alla lana delle pecore, perché Lui ha una relazione con ognuno dei componenti del gregge: conosce ciascuno con il proprio nome. Questa immagine deve essere letta tenendo conto dell'ambiente in cui si sono svolti gli eventi descritti dai Vangeli. La Terra santa è una regione molto arida, dunque spesso molte greggi venivano portate ad abbeverarsi ad un'unica fonte, con il rischio che le pecore si confondessero tra un gregge e l'altro. Ma quando ciascun pastore si separa dall'altro, riprendendo la propria strada, Gesù-pastore non fatica a ritrovare le pecore del suo gregge chiamandole una ad una per nome e le pecore lo riconoscono, lo seguono e non sbagliano gregge. Ognuno di noi, dunque, è invitato ad ascoltare la voce del Signore che mai manca di chiamarci per nome, uno ad uno.\nGesù poi si paragona alla porta delle pecore. La porta è un luogo dai molteplici usi e assicura sicurezza a chi è al suo interno. Ma essenzialmente la porta è fatta per essere oltrepassata: serve per entrare in una realtà diversa da quella in cui ci si trova. Se chiusa, crea una barriera che può essere infranta solo da chi vi è dentro; se oltrepassata, permette di accedere ad uno spazio altrimenti inaccessibile. La porta è spesso associata all'ingresso in aree di grande importanza sacra e liturgica: basti pensare al tempio di Gerusalemme, i cui diversi spazi erano contrassegnati da portali, in alcuni casi invalicabili se non dal Sommo Sacerdote. Dalla venuta di Gesù, attraverso quella porta ora possono passare tutti i credenti: Gesù l'ha spalancata e l'incontro con il Signore è divenuta una esperienza non più esclusiva, ma per tutti.", "riflettere": "Le immagini utilizzate da Gesù nel Vangelo ci rincuorano, descrivendoci un Dio premuroso, attento e desideroso di farsi incontrare e conoscere da noi. Nutriamo gli stessi sentimenti nei confronti di Dio? Siamo sempre disposti ad entrare dalla porta e a rispondere alla chiamata per nome del Signore?", "preghfin": "Ho paura a dirti di “sì”, Signore.\nNon so ancora che cosa vuoi e dove mi vuoi portare.\nHo paura che tu mi voglia condurre proprio là dove io non voglio andare.\nHo paura che tu mi spinga per strade a me non gradite,\ndi firmare una carta in bianco, di dirti un “sì” che poi reclama altri “sì”.\nSono incerto sulle mie scelte, insicuro nelle mie decisioni,\ne sempre più insoddisfatto di ciò che sono e di ciò che faccio.\nSignore, aiutami a comprendere che Tu non hai bisogno delle mie resistenze e dei miei dubbi,\nse questi mi imprigionano nell'inazione e nella sofferenza.\nInfondimi forza, fiducia e decisione perché possa aderire al tuo progetto.\nE perché venga il tuo regno e non il mio,\nperché sia fatta la tua volontà e non la mia,\naiutami a dire “sì”, ma subito, e con amore."}