{"day": 10, "month": 5, "year": 2022, "weekday": 2, "date_str": "martedì 10 maggio 2022", "quotes": "At 11,19-26; Sal 86", "quote_vangelo": "secondo Giovanni (10,22-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Sui monti santi egli l'ha fondata;\nil Signore ama le porte di Sion\npiù di tutte le dimore di Giacobbe.\nDi te si dicono cose gloriose,\ncittà di Dio!\nIscriverò Raab e Babilonia\nfra quelli che mi riconoscono;\necco Filistea, Tiro ed Etiopia:\nlà costui è nato.\nSi dirà di Sion:\n«L'uno e l'altro in essa sono nati\ne lui, l'Altissimo, la mantiene salda».\nIl Signore registrerà nel libro dei popoli:\n«Là costui è nato».\nE danzando canteranno:\n«Sono in te tutte le mie sorgenti».\n<i>(Salmo 86)</i>", "vangelo": "Ricorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».\nGesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "medita": "Tutti pensiamo al pastore che va in cerca della pecora che si è persa e che la riporta caricandosela sulle spalle. Ma il pastore di Giovanni, quello di cui si parla nel vangelo di oggi, assume altre caratteristiche: è duro e determinato e lotta strenuamente per difendere il gregge dai lupi e dai mercenari. Un pastore che veglia, che lotta, disposto a dare la propria vita per la salvezza del gregge, diversamente da come fanno i pastori per professione. Gesù ci sta dicendo che siamo nelle sue mani, in mani sicure, che nessuno ci strapperà mai dal suo abbraccio, che solo in lui riceviamo la vita dell'Eterno. Ma per seguirlo occorre ascoltarlo e riconoscere la sua voce, cioè frequentare la sua Parola, meditarla assiduamente. Ci conosce, il Maestro. Conosce il nostro limite, la nostra fatica, ma anche la nostra costanza e la gioia che abbiamo nell'amarlo. E Gesù, oggi, ci esorta: niente ti strapperà dal mio abbraccio. Non il dolore, non la malattia, non la morte, non l'odio, non la fragilità, non il peccato, non l'indifferenza, non la contraddizione di esistere. Nulla. Nulla ci può rapire, strappare, togliere da Lui. Siamo di Cristo, ci ha pagati a caro prezzo. Siamo di Cristo. (Paolo Curtaz)", "riflettere": "Esaminiamoci ora se siamo nel numero di quelle pecorelle che ascoltano la voce ed obbediscono ai comandi del divino Pastore. Egli ci chiama talora ai pascoli erbosi, ad apprendere le divine Verità, ad ascoltare la parola di Dio… E noi?", "preghfin": "Signore Gesù, Buon Pastore,\nti ringraziamo per considerarci tue pecorelle.\nTi apparteniamo. Fa' che dipendiamo solamente da te.\nFa' che comprendiamo che solo tu sei il signore delle nostre vite\ne sappiamo seguirti con amore. Amen."}