{"day": 11, "month": 5, "year": 2022, "weekday": 3, "date_str": "mercoledì 11 maggio 2022", "quotes": "At 12,24-13,5; Sal 66", "quote_vangelo": "secondo Giovanni (12,44-50)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Lasciamo la paura alle spalle:\nDio è con noi.\nSappiamo affrontare le difficoltà della vita:\nDio è con noi, non ci abbandona.\nPossiamo affrontare il fuoco, l'acqua:\nDio è con noi, ci farà attraversare indenni i pericoli.\nLodiamo Dio e sentiamoci in pace con Lui\nperché giudica con giustizia e amore.\nSignore, fa' che siamo degni del tuo amore incondizionato,\ndella tua misericordia inesauribile.\nSignore, fa' che possiamo sentirti vicino come Padre buono\nche ci spalanca sempre le braccia pronto al perdono.", "vangelo": "In quel tempo, Gesù esclamò: «Chi crede in me, non crede in me ma in colui che mi ha mandato; chi vede me, vede colui che mi ha mandato. Io sono venuto nel mondo come luce, perché chiunque crede in me non rimanga nelle tenebre.\nSe qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.\nChi mi rifiuta e non accoglie le mie parole, ha chi lo condanna: la parola che ho detto lo condannerà nell'ultimo giorno. Perché io non ho parlato da me stesso, ma il Padre, che mi ha mandato, mi ha ordinato lui di che cosa parlare e che cosa devo dire. E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico così come il Padre le ha dette a me».", "medita": "Sono parole chiare, lapidarie, vigorose. Sono come un riassunto di tutto quello che Gesù ha predicato fino ad ora. C'è un “filo diretto” con il Padre: dietro ogni sua parola, ogni sua azione c'è il Padre: è la sua obbedienza che colpisce, un'obbedienza che arriverà fino alla croce.\nGesù è parte di un grande disegno di redenzione voluto dal Padre, disegno che Egli ha accettato: “Il suo comandamento è vita eterna”. Gesù è il grande intermediario tra noi ed il Padre, ci aiuta a capirlo, fatto uomo come noi ma portavoce di una realtà più grande: “Ciò che dico lo dico come il Padre me l'ha detto”. Quale grande disegno ha ideato il Padre: mandare il Figlio in forma umana così vicino a noi, nella piccola realtà di Nazareth, falegname come il Padre terreno, devoto alla madre Maria, amoroso con i discepoli ed i seguaci, ma al tempo stesso capace di grandi “lezioni”. Ci “porge” la parola del Padre in modo chiaro, comprensibile; è la nostra luce che ci trae fuori dalle tenebre, ci mostra la via sicura per la nostra salvezza.\nSe ci sarà una condanna sarà solo nell'ultimo giorno. Ma c'è spazio di perdono fino alla fine. Pensiamo al malfattore crocifisso con Cristo: la braccia del Padre sono aperte per ricevere il peccatore pentito.", "riflettere": "Quanto riusciamo veramente ad ascoltare le parole di Gesù che sono le parole del Padre?\nL'ascolto nella nostra società dove ognuno vuole essere protagonista è diventato difficile. Il vero ascolto, la condivisione, la riflessione, il silenzio: nessuno ascolta più nessuno, nessuno sa fare più silenzio. Abbiamo perso il senso della contemplazione, siamo soli, vuoti e rumorosi.\nImpegniamoci a cercare veramente questo contatto profondo con la Sua parola, “entriamo” nel suo messaggio d'amore e dimentichiamoci di noi, quel noi che percepiamo sempre maiuscolo.", "preghfin": "Possa la nostra fede essere forte;\npossa la nostra fede essere salda.\nPossa essere fondata sulla parola di Dio,\nsulla profonda conoscenza del messaggio del Vangelo\ne soprattutto della vita, della persona e dell'opera di Cristo.\n<i>(Giovanni Paolo II)</i>"}