{"day": 12, "month": 5, "year": 2022, "weekday": 4, "date_str": "giovedì 12 maggio 2022", "quotes": "At 13,13-25; Sal 88", "quote_vangelo": "secondo Giovanni (13,16-20)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ho trovato Davide, mio servo,\ncon il mio Santo olio l'ho consacrato;\nla mia mano è il suo sostegno,\nil mio braccio è la sua forza.\nEgli mi invocherà: Tu sei mio Padre,\nmio Dio e roccia della mia salvezza.\nGli conserverò sempre la mia grazia,\nla mia alleanza gli sarà fedele.\nStabilirò per sempre la sua discendenza,\nil suo trono come i giorni del cielo.\n<i>(Salmo 88)</i>", "vangelo": "[Dopo che ebbe lavato i piedi ai discepoli, Gesù] disse loro:\n«In verità, in verità io vi dico: un servo non è più grande del suo padrone, né un inviato è più grande di chi lo ha mandato. Sapendo queste cose, siete beati se le mettete in pratica. Non parlo di tutti voi; io conosco quelli che ho scelto; ma deve compiersi la Scrittura: “Colui che mangia il mio pane ha alzato contro di me il suo calcagno”. Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono. In verità, in verità io vi dico: chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato».", "medita": "Dopo la lavanda dei piedi Gesù si intrattiene con i suoi discepoli spiegando loro il significato di ciò che ha fatto: “Vi ho dato un esempio affinché voi facciate come io ho fatto a voi”. L'esempio di Gesù non è tanto quello di aver lavato i piedi agli Apostoli, quanto piuttosto quello dell'umiltà e della carità con cui, senza curarsi affatto della sua dignità di Maestro e Signore, si pone al servizio di chi è meno di Lui.\nProprio in quel gruppo, Egli rivela, ci sarà uno che, pur essendo dei suoi, lo tradirà. È un evento veramente terrificante, ma necessario per confermare la fede dei suoi discepoli che riconosceranno chi è veramente Lui dopo la sua morte.\nIl Vangelo di oggi ci porta a riflettere sulla missione dell'essere mandati e dell'accogliere il Padre che lo ha mandato. Siamo in genere portati a vedere i missionari come persone che fanno scelte radicali per condividere la vita con gli altri e annunciare il Vangelo ai popoli lontani. In realtà ciascuno di noi è inviato dal Signore a raccontare con la sua vita la sua esperienza di fede là dove vive. Alla base di tutto resta l'incontro intimo e personale con Dio e ciascuno di noi, come ogni credente, deve sentire la sfida ad annunciare il Vangelo e l'immensa tenerezza di Dio.", "riflettere": "Il brano si conclude con Gesù che proclama che l'accoglienza riservata alla sua persona e ai suoi inviati in realtà è fatta al Padre. Queste parole relative all'accoglienza di Gesù probabilmente vogliono insinuare, per antitesi, la gravità del rifiuto del Cristo da parte del traditore. L'invito di Gesù a seguirlo: che cosa significa per me concretamente? Come diventa programma di vita?", "preghfin": "Signore, quando ho fame, dammi qualcuno che ha bisogno di cibo;\nquando ho sete, mandami qualcuno che ha bisogno di una bevanda;\nquando ho freddo, mandami qualcuno da scaldare;\nquando ho un dispiacere, offrimi qualcuno da consolare;\nquando la mia croce diventa pesante, fammi condividere la croce di un altro;\nquando sono povero, guidami da qualcuno nel bisogno;\nquando non ho tempo, dammi qualcuno che io possa aiutare per qualche momento;\nquando sono umiliato, fa' che io abbia qualcuno da lodare;\nquando sono scoraggiato, mandami qualcuno da incoraggiare;\nquando io ho bisogno della comprensione degli altri,\ndammi qualcuno che ha bisogno della mia;\nquando ho bisogno che ci si occupi di me, mandami qualcuno di cui occuparmi;\nquando penso solo a me stesso, attira la mia attenzione su un'altra persona.\n<i>(Santa Madre Teresa di Calcutta)</i>"}