{"day": 13, "month": 5, "year": 2022, "weekday": 5, "date_str": "venerdì 13 maggio 2022", "quotes": "At 13,26-33; Sal 2", "quote_vangelo": "secondo Giovanni (14,1-6)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Beata Vergine Maria di Fatima", "preghiniz": "Fammi giustizia, o Dio,\ndifendi la mia causa contro gente spietata;\nliberami dall'uomo iniquo e fallace.\nTu sei il Dio della mia difesa;\nperché mi respingi,\nperché triste me ne vado,\noppresso dal nemico?\nManda la tua verità e la tua luce;\nsiano esse a guidarmi,\nmi portino al tuo nome santo e alle tue dimore.\nVerrò all'altare di Dio,\nal Dio della mia gioia, del mio giubilo.\nA te canterò con la cetra, Dio, Dio mio.\nPerché ti rattristi, anima mia,\nperché su di me gemi?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 42)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?».\nGli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».", "medita": "A parole si fa presto a dire di non avere paura, ma la paura si vince solo con la potenza della fiducia che può vincere ogni turbamento. Gesù ci spiega chiaramente il motivo per cui deve andare: la sua partenza ha la funzione di prepararci un posto e rendere quindi possibile una strada.\nTommaso, che fa sempre discorsi concreti, chiede: “Signore non sappiamo dove vai, come possiamo conoscere la via?”. Fa bene Tommaso a fare domande perché, come noi, sente il bisogno di capire in concreto e non in astratto le cose che contano. Però il suo domandare nasce non tanto dalla volontà di sapere, ma dalla paura di non rivedere più Gesù. Forse Tommaso ha vissuto qualche abbandono e questa ferita riemerge sempre nel suo rapporto con Cristo. Tommaso vuole sempre conferme e Gesù gliele dà: “Io sono la Via, la Verità e la Vita. Nessuno viene al Padre se non per mezzo di me”. L'unico modo per uno che ha paura di essere abbandonato è abbandonarsi, cioè fidarsi.\nCon la sua partenza Gesù ci mette di fronte il dramma dell'abbandono, ma lo fa per guarirci: con la sua assenza, infatti, può avvenire l'incontro con quella verità che tira fuori da ciascuno di noi la libertà necessaria per aderire al disegno di Dio.", "riflettere": "Di fronte al mistero della vita e della morte il turbamento è esperienza umana che non ci deve spaventare. L'uomo, è vero, sente e vive le contraddizioni tra il suo desiderio di vita piena ed il limite dell'esistenza umana, ma porre in Dio il cuore e la fiducia significa riscoprire ogni giorno che Lui è la nostra forza, la nostra speranza, la nostra roccia.", "preghfin": "Se sapessimo ascoltare Dio, sentiremmo che ci parla.\nInfatti Dio parla.\nHa parlato per mezzo del suo Vangelo,\nparla per mezzo della vita,\nquesto nuovo Vangelo di cui noi stessi scriviamo ogni giorno una pagina.\n<i>(Michel Quoist)</i>"}