{"day": 14, "month": 5, "year": 2022, "weekday": 6, "date_str": "sabato 14 maggio 2022", "quotes": "At 1,15-17.20-26; Sal 112", "quote_vangelo": "secondo Giovanni (15,9-17)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Mattia", "preghiniz": "Lo spirito del Signore Dio è su di me,\npoiché il Signore mi ha consacrato\ne mi ha mandato\nper portare la buona novella ai poveri,\na curare i cuori stanchi,\nad annunziare a libertà agli schiavi,\nla liberazione ai prigionieri,\na proclamare l'anno di grazia del Signore.\n<i>(Isaia 61, 1--2a)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, anche io ho amato voi. Rimanete nel mio amore. Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore. Vi ho detto queste cose perché la mia gioia sia in voi e la vostra gioia sia piena.\nQuesto è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici. Voi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Questo brano evangelico è sicuramente difficile. Lo è per una evidente contraddizione. Si dice che rimarremo nell'amore di Gesù se osserveremo i suoi comandamenti. È un parlare al plurale che fa pensare ai dieci comandamenti, o addirittura alla Torah, ovvero al Pentateuco, se non addirittura all'insieme degli innumerevoli precetti e delle regole che facevano parte della tradizione ebraica. Più avanti, però, si fa riferimento ad un unico comandamento: che “ci amiamo gli uni gli altri come Lui ci ha amato”. Ecco! Probabilmente la chiave di lettura di questo brano evangelico sta proprio nella interpretazione di questa apparente contraddizione. E l'interpretazione che dovremo darne è quella di un Messia che non è un “re” secondo la concezione umana, ma che è espressione dell'amore di Dio. Di un Dio che è unico nell'amore e dove la Trinità (che può fare apparire il cristianesimo una religione politeista) è in realtà la prova tangibile di un unico Dio; parafrasando una considerazione di San Josè Maria Escrivà de Balaguer, di un solo Dio che “è una Comunione di persone e quindi un mistero di amore”.", "riflettere": "Come dice il brano evangelico di Giovanni, siamo stati scelti per portare frutto. E il frutto che dovremo portare è la conversione di chi è lontano da Cristo. Ma per farlo dobbiamo essere credibili e saremo credibili se sapremo amarci come lui ci ha amato. E allora: è il nostro agire improntato all'amore di Gesù? Ci amiamo realmente gli uni gli altri?", "preghfin": "Maria,\nche fin dalla annunciazione hai avuto fede,\nche con fede hai seguito Gesù nella sua predicazione,\nnonostante il Suo parlare\nnon fosse quello di un re alla maniera degli uomini,\nche con fede sei rimasta ai piedi della croce,\nche questa fede hai trasmesso agli apostoli\nfino alla discesa dello Spirito Santo,\nconcedi anche a noi\ndi assaporare i frutti della risurrezione di Cristo."}