{"day": 15, "month": 5, "year": 2022, "weekday": 7, "date_str": "domenica 15 maggio 2022", "quotes": "At 14,21b-27; Sal 144; Ap 21,1-5a", "quote_vangelo": "secondo Giovanni (13,31-33a.34-35)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Splende ai giusti qual luce in mezzo al buio\nchi è benigno misericordioso e giusto;\nbuon per l'uomo pietoso che soccorre\ne con giustizia amministra le sue cose,\npoiché giammai avrà da tremare:\nin eterna memoria starà il giusto.\nLiberamente ai poveri egli dona,\nla sua beneficienza non ha fine;\ncattiva fama non avrà da temere,\nfermo è il suo cuore e spera nel Signore.\n<i>(Salmo 111)</i>", "vangelo": "Quando Giuda fu uscito [dal cenacolo], Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito.\nFiglioli, ancora per poco sono con voi. Vi do un comandamento nuovo: che vi amiate gli uni gli altri. Come io ho amato voi, così amatevi anche voi gli uni gli altri.\nDa questo tutti sapranno che siete miei discepoli: se avete amore gli uni per gli altri».", "medita": "Il brano del Vangelo di Giovanni è enigmatico e difficile da comprendere. Giuda esce dal cenacolo per tradire Gesù e Gesù lo sa. Possibile che Dio glorifichi chi è tradito e sta per essere condannato a morte? Gli uomini sono soliti glorificare i vincitori. Qui siamo di fronte alla glorificazione di una persona che è umanamente perdente. Ci aiuta il prosieguo della frase: “E Dio è stato glorificato in Lui”, in Gesù. Oltre ad affermare una verità di fede, ovvero la natura umana e divina di Gesù, anzi, proprio in virtù di questa verità di fede, ad essere glorificato a causa del tradimento e della condanna da parte degli uomini è Dio stesso. Perché, come si legge nel Vangelo di Luca (18, 14) chi si umilia sarà esaltato. Ma non è soltanto un farsi umile; è soprattutto un amare! Nel consegnarsi al giudizio degli uomini e nell'accettarlo si manifesta, infatti, l'amore di Dio. Un Dio che ci ama e non ci punisce nemmeno quando lo rinneghiamo. Un Dio che non punisce ma accetta di essere punito dagli uomini. È la glorificazione dell'amore, di un amore che radica nell'umiltà. Ed ecco, quindi, spiegata la conclusione. Proprio nel momento in cui sta per morire, nel momento in cui umanamente si vorrebbe che i veri amici si oppongano alla condanna e insorgano in maniera violenta a difesa di chi è ingiustamente condannato a morte, Gesù ci lascia un comandamento nuovo: che ci amiamo gli uni gli altri. Un comandamento nuovo. Appunto! Non un comandamento che si aggiunge ai dieci comandamenti di Mosè. Ma un comandamento nuovo che li sintetizza e allo stesso tempo li supera. Non più “un non fare”: questo è tipico delle leggi umane che vietano e puniscono. Ora ci è chiesto di fare: di amare. Se ci limitiamo a non fare difficilmente saremo riconosciuti come discepoli di Gesù. È invece da come sapremo amare gli altri “che tutti sapranno che siamo suoi discepoli”.", "riflettere": "E noi siamo riconoscibili discepoli di Cristo? Pensiamo a quando ci confessiamo. Prendiamo atto e confessiamo la nostra mancanza di amore oppure ci limitiamo a fare riferimento ai dici comandamenti e ai precetti? Siamo realmente consapevoli dei peccati di omissione? Eppure saranno questi il metro di giudizio. (Mt 25, 35--44)", "preghfin": "Maria,\nche non cessi mai di proporci\ntuo figlio Gesù\ncome modello di amore da seguire,\nche non hai esitato\nad incamminarti verso la cugina Elisabetta\nper condividere la gioia della maternità,\naiutaci ad essere discepoli di nostro Signore,\nattenti ai bisogni del prossimo,\nsuperando il nostro istintivo egoismo."}