{"day": 16, "month": 5, "year": 2022, "weekday": 1, "date_str": "lunedì 16 maggio 2022", "quotes": "At 14,5-18; Sal 113", "quote_vangelo": "secondo Giovanni (14,21-26)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Lodate, servi del Signore,\nlodate il nome del Signore.\nSia benedetto il nome del Signore,\nda ora e per sempre.\nDal sorgere del sole al suo tramonto\nsia lodato il nome del Signore\nSu tutte le genti eccelso è il Signore,\npiù alta dei cieli è la sua gloria.\nChi è come il Signore, nostro Dio,\nche siede nell'alto\ne si china a guardare\nsui cieli e sulla terra?\n<i>(Salmo 113)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chi accoglie i miei comandamenti e li osserva, questi è colui che mi ama. Chi ama me sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».\nGli disse Giuda, non l'Iscariòta: «Signore, come è accaduto che devi manifestarti a noi, e non al mondo?». Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui. Chi non mi ama, non osserva le mie parole; e la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato. Vi ho detto queste cose mentre sono ancora presso di voi. Ma il Paràclito, lo Spirito Santo che il Padre manderà nel mio nome, lui vi insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».", "medita": "Lo scambio di amore che si stabilisce tra il Padre e il credente è attribuibile sostanzialmente all'Amore di Dio. Infatti, è lui che ci ha amato e con il dono della vita ci ha offerto anche la possibilità di una comunione d'amore con lui. Questa offerta d'amore da parte del Padre non può realizzarsi senza la libera adesione e collaborazione dell'uomo che il Vangelo di Giovanni racchiude nella frase “ osservare i miei [di Gesù] comandamenti”. Non è una legge imposta dall'alto ed esterna all'uomo, ma è la legge stessa dell'amore che Gesù ha rivelato al mondo.\nOsservare i comandamenti significa aprirsi alla rivelazione di un amore più forte dell'egoismo, del potere, un amore che proviene dal Padre e che è in grado di trasformare tutte le nostre relazioni.", "riflettere": "La potenza dello Spirito Santo, il cui nome è Paraclito (ossia “chiamato a stare presso di noi”) ci insegnerà e ricorderà ai discepoli tutto ciò che riguarda il Figlio e il Padre. Invochiamo ogni giorno lo Spirito Santo perché sia guida dei nostri passi e illumini le scelte e ci avvicini sempre più all'amore del Figlio e del Padre.", "preghfin": "Vieni, o Spirito Santo, Santificatore Onnipotente, Dio d'amore.\nTu che hai ricolmato di grazie la Vergine Maria,\nche hai prodigiosamente trasformato i cuori degli apostoli,\nche hai infuso un miracoloso eroismo in tutti i tuoi martiri,\nvieni a santificarci.\nIllumina la nostra mente, fortifica la nostra volontà,\npurifica la nostra coscienza, infiamma il nostro cuore\ne preservaci dalla sventura di resistere alle tue ispirazioni.\nAmen."}