{"day": 17, "month": 5, "year": 2022, "weekday": 2, "date_str": "martedì 17 maggio 2022", "quotes": "At 14,19-28; Sal 144", "quote_vangelo": "secondo Giovanni (14,27-31a)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Benedetto sia il Signore,\nla mia roccia,\nche addestra le mie mani al combattimento\ne le mie dita alla battaglia.\nEgli è il mio benefattore e la mia fortezza,\nil mio alto riparo e il mio liberatore,\nil mio scudo, colui nel quale mi rifugio,\nche mi rende soggetto il mio popolo.\n<i>(Salmo 143)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi.\nNon sia turbato il vostro cuore e non abbia timore. Avete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate.\nNon parlerò più a lungo con voi, perché viene il prìncipe del mondo; contro di me non può nulla, ma bisogna che il mondo sappia che io amo il Padre, e come il Padre mi ha comandato, così io agisco».", "medita": "“Vi lascio la mia pace, vi do la mia pace”: ciò non avviene attraverso modalità proprie del potere umano, ma in modo da manifestare l'onnipotenza dell'amore del Padre. Gesù si contrappone al principe di questo mondo e lo vince. La croce che vive in obbedienza al disegno del Padre è una offerta di amore a quel mondo che ha rifiutato Dio e la Sua parola. Un amore in grado di penetrare nel più intimo del cuore umano ed ha come frutto la fuga di tutte le paure e di tutti i timori.\nLa pace che questa vittoria dona non è come quella del mondo, ma è la pace del cuore, quella fondata su una sicurezza fondamentale: la nostra fede in ciò che Gesù ha compiuto per noi.", "riflettere": "In un mondo che anche oggi vive una “guerra a pezzetti “ in tanti posti, come discepoli di Gesù siamo chiamati ad affermare il valore di una pace che non proviene dall'uso delle armi, ma dal “disarmo “ interiore, quello del cuore, l'unico che può portare alla riconciliazione e al vero progresso dei popoli.", "preghfin": "Le opere dell'amore\nsono sempre opere di pace.\nOgni volta che dividerai\nil tuo amore con gli altri,\nti accorgerai della pace\nche giunge a te e a loro.\nDove c'è la pace c'è Dio,\nè così che Dio riversa pace\ne gioia nei nostri cuori.\n<i>(Santa Madre Teresa di Calcutta)</i>"}