{"day": 18, "month": 5, "year": 2022, "weekday": 3, "date_str": "mercoledì 18 maggio 2022", "quotes": "At 15,1-6; Sal 121", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Quale gioia, quando mi dissero:\n«Andremo alla casa del Signore!».\nGià sono fermi i nostri piedi\nalle tue porte, Gerusalemme!\nGerusalemme è costruita\ncome città unita e compatta.\nÈ là che salgono le tribù,\nle tribù del Signore.\nLà sono posti i troni del giudizio,\ni troni della casa di Davide.\nChiedete pace per Gerusalemme:\nvivano sicuri quelli che ti amano.\n<i>(Salmo 121)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "L'immagine della vigna, nel suo simbolismo religioso, era ben nota ai discepoli di Gesù. Nell'Antico Testamento, infatti, il tema della vigna (Israele) era tra i più significativi per esprimere il rapporto tra Dio ed il suo popolo. Nelle parole di Gesù c'è un cambiamento piuttosto singolare, perché la vite non è più Israele ma lui stesso: “Io sono la vera vite”. Per comprendere bene queste parole è necessario collocarle nel contesto dell'ultima cena, quando Gesù le ha pronunciate.\nNel primo discorso dice: “Io sono il buon pastore” (la vera guida) e subito dopo afferma: “Io sono la vera vite ed il Padre è il vignaiolo”. Gesù si identifica con la vite, quella “vera” ed aggiunge: “Io sono la vite e voi i tralci”. Non c'è vite senza tralci e viceversa. Il legame dei discepoli col Maestro è quindi essenziale e forte. È una vigna percorsa dall'amore di Dio e che produce molto frutto. Non c'è età della vita che non esiga cambiamenti e correzioni, e quindi tagli, potature. Il Maestro indicava ai discepoli una via semplice per restare con Lui; si rimane in Lui “se le mie parole rimangono in voi”. È questa la condizione per portare molto frutto. È la via tracciata per tutti noi da Gesù, vera vite e vera linfa.", "riflettere": "Il nostro egoismo ed il nostro amor proprio ci suggeriscono scelte che promettono sicurezza, benessere economico, successo personale e predominio sugli altri. Aiutaci, Signore, a privilegiare le scelte che fanno rimanere noi in Te e Te in noi, perché solo così possiamo portare frutti al tuo Regno.", "preghfin": "Il Signore è il mio pastore: non manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\nper amore del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 23)</i>"}