{"day": 19, "month": 5, "year": 2022, "weekday": 4, "date_str": "giovedì 19 maggio 2022", "quotes": "At 15,7-21; Sal 95", "quote_vangelo": "secondo Giovanni (15,9-11)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore, uomini di tutta la terra.\nCantate al Signore, benedite il suo nome.\nAnnunciate di giorno in giorno la sua salvezza.\nIn mezzo alle genti narrate la sua gloria,\na tutti i popoli dite le sue meraviglie.\nDite tra le genti: «Il Signore regna!».\nÈ stabile il mondo, non potrà vacillare!\nEgli giudica i popoli con rettitudine.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Come il Padre ha amato me, anche io ho amato voi. Rimanete nel mio amore.\nSe osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.\nVi ho detto queste cose perché la mia gioia sia in voi e la vostra gioia sia piena».", "medita": "Gesù rimane nell'amore del Padre osservando i comandamenti che da lui riceve e quindi noi rimaniamo nell'amore di Gesù osservando i comandamenti che lui ci ha lasciato e che dobbiamo seguire nella stessa misura con cui lui ha seguito i comandamenti del Padre.\nÈ in questa unione dell'amore del Padre e di Gesù che si trova la fonte della vera gioia.\nNoi ci troviamo nella condizione di poter entrare in questo fiume di gioia con la certezza di essere infinitamente amati, al di là di tutto.", "riflettere": "Noi siamo in attesa di poter vedere il volto di Gesù e seguendo il comandamento dell'amore di Dio e del prossimo potremo raggiungere la gioia piena che cerchiamo.", "preghfin": "Padre misericordioso,\nche fai sorgere il sole sui buoni e sui malvagi,\nrendici capaci di perdonare chi ci fa del male,\naffinché il nostro amore non conosca nemici\ne viviamo da figli e fratelli in Cristo Signore."}