{"day": 20, "month": 5, "year": 2022, "weekday": 5, "date_str": "venerdì 20 maggio 2022", "quotes": "At 15,22-31; Sal 56", "quote_vangelo": "secondo Giovanni (15,12-17)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Saldo è il mio cuore, o Dio,\nsaldo è il mio cuore.\nVoglio cantare, voglio inneggiare:\nsvégliati, mio cuore,\nsvegliatevi, arpa e cetra,\nvoglio svegliare l'aurora.\nTi loderò fra i popoli, Signore,\na te canterò inni fra le nazioni:\ngrande fino ai cieli è il tuo amore\ne fino alle nubi la tua fedeltà.\nInnàlzati sopra il cielo, o Dio,\nsu tutta la terra la tua gloria.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici.\nVoi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Quanti ci accostiamo alla mensa del Signore, dove riceviamo il corpo e il sangue di colui che ha offerto la sua vita per noi, dobbiamo anche noi dare la vita per i fratelli.\nIl Signore, fratelli carissimi, ha definito l'apice dell'amore, con cui dobbiamo amarci a vicenda, affermando: “Nessuno può avere amore più grande che dare la vita per i suoi amici” (Gv 15, 13). A quanto aveva detto prima: “Questo è il mio comandamento: che vi amiate gli uni gli altri, come io ho amato voi” (Gv 15, 12), aggiunge quanto avete appena ascoltato: “Nessuno può avere amore più grande che dare la vita per i suoi amici”. Ne consegue ciò che questo medesimo evangelista espone nella sua lettera: “Allo stesso modo che Cristo diede per noi la sua vita, così anche noi dobbiamo dare la vita per i fratelli” (1Gv 3, 16), precisamente amandoci a vicenda come ci amò Cristo che diede la sua vita per noi. È quanto appunto si legge nei Proverbi di Salomone: “Se ti siedi a mangiare con un potente, guarda e renditi conto di ciò che ti vien messo davanti, e, mentre stendi la mano, pensa che anche tu dovrai preparare qualcosa di simile” (Pro 23, 1--2). Quale è la mensa del potente, se non quella in cui si riceve il corpo e il sangue di colui che ha dato la sua vita per noi? Che significa sedere a questa mensa, se non accostarvisi con umiltà? E che significa guardare e rendersi conto di ciò che vien presentato, se non prendere coscienza del dono che si riceve? E che vuol dire stendere la mano pensando che anche tu dovrai preparare qualcosa di simile, se non quel che ho detto sopra e cioè: come Cristo diede la sua vita per noi, così anche noi dobbiamo esser pronti a dare la nostra vita per i fratelli? È quello che dice anche l'apostolo Pietro: “Cristo soffrì per noi, lasciandoci l'esempio, affinché seguiamo le sue orme” (1Pt 2, 21). Ecco cosa significa preparare altrettanto. È questo che hanno fatto i martiri con ardente amore; e se noi non vogliamo celebrare invano la loro memoria, e non vogliamo accostarci invano alla mensa del Signore, alla quale anch'essi sono stati saziati, è necessario che anche noi, come loro, ci prepariamo a ricambiare il dono ricevuto. Alla mensa del Signore, perciò, non commemoriamo i martiri nello stesso modo che commemoriamo quelli che riposano in pace; come se dovessimo pregare per loro, quando siamo noi che abbiamo bisogno delle loro preghiere onde poter seguire le loro orme, in quanto essi hanno realizzato quella carità, che il Signore definì la maggiore possibile. Essi, infatti, hanno dato ai loro fratelli la medesima testimonianza di amore che essi stessi avevano ricevuto alla mensa del Signore. (Sant'Agostino, Omelia 84)", "riflettere": "Quanto riesce il mio amore per gli altri a prescindere dai rapporti che ho avuto con loro? Se ho un nemico, quanto sono sicuro di non avere qualche responsabilità della sua inimicizia? E se proprio questa fosse del tutto gratuita, allora il mio nemico sarebbe messo così male da aver bisogno di tutta la mia compassione e della mia preghiera.", "preghfin": "L'amore è paziente, è benigno l'amore; non è invidioso l'amore,\nnon si vanta, non si gonfia, non manca di rispetto,\nnon cerca il suo interesse, non si adira,\nnon tiene conto del male ricevuto,\nnon gode dell'ingiustizia, ma si compiace della verità.\nTutto copre, tutto crede, tutto spera, tutto sopporta.\nL'amore non avrà mai fine.\n<i>(Prima lettera ai Corinzi 13, 4--8a)</i>"}