{"day": 21, "month": 5, "year": 2022, "weekday": 6, "date_str": "sabato 21 maggio 2022", "quotes": "At 16,1-10; Sal 99", "quote_vangelo": "secondo Giovanni (15,18-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nPerché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me. Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma vi ho scelti io dal mondo, per questo il mondo vi odia.\nRicordatevi della parola che io vi ho detto: “Un servo non è più grande del suo padrone”. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra. Ma faranno a voi tutto questo a causa del mio nome, perché non conoscono colui che mi ha mandato».", "medita": "Continua il discorso di addio di Gesù ai discepoli, discorso che è anche di preparazione alla tremenda prova che li aspetta. Una raccomandazione: “Rimanete in me, osservate i miei comandamenti, portate frutto e amatevi come io vi ho amato” e un avvertimento: “Se il mondo vi odia, sappiate che prima di voi ha odiato me”. Sono parole che suonano tutt'altro che consolanti, ma Gesù deve preparare i discepoli ad affrontare una dura lotta. Parla di odio e di persecuzioni e la causa è proprio il rapporto di amicizia che hanno con lui: “Faranno a voi tutto questo a causa del mio nome”. Ai discepoli è riservata la stessa sorte del Maestro perché come lui non sono del mondo e dunque il mondo li odia. Ma cosa significa non essere del mondo? Il termine mondo in questo contesto non si riferisce all'umanità, ma a quanti si oppongono radicalmente al Vangelo. Ed è un mondo che non ha mai cessato di esistere, animato da correnti di pensiero radicalmente incompatibili con la fede e organizzato in sistemi politici che combattono l'esperienza religiosa, alcuni con metodi violenti ed altri con quella sprezzante sufficienza che caratterizza buona parte della cultura occidentale di oggi.\nOrigene, nel terzo secolo, dimostra di aver ben capito l'avvertimento di Gesù ai discepoli: “Quando un'anima umana fa alleanza con il Verbo di Dio, può essere certa che avrà subito dei nemici e che si muteranno in avversari anche quelli che prima erano amici, e si aspetti di patire questo, non solo da parte degli uomini, ma sappia con sicurezza che le stanno addosso minacciose le potenze avverse e gli spiriti del male. Ne viene per conseguenza che chi ricerca l'amicizia di Gesù, deve sapere che sopporterà l'inimicizia di molti” (Omelie su Giosuè, 11, 2).", "riflettere": "Gesù non fa nulla per accattivarsi il consenso dei discepoli, anzi fa di tutto per allontanare quelli che sono paurosi. In apparenza non sembra una strategia vincente. E tuttavia, la Chiesa esiste e resiste alle tempeste della storia. Al male oppone il bene, alla menzogna la verità, alle persecuzioni la misericordia.", "preghfin": "Oggi chiediamo la grazia di restare nell'amore di Gesù\ncon l'intima certezza che questo seme,\nnascosto nella terra, vestirà di gioia la nostra vita\ne aprirà le porte dell'eterna beatitudine.\nNon chiediamo altro."}