{"day": 22, "month": 5, "year": 2022, "weekday": 7, "date_str": "domenica 22 maggio 2022", "quotes": "At 15,1-2.22-29; Sal 66; Ap 21,10-14.22-23", "quote_vangelo": "secondo Giovanni (14,23-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Meravigliosi sono i tuoi insegnamenti:\nper questo li costudisco.\nLa rivelazione delle tue parole illumina,\ndona intelligenza ai semplici.\nApro anelante la mia bocca,\nperché ho sete dei tuoi comandi.\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù disse [ai suoi discepoli]: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui. Chi non mi ama, non osserva le mie parole; e la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.\nVi ho detto queste cose mentre sono ancora presso di voi. Ma il Paràclito, lo Spirito Santo che il Padre manderà nel mio nome, lui vi insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto.\nVi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi. Non sia turbato il vostro cuore e non abbia timore.\nAvete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate».", "medita": "In questo brano del vangelo di Giovanni Gesù ci chiede di amarlo, ma come? Non con una semplice osservanza esteriore dei suoi comandi, ma facendo vivere in noi la Parola che proprio in Lui si fa carne, perché dimori in noi.\nAscoltare la Parola di Gesù allora è farla prendere vita con le nostre azioni, cioè con la piena adesione della nostra volontà che si unisce alla volontà del Padre, sforzandosi con l'aiuto della Grazia di compiere ciò che Cristo ci ha insegnato e comandato.\nPossiamo diventare così segno e strumento dell'amore misericordioso del Padre che vuole raggiungere ogni uomo, il Signore ha bisogno di noi: non ci chiudiamo per indifferenza o paura e lasciamo dimorare in noi la Trinità, apriamo il nostro cuore e la nostra volontà a questa forza trasformatrice.\nCon la sua visita ci lascerà anche in dono la pace, quella vera, quella che ci da sostegno per compiere sempre più il bene, non come quella che spesso cerchiamo nelle cose o nelle persone, che non porta a niente se non aumentare la nostra brama e il nostro egoismo.\nIl mondo è oggi accecato da tante false luci—che illuminano un breve tratto di strada per poi svanire nelle tenebre—e ha bisogno di testimoni fedeli, veri, innamorati di Gesù e della sua Chiesa; ha bisogno che essi portino su di sé il soave profumo di Cristo, frutto dell'incontro autentico con Lui; ha bisogno che essi mostrino al mondo la vera luce, quella che illumina ogni uomo e traccia il cammino, con l'impegno eroico della testimonianza di vita nella fede.\nSforziamoci dunque di osservare il comandamento nuovo che Gesù ci ha lasciato: donarsi sempre, senza riserve, per amore; così la nostra vita sarà vera, così la nostra vita sarà piena, così saremo vita per il fratello e la sorella.", "riflettere": "La Parola di Dio ci chiede conversione dalla nostra condotta di vita mediocre, sono consapevole di questo? La Parola è orientamento nelle mie scelte? Rimandando sempre al domani ciò che mi è richiesto ora?", "preghfin": "Grande cosa è l'amore. Un bene grande, veramente.\nUn bene che, solo, rende leggera ogni cosa pesante\ne sopporta tranquillamente ogni cosa difficile;\nporta il peso, senza fatica, e rende dolce e gustosa ogni cosa amara.\nIl nobile amore di Gesù spinge ad operare grandi cose\ne suscita desideri di sempre maggiore perfezione.\nL'amore aspira a salire in alto,\nsenza essere trattenuto da alcunché di terreno…\nColui che ama può fare ogni cosa,\ne molte cose compie e manda ad effetto;\nmentre colui che non ama viene meno e cade.\n<i>(</i>L'imitazione di Cristo<i>, libro III capitolo V)</i>"}