{"day": 23, "month": 5, "year": 2022, "weekday": 1, "date_str": "lunedì 23 maggio 2022", "quotes": "At 16,11-15; Sal 149", "quote_vangelo": "secondo Giovanni (15,26-16,4a)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Lo Spirito del Signore Dio è su di me\nperché il Signore mi ha consacrato con l'unzione;\nmi ha mandato a portare il lieto annunzio ai miseri,\na fasciare le piaghe dei cuori spezzati,\na proclamare la libertà degli schiavi,\nla scarcerazione dei prigionieri.\n<i>(Isaia 61, 1)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Quando verrà il Paràclito, che io vi manderò dal Padre, lo Spirito della verità che procede dal Padre, egli darà testimonianza di me; e anche voi date testimonianza, perché siete con me fin dal principio.\nVi ho detto queste cose perché non abbiate a scandalizzarvi. Vi scacceranno dalle sinagoghe; anzi, viene l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio. E faranno ciò, perché non hanno conosciuto né il Padre né me. Ma vi ho detto queste cose affinché, quando verrà la loro ora, ve ne ricordiate, perché io ve l'ho detto».", "medita": "“Verrà il Paràclito e renderà testimonianza di me”. In questa pericope il Signore promette ai suoi discepoli il dono dello Spirito Santo, dono che si manifesterà in tutta la sua potenza nel giorno di Pentecoste, quando il volto della Chiesa plasmata dallo Spirito prenderà forma.\nLo Spirito che procede dal Padre attesterà che la testimonianza di Gesù è vera, il Signore rivela il volto del Padre, il Padre glorifica il figlio e lo Spirito Santo rende testimonianza.\nAnche noi, battezzati nell'acqua e nello Spirito, abbiamo riconosciuto che Gesù è il Signore, siamo chiamati e inviati a rendere testimonianza nel mondo di quell'amore che vuole sanare i cuori e purificare le azioni da ogni male.\nRendere testimonianza vera a Gesù è diventare scomodi agli occhi del mondo per causa Sua; le resistenze, anche all'interno della Chiesa, e l'indifferenza di molti non devono essere per noi occasione dal desistere nell'annunciare e testimoniare la presenza di Cristo risorto e vivo nel mondo.\nPerseveriamo con costanza nella preghiera e nel comandamento dell'amore, per annunciare la buona novella del regno e rendere testimonianza, come luce che brilla nelle tenebre; lo Spirito verrà, darà la vittoria dove sembrava la sconfitta, e la Chiesa e il mondo riconosceranno di nuovo che uno solo è il Signore che salva.\nCi avviciniamo al giorno in cui la Chiesa fa memoria della Pentecoste: viviamo questa solennità con animo disposto ad accogliere lo Spirito che il Padre manda per mezzo del Figlio; non solo però in questo giorno, ma in ogni giorno, perché si perpetui in noi quello che Lui ci ha insegnato e comandato e con la nostra vita possiamo attestare al mondo che Gesù è presente e che opera nella sua Chiesa.", "riflettere": "Ci sono delle situazioni e circostanze che mi hanno visto incrociare le braccia, mi sono fatto forza per testimoniare la mia fede, lasciandomi guidare dallo Spirito? Nel credo apostolico professo la fede nello Spirito Santo: credo in questa forza che sostiene il mio cammino?", "preghfin": "O Spirito Santo amore del Padre e del Figlio\nispirami sempre ciò che devo pensare,\nciò che devo dire e come devo dirlo.\nCiò che devo tacere, ciò che devo scrivere,\ncome agire e ciò che devo fare.\nPer cercare la tua gloria, il bene delle anime\ne la mia santificazione.\nO Gesù in te tutta la mia fiducia.\n<i>(Beata Elena Guerra)</i>"}