{"day": 24, "month": 5, "year": 2022, "weekday": 2, "date_str": "martedì 24 maggio 2022", "quotes": "At 16,22-34; Sal 137", "quote_vangelo": "secondo Giovanni (16,5-11)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "O Gesù,\nche nel prendere congedo dai tuoi apostoli e dalla tua vita terrena\nhai lasciato agli uomini la consolazione del Paraclito,\nrinnova ora in noi la forza del tuo Spirito Santo,\naffinché spenga il rumore delle nostre parole,\ndei nostri affanni,\ndelle nostre quotidiane paure,\ne ci apra il cuore all'ascolto fiducioso della Parola,\ndoni vigore ai nostri propositi di bene,\nci ricolmi di fiducia nella promessa del Padre.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: “Dove vai?”. Anzi, perché vi ho detto questo, la tristezza ha riempito il vostro cuore. Ma io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Paràclito; se invece me ne vado, lo manderò a voi. E quando sarà venuto, dimostrerà la colpa del mondo riguardo al peccato, alla giustizia e al giudizio. Riguardo al peccato, perché non credono in me; riguardo alla giustizia, perché vado al Padre e non mi vedrete più; riguardo al giudizio, perché il principe di questo mondo è già condannato».", "medita": "Durante quell'ultima cena che già aveva il sapore di un addio, Gesù annuncia con chiarezza l'imminente distacco: un disegno più grande lo spinge a dover lasciare le persone che ama e con cui ha condiviso il meglio del suo tempo. Egli è ben consapevole della necessità di un tale distacco e del bene che ne conseguirà, ma non può fare a meno di provare tristezza, forse già un po' di paura.\nDio prova tristezza. L'esperienza umana di Gesù arricchisce Dio di questa emozione preziosa e allo stesso tempo le dona una grande dignità. Anche i discepoli provano tristezza, ma questa li porta ad essere talmente preoccupati dell'avvenire, del posto vuoto che la partenza del maestro potrà lasciare, da diventare incapaci di mettersi nei panni di Gesù; nessuno osa domandargli “Dove vai?”.\nLa tristezza di Gesù, invece, squarcia il cuore di Dio lasciandone fuoriuscire tutta la sua misericordia, il suo amore per l'uomo. Gesù non è irrigidito dalla paura, ma riesce ad accoglierla come uno spazio di possibilità: la possibilità di fidarsi dell'amore del Padre, che se anche permette ad una sofferenza o ad una disgrazia di toccare i suoi figli, non ritira mai la promessa di una pienezza di vita.\nNei <i>Promessi Sposi</i>, Lucia, costretta a lasciare il suo paese proprio quando stava per ottenere tutto ciò che aveva desiderato, prova grande tristezza nel congedarsi dai suoi monti, dai suoi affetti, dai suoi sogni; ma la celebre pagina manzoniana dell'addio ai monti non si conclude nella tristezza né nella paura, bensì nella consapevolezza che «Quegli che dava a voi tanta giocondità è da per tutto; ed Egli non turba mai la gioia dei suoi figli, se non per prepararne loro una più certa e maggiore».", "riflettere": "Fidarsi non vuol dire avere certezza che l'amarezza di oggi possa fruttarmi la serenità di domani… Quand'è l'ultima volta in cui ho avuto paura di fare una scelta o di affrontare una situazione triste e sono riuscito a fidarmi di qualcun altro (un genitore, un amico più grande, un educatore)?", "preghfin": "Chiunque tu sia,\nche, nello scorrere di questo mondo, ti sembra di fluttuare tra marosi e tempeste\npiuttosto che camminare sulla solida terra,\nnon distogliere gli occhi dal fulgore di questa stella,\nse non vuoi essere travolto dalle tempeste.\nSe insorgeranno i venti delle tentazioni,\nse incorrerai negli scogli delle tribolazioni,\nguarda la stella, invoca Maria.\nNei pericoli, nelle paure, nei momenti di dubbio,\npensa a Maria, invoca Maria.\n<i>(San Bernardo di Chiaravalle)</i>"}