{"day": 25, "month": 5, "year": 2022, "weekday": 3, "date_str": "mercoledì 25 maggio 2022", "quotes": "At 17,15.22-18,1; Sal 148", "quote_vangelo": "secondo Giovanni (16,12-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Spirito, Spirito Santo, Tu sei l'animatore e il santificatore della Chiesa,\nsuo respiro divino, il vento delle sue vele,\nsuo principio unificatore,\nsua sorgente interiore di luce e di forza,\nsuo sostegno e suo consolatore,\nsua sorgente di carismi e di canti,\nsua pace e suo gaudio,\nsuo pegno e preludio di vita beata ed eterna.\nLa Chiesa ha bisogno di una perenne Pentecoste,\nha bisogno di fuoco nel cuore,\ndi parola sulle labbra,\ndi profezia nello sguardo.\nAmen.\n<i>(San Paolo VI)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso. Quando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future. Egli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "Questo brano del Vangelo di Giovanni è collocato nella seconda parte del discorso di addio che l'evangelista pone sulla bocca di Gesù durante l'ultima cena, poco prima del suo arresto. Il discorso (Gv 16, 4b-33) cerca di dare risposta a una situazione di prova vissuta dalla comunità di Giovanni, dovuta alla loro espulsione dalla comunità ebraica. Gli ebrei non avevano accolto la predicazione dei primi cristiani, perciò questi ultimi si sentivano dei falliti: la loro fede risultava squalificata, la loro esistenza era divenuta marginale. Pur non perdendo la fede nel messaggio di Gesù e nella risurrezione dei morti, erano rimasti delusi dal loro debole impatto sul mondo circostante. Come dare di nuovo fiducia a questa comunità?\nL'evangelista punta sulla nuova situazione di Gesù. Egli è tornato al Padre, è glorificato e ricolma i suoi con il dono dello Spirito, grazie al quale l'incontro tra i discepoli e il Figlio è un reciproco «vedere». Gesù glorificato sarà sempre vicino ai suoi e la loro tristezza si cambierà in gioia.\nAll'interno di questo discorso viene estratto il brano che parla in particolare dello Spirito di verità. Ascoltando il Paraclito, i discepoli vengono rassicurati sulla vittoria di Cristo e sostenuti per darne testimonianza al mondo. Lo Spirito condurrà i credenti verso la piena appropriazione della verità del Figlio. Attraverso di Lui essi parteciperanno a ciò che è di Gesù, il Glorificato.\nNel testo c'è la contrapposizione tra due tempi: il tempo di Gesù di Nazareth, il quale ha parlato, e il tempo dello Spirito, che condurrà i discepoli alla verità tutta intera. Questi due tempi sono una cosa sola: il parlare dello Spirito dipende unicamente da Gesù glorificato. Il Figlio e lo Spirito sono due, ma sono uno nell'agire. (da un commento del Monastero Domenicano <i>Matris Domini</i>)", "riflettere": "Le parole di questo Vangelo sono vicine alla mia esperienza di Dio? Mi è capitato qualche volta di comprendere meglio una parola di Gesù, una situazione della mia vita grazie all'aiuto dello Spirito Santo? Che significa per me il fatto che Gesù è ormai nella gloria e vuole che anche noi siamo nella gloria con lui? Mi sento partecipe del «patrimonio» di Gesù?", "preghfin": "Vieni, o Spirito creatore, visita le nostre menti,\nriempi della tua grazia i cuori che hai creato.\nO dolce consolatore, dono del Padre altissimo,\nacqua viva, fuoco, amore, santo crisma dell'anima.\nDito della mano di Dio, promesso dal Salvatore,\nirradia i tuoi sette doni, suscita in noi la parola.\nSii luce all'intelletto, fiamma ardente nel cuore;\nsana le nostre ferite col balsamo del tuo amore.\nDifendici dal nemico, reca in dono la pace,\nla tua guida invincibile ci preservi dal male.\nLuce d'eterna sapienza, svelaci il grande mistero\ndi Dio Padre e del Figlio uniti in un solo Amore.\nSia gloria a Dio Padre, al Figlio, che è risorto dai morti\ne allo Spirito Santo per tutti i secoli dei secoli. Amen."}