{"day": 26, "month": 5, "year": 2022, "weekday": 4, "date_str": "giovedì 26 maggio 2022", "quotes": "At 18,1-8; Sal 97", "quote_vangelo": "secondo Giovanni (16,16-20)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Filippo Neri", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Un poco e non mi vedrete più; un poco ancora e mi vedrete». Allora alcuni dei suoi discepoli dissero tra loro: «Che cos'è questo che ci dice: “Un poco e non mi vedrete; un poco ancora e mi vedrete”, e: “Io me ne vado al Padre”?». Dicevano perciò: «Che cos'è questo “un poco”, di cui parla? Non comprendiamo quello che vuol dire».\nGesù capì che volevano interrogarlo e disse loro: «State indagando tra voi perché ho detto: “Un poco e non mi vedrete; un poco ancora e mi vedrete”? In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia».", "medita": "Gesù parla ai suoi discepoli e annuncia in maniera criptica la fine della Sua missione sulla terra, il compimento della volontà del Padre che il Figlio glorifica conformando ad essa, con libertà di scelta, la Sua volontà, e fornendo così un ulteriore, sublime esempio di amore filiale e nei confronti dell'Umanità. I discepoli non sono ancora in grado di capire. Come può l'Uomo Gesù che, quando proferisce queste parole, è ancora vivo in mezzo a loro, passare dalla morte (“un poco e non mi vedrete”) alla resurrezione (“un poco ancora e mi vedrete”)? La comprensione sarà difficile anche dopo. Avranno infatti difficoltà a riconoscere il corpo trasfigurato del Maestro, nonostante la Sua corporeità e la presenza delle stigmate! Gesù è venuto dal Padre e a Lui torna, è venuto in questo mondo creato per mezzo di Lui, ha compiuto la Sua missione, ha redento l'uomo, ha consentito, con il Suo ritorno al Padre, allo Spirito Santo di svolgere a Sua volta il Suo mandato di illuminazione e di vita. “In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia”. I discepoli perderanno tragicamente il loro Maestro e questo sarà fonte di sconforto, confusione, dolore, in contrasto con l'allegrezza di coloro che Gli hanno preferito il mondo delle tenebre! Ma con il trionfo della resurrezione la tristezza lascerà il posto alla gioia.", "riflettere": "Come sempre le parole di Gesù, il Verbo, trascendono il contingente, il contesto in cui vengono proferite, per assumere una valenza al di fuori del tempo (“Tu hai parole di vita eterna”, Gv 6). Non solo i discepoli, che conoscono fisicamente il Messia, andranno incontro a tribolazioni nel Suo nome, ma anche tutti coloro che lo conosceranno e lo ameranno grazie all'evangelizzazione ricevuta dagli stessi discepoli. Il Signore prende atto di quello che fu, è e sarà il comportamento del mondo, il cui principe è Satana, nei confronti di chi vuole amare Dio ma, al tempo stesso, ci lancia più che un messaggio di speranza, una certezza: “La vostra tristezza si trasformerà in gioia!”. Sarà grazie alla piena realizzazione della Sua missione sulla terra, con la Sua morte da agnello sacrificale, Redentore della natura umana perduta nel peccato originale e in tutti quelli ad esso conseguenti, nella trionfale umiliazione della Croce e nell'apoteosi della Sua resurrezione e ascesa di nuovo al Padre che consentirà di trasformare la sofferenza, il dolore, nella gioia eterna, nel godimento totale dell'amore di Colui che ci è stato rivelato anche “nostro” Padre!", "preghfin": "Padre ti amiamo e ti adoriamo, gloria al tuo Nome sulla terra,\nGesù ti amiamo e ti adoriamo, gloria al tuo Nome sulla terra,\nSpirito ti amiamo e ti adoriamo, gloria al tuo Nome sulla terra.\n<i>(D. Adkins)</i>"}