{"day": 27, "month": 5, "year": 2022, "weekday": 5, "date_str": "venerdì 27 maggio 2022", "quotes": "At 18,9-18; Sal 46", "quote_vangelo": "secondo Giovanni (16,20-23a)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nEgli ci ha sottomesso i popoli,\nsotto i nostri piedi ha posto le nazioni.\nHa scelto per noi la nostra eredità,\norgoglio di Giacobbe che egli ama.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia.\nLa donna, quando partorisce, è nel dolore, perché è venuta la sua ora; ma, quando ha dato alla luce il bambino, non si ricorda più della sofferenza, per la gioia che è venuto al mondo un uomo. Così anche voi, ora, siete nel dolore; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e nessuno potrà togliervi la vostra gioia. Quel giorno non mi domanderete più nulla».", "medita": "Il testo evangelico parla della gioia. La Chiesa è nella gioia perché il suo Sposo è risorto e ci ha liberati, colui che ella desidera lo porta già nel suo cuore e vuole che i suoi figli adottino i costumi del paradiso, luogo della gioia e della lode perpetua. Tuttavia qui sulla terra il canto della Chiesa, anche nella gioia pasquale, resta intriso di una dolce tristezza, espressa dal Vangelo, talvolta da gemiti, poiché lo Sposo ha ricevuto una ferita d'amore che non guarirà che nel Cielo ed ella resta qui in basso come una donna in eterno travaglio.\nIl Signore non nasconde la condizione del cristiano nel tempo, il quale crede in Cristo ma non lo vede e attende di vederlo, un'attesa che ha la sua prima rappresentazione nei giorni tristi della Passione, quando gli apostoli, pur sgomenti e dispersi, attendevano la resurrezione anche se in modo incerto. Noi viviamo tra la Pentecoste e la fine dei tempi: siamo sì nella certezza della Resurrezione di Cristo, ma anche nella tristezza, una tristezza soprannaturale dovuta alla privazione di un bene soprannaturale, il Regno di Dio. Non si tratta tuttavia di una privazione totale. Il Signore fa un paragone estremamente delicato ed espressivo: la madre nel travaglio del parto possiede già quello che attende, così il Regno di Dio è già in noi e noi speriamo ciò che possediamo, però ancora non lo possediamo finché non vedremo il Regno di Dio faccia a faccia come la mamma vede il figlio che le è nato. Abbiamo in noi il Regno di Dio come una gestante porta il figlio.\nLa nostra vita è un mistero simile al travaglio di una partoriente, ma il suo frutto «sarà senza fine, poiché niente potrebbe appagarci completamente se non quello che è infinito» (Sant'Agostino).", "riflettere": "Questo è quello che fanno la gioia e la speranza insieme, nella nostra vita, quando siamo nelle tribolazioni, quando siamo nei problemi, quando soffriamo. Non è un'anestesia. Il dolore è dolore, ma vissuto con gioia e speranza ti apre la porta alla gioia di un frutto nuovo. Questa immagine del Signore ci deve aiutare tanto nelle difficoltà; difficoltà tante volte brutte, difficoltà cattive che anche ci fanno dubitare della nostra fede… Ma con la gioia e la speranza andiamo avanti, perché dopo questa tempesta arriva un uomo nuovo, come la donna quando partorisce. E questa gioia e questa speranza Gesù dice che è duratura, che non passa. (Papa Francesco)", "preghfin": "Gesù ci ha promesso una gioia che nessuno ci può togliere.\nCon la fiducia che la nostra preghiera,\ncompiuta con i gemiti del suo Spirito, sarà esaudita,\nti preghiamo, o Signore, di renderci degni della tua gioia\ne di aiutarci a comprendere il valore e il significato\ndelle sofferenze quotidiane se vissute in unione con Cristo."}