{"day": 28, "month": 5, "year": 2022, "weekday": 6, "date_str": "sabato 28 maggio 2022", "quotes": "At 18,23-28; Sal 46", "quote_vangelo": "secondo Giovanni (16,23b-28)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.\nI capi dei popoli si sono raccolti\ncome popolo del Dio di Abramo.\nSì, a Dio appartengono i poteri della terra:\negli è eccelso.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: se chiederete qualche cosa al Padre nel mio nome, egli ve la darà. Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.\nQueste cose ve le ho dette in modo velato, ma viene l'ora in cui non vi parlerò più in modo velato e apertamente vi parlerò del Padre. In quel giorno chiederete nel mio nome e non vi dico che pregherò il Padre per voi: il Padre stesso infatti vi ama, perché voi avete amato me e avete creduto che io sono uscito da Dio. Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo e vado al Padre».", "medita": "Questi non sono i versetti più facili del Vangelo di Giovanni, ma hanno un significato molto profondo: «Finora non mi hai chiesto niente. Finora sono stato con te e hai potuto chiedermelo direttamente. Dopo la risurrezione, quando entrerò nella mia gloria, alla destra del Padre, potrete chiedere al Padre nel mio nome e sarete esauditi».\nGesù ci dice: “Chiedi e riceverai, così la tua gioia sarà perfetta”. Gesù attende le nostre richieste. Una richiesta sincera fatta a Dio ci porta sempre un dono in cambio; può essere una grazia per una richiesta specifica, o semplicemente il sostegno profondo di Dio che ci permette di crescere e affrontare le difficoltà che la vita ci impone.\nGesù non dice agli apostoli: “Non avete mai pregato in vita vostra, ora cominciate a pregare”. No, Allora cosa è cambiato nella preghiera della Chiesa dalla venuta del Signore? Ora possiamo pregare <i>nel suo nome</i>, cioè costruiamo la nostra preghiera sul solido fondamento compiuto da Gesù Cristo nel Natale, nel Venerdì Santo, nella Pasqua, nell'Ascensione e nella Pentecoste. Ora abbiamo tutta questa ricchezza che ci permette di pregare con fiducia.\nPregare nel nome di Gesù non è una formula magica. È un privilegio per tutto ciò che Gesù ha fatto per noi sulla terra. Dalla Pentecoste fino al suo ritorno nella gloria.\nMa cosa significa il versetto 26? “In quel giorno chiederai nel mio nome e non ti dico che pregherò il Padre per te”. Ciò sembra contraddire altri passi che affermano che Gesù prega per noi il Padre (Rm 8, 34; Eb 7, 25; 1Gv 2, 1). In realtà Gesù vuole che presentiamo noi stessi le nostre richieste, nel suo nome. Facciamo dunque con fiducia le nostre richieste «perché il Padre stesso ti ama, perché tu hai amato me» (Gv 16, 27).", "riflettere": "Un amico è Dio: è un amico ricco che ha del pane, ha quello del quale noi abbiamo bisogno. Come se Gesù dicesse: “Nella preghiera siate invadenti. Non stancatevi”. Ma non stancatevi di che? Di chiedere. “Chiedete e vi sarà dato”. La preghiera è un lavoro: un lavoro che ci chiede volontà, ci chiede costanza, ci chiede di essere determinati, senza vergogna. Perché? Perché io sto bussando alla porta del mio amico. Dio è amico, e con un amico io posso fare questo. Una preghiera costante, invadente. (Papa Francesco)", "preghfin": "Gesù ci hai comandato di pregare il Padre nel tuo nome.\nCon la fiducia nella potenza di questa intercessione, chiediamo al Padre:\nche tutti i laici chiamati per la vocazione battesimale ad evangelizzare le loro famiglie\ne i loro ambienti di vita, siano consapevoli e responsabili della loro missione;\nche i coniugi cristiani, riscoprano il valore e l'impegno\ndella loro ministerialità nell'educare la fede dei loro figli;\nche tutti gli uomini religiosi che invocano Dio, sotto qualunque forma,\nsiano illuminati a scoprire nella mediazione di Cristo l'efficacia della preghiera;\nche i nostri giovani abbiano la grazia di incontrare nel loro cammino\nadulti ricchi di umanità e di fede, capaci di far trasparire la paternità di Dio;\nche noi, che abbiamo ricevuto lo Spirito Santo nel sacramento della confermazione,\npartecipando alle nostre liturgie siamo sempre più docili\nalla sua azione di supplica per tutti gli uomini."}