{"day": 29, "month": 5, "year": 2022, "weekday": 7, "date_str": "domenica 29 maggio 2022", "quotes": "At 1,1-11; Sal 46; Eb 9,24-28;10,19-23", "quote_vangelo": "secondo Luca (24,46-53)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Ascensione del Signore", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni. Ed ecco, io mando su di voi colui che il Padre mio ha promesso; ma voi restate in città, finché non siate rivestiti di potenza dall'alto».\nPoi li condusse fuori verso Betània e, alzate le mani, li benedisse. Mentre li benediceva, si staccò da loro e veniva portato su, in cielo. Ed essi si prostrarono davanti a lui; poi tornarono a Gerusalemme con grande gioia e stavano sempre nel tempio lodando Dio.", "medita": "Il brano del vangelo di Luca che descrive l'ascensione del Signore Gesù al cielo, nella sua asciuttezza e sinteticità, ci apre un mondo nuovo, quello ultraterreno, peraltro intravisto in precedenza in vari momenti della vita di Gesù, e dilata il nostro cuore e la nostra mente nel tempo e nello spazio lasciandoci la promessa dello Spirito Santo e la certezza della resurrezione. L'ascensione celebra il momento del trapasso, del passaggio o distacco di Gesù dalla vita terrena e la sua adesione alla vita gloriosa e trionfale del Padre, la connessione con le cose del cielo. In questo passaggio trascina con sé l'umanità intera, quella stessa per la quale è disceso, facendosi uomo obbediente alla volontà del Padre, per redimerla e renderla degna di presentarsi al cospetto di Dio. E la connette con un mondo di luce e di pace. Per questo gli apostoli non solo non sono tristi per la separazione, ma addirittura sono pieni di gioia.", "riflettere": "E la vita di ciascuno di noi, poveri esseri estratti dal buio e portati alla luce dalla Sua infinita bontà e misericordia, vita fatta di cadute e riprese, di bene e di male, di peccati e pentimenti, non dovrebbe forse essere una vita improntata sulla terra a quella di Gesù (l'imitazione di Cristo) per sublimarsi nella vita eterna nella visione beatifica di Dio Padre? Gesù ci attrae a sé come una calamita e più ci avviciniamo a Lui e più Lui ci attrae per portarci al Padre. Giorno dopo giorno, passo dopo passo in un percorso di purificazione e di avvicinamento alla meta. Gloria al Padre al Figlio e allo Spirito Santo!", "preghfin": "Dio, nostro Padre, con la risurrezione del suo Figlio ci ha rigenerati ad una speranza viva.\nTutti gli uomini, anche senza saperlo, attendono Dio.\nFacciamoci portavoce, mediante la preghiera, di questa attesa universale.\nLa carità operosa renda visibile la nostra fede, come lampada\nche illumina tutta la nostra casa e si irradia nel mondo intero.\nOgnuno di noi si senta debitore del grande beneficio della redenzione,\ned essendo stato salvato per grazia di Dio si faccia cooperatore responsabile della salvezza.\nLe comunità ecclesiali nei territori di missione e nelle antiche stazioni cristiane\npossano disporre di tutti i ministeri e dei carismi necessari all'edificazione del regno.\nLa misericordia del Signore ci dia occhi per vedere il Figlio dell'uomo\nche passa accanto a noi nella persona dei poveri e dei sofferenti.\nI fratelli che si dicono senza Dio si aprano alla conoscenza\ne all'amore del Padre, che non abbandona nessuno e non è mai senza l'uomo.\nO Padre, che ci hai innestato in Cristo tuo Figlio, crocifisso e risorto,\ndonaci di narrare a quanti incontreremo le grandi opere della salvezza.\nPer Cristo nostro Signore. Amen."}