{"day": 30, "month": 5, "year": 2022, "weekday": 1, "date_str": "lunedì 30 maggio 2022", "quotes": "At 19,1-8; Sal 67", "quote_vangelo": "secondo Giovanni (16,29-33)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Benedetto il Signore sempre;\nha cura di noi il Dio della salvezza.\nIl nostro Dio è un Dio che salva;\nil Signore Dio libera dalla morte.\n«Benedite Dio nelle vostre assemblee,\nbenedite il Signore, voi della stirpe di Israele».\nRegni della terra, cantate a Dio,\ncantate inni al Signore;\negli nei cieli cavalca, nei cieli eterni,\necco, tuona con voce potente.\nRiconoscete a Dio la sua potenza,\nla sua maestà su Israele,\nla sua potenza sopra le nubi.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, dissero i discepoli a Gesù: «Ecco, ora parli apertamente e non più in modo velato. Ora sappiamo che tu sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».\nRispose loro Gesù: «Adesso credete? Ecco, viene l'ora, anzi è già venuta, in cui vi disperderete ciascuno per conto suo e mi lascerete solo; ma io non sono solo, perché il Padre è con me.\nVi ho detto questo perché abbiate pace in me. Nel mondo avete tribolazioni, ma abbiate coraggio: io ho vinto il mondo!».", "medita": "Il Vangelo di oggi costituisce il terzo discorso di addio che Gesù rivolge ai suoi discepoli prima di lasciare il mondo terreno e ritornare al Padre.\nI discepoli si illudono di conoscere ormai il loro Maestro, perché parla apertamente, ossia in modo diretto e risoluto, senza più usare parabole o similitudini, come in precedenza. Hanno capito che Gesù possiede una conoscenza perfetta di tutto e trasmette loro le parole giuste, di cui hanno bisogno, anche senza essere interrogato. La sapienza di Gesù e l'ascolto delle sue parole rassicura i discepoli e trasmette loro fiducia, rendendoli uomini credenti!\nGli Apostoli, però, credono di credere! Essi manifestano la superficialità di coloro che pensano che la fede sia il risultato soltanto di un ascolto astratto e superficiale delle parole del Signore. Non basta sentire le parole: queste devono essere accolte nel proprio cuore. Gesù conosce il loro cuore e la fragilità della loro fede e sa che quando giungerà la sua ora, di fronte alla sua passione, non avranno la volontà di rimanere con lui e lo lasceranno da solo.\nMa non è il loro abbandono a preoccupare Gesù. Egli ribadisce ancora una volta, con forte determinazione, della sua comunione interiore con il Padre che non lo fa sentire mai solo: “Io non sono solo perché il Padre è con me”. Queste parole sono rivelate da Gesù per riaffermare la vitale importanza della fede e della completa fiducia da riporre non nelle nostre fragilità, ma nella sua divina potenza, per farci crescere nella vera conoscenza e nell'amore: egli oggi ripete ancora alla sua Chiesa ed a ciascuno di noi: “Abbiate coraggio: Io ho vinto il mondo!”.\nQuesta è la pace che Gesù dà a noi, al nostro cuore; la pace che viene da una presenza, da una comunione trinitaria, che mai ci abbandonerà e ci darà la forza per affrontare qualsiasi tribolazione.", "riflettere": "Le domande che nascono spontanee dopo la meditazione del Vangelo di oggi sono molteplici e ci impongono delle profonde riflessioni sulla nostra vita e sul nostro percorso di fede: sappiamo ascoltare veramente le parole di Gesù, accoglierle nel nostro cuore o le sentiamo come sentiamo i tanti rumori intorno a noi ogni giorno? Sappiamo mettere in discussione quotidianamente la nostra fede alla luce del Vangelo? O, alle prime avversità, la nostra fragilità prende il sopravvento e ci allontana dal Signore, abbandonandolo come fecero gli Apostoli?", "preghfin": "O Signore,\naiutaci ad ascoltare le parole del Tuo figlio\ne ad accoglierle nel nostro cuore,\nper accrescere la nostra fede.\nRendici forti e coraggiosi\nnell'affrontare le tribolazioni della vita.\nTu che conosci le nostre fragilità\ne le nostre debolezze,\naccompagnaci nel cammino\nper raggiungere la pace vera."}