{"day": 31, "month": 5, "year": 2022, "weekday": 2, "date_str": "martedì 31 maggio 2022", "quotes": "Sof 3,14-17 <i>opp</i> Rm 12,9-16b; Is 12,2-6", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Visitazione della Beata Vergine Maria", "preghiniz": "Ecco, Dio è la mia salvezza;\nio avrò fiducia, non avrò timore,\nperché mia forza e mio canto è il Signore;\negli è stato la mia salvezza.\nAttingerete acqua con gioia\nalle sorgenti della salvezza.\nRendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere,\nfate ricordare che il suo nome è sublime.\nCantate inni al Signore, perché ha fatto cose eccelse,\nle conosca tutta la terra.\nCanta ed esulta, tu che abiti in Sion,\nperché grande in mezzo a te è il Santo d'Israele.", "vangelo": "In quei giorni, Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Si può dire che questo brano del Vangelo rappresenta la “Festa della vita e della gioia”: Elisabetta, anziana donna, vede realizzarsi il suo sogno di maternità tanto agognato, sente sussultare nel suo grembo colui che preparerà la strada alla venuta del Signore; Maria, vergine e madre, sorpresa da quanto le è accaduto, rivolge un inno meraviglioso a Dio, a suo Figlio che viene a salvare lei e tutta l'umanità.\nÈ un incontro tra due donne che si salutano, un incontro come tanti che non fa notizia. E invece è un incontro che sconvolgerà il mondo. La vita che cresce nel grembo di queste due madri non ha bisogno di pubblicità, ma solo di essere accolta e amata,\nEcco arrivare nostro Signore, il Signore della vita e della gioia. Dio è sceso fra di noi, si rende vicino e presente all'umanità portando con sé Amore e Misericordia.", "riflettere": "«Si alzò». È la reazione immediata ad uno stato di quiete. Il verbo è quello della resurrezione, questo quindi non è solo un gesto fisico, ma è l'espressione di una “conversione”. «Dobbiamo andare e non fermarci finché non siamo arrivati. Dove andiamo? Non lo so, ma dobbiamo andare», dichiara il protagonista del viaggio che dura parecchi anni in auto, autostop e autobus (<i>On the Road</i> di Jack Kerouak).\n«E andò». Maria avrebbe avuto più di una ragione per starsene a casa a decifrare il senso dell'annuncio straordinario. E invece esce da sé, dai suoi problemi e punta diritta alla situazione di bisogno dell'anziana cugina. E proprio grazie a lei capirà che cosa le sta accadendo. Invece che rinchiudersi bisogna aprirsi, piuttosto che leccarsi le ferite occorre andare verso quelle degli altri. Non è solo una maniera di reagire, ma anche la strada per non lasciarsi sommergere dal proprio io.\n«In fretta». Abbiamo smarrito la differenza tra cose urgenti e cose importanti. Ciò che è importante va fatto in fretta. Senza rimandi, senza dilazioni, senza incertezze. Solo questa agilità evita inerzia e assuefazione.", "preghfin": "Ave, o Maria, piena di Grazia, il Signore è con te.\nTu sei benedetta fra le donne\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, madre di Dio,\nprega per noi peccatori\nadesso e nell'ora della nostra morte. Amen."}