{"day": 1, "month": 7, "year": 2021, "weekday": 4, "date_str": "giovedì 1 luglio 2021", "quotes": "Gn 22,1-19; Sal 114", "quote_vangelo": "secondo Matteo (9,1-8)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città. Ed ecco, gli portavano un paralitico disteso su un letto. Gesù, vedendo la loro fede, disse al paralitico: «Coraggio, figlio, ti sono perdonati i peccati».\nAllora alcuni scribi dissero fra sé: «Costui bestemmia». Ma Gesù, conoscendo i loro pensieri, disse: «Perché pensate cose malvagie nel vostro cuore? Che cosa infatti è più facile: dire “Ti sono perdonati i peccati”, oppure dire “Àlzati e cammina”? Ma, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati: Àlzati – disse allora al paralitico –, prendi il tuo letto e va' a casa tua». Ed egli si alzò e andò a casa sua.\nLe folle, vedendo questo, furono prese da timore e resero gloria a Dio che aveva dato un tale potere agli uomini.", "medita": "Siamo di fronte al Vangelo di Matteo. Un Vangelo verosimilmente rivolto ad una comunità ebraica e quindi poco permeabile alla parola e agli insegnamenti di Gesù e soprattutto verosimilmente poco propensa a riconoscere in Lui il Messia atteso. Vista con questo sfondo, questa pericope del Vangelo di Matteo ha un profondo significato teologico. Un significato che per noi diventa anche un richiamo.\nPerché portarono a Gesù un paralitico? Glielo portarono perché agli occhi della casta sacerdotale dell'epoca era un impuro, un escluso dall'amore di Dio, un castigato con l'infermità per qualche suo peccato o per qualche peccato dei propri antenati. Per questo Gesù gli dice che sono rimessi i suoi peccati. È evidente che Gesù con quella frase vuole affermare agli occhi della gente il suo essere divino. Ed è per questo che lo accusano di avere bestemmiato. Il seguito della parabola è umanamente comprensibile: “È più facile dire ti sono rimessi i peccati, oppure dire alzati e cammina?”. Agli occhi degli uomini è sicuramente più facile dire, per “quel tempo” bestemmiando, che sono rimessi i peccati. Per Gesù è più facile ordinare di prendere il lettuccio e camminare. Per Gesù è molto più facile il “segno”!\nE qui torniamo all'inizio della pericope. Matteo dice che gli portarono il paralitico per fede. In realtà è improbabile che quegli uomini avessero veramente fede. Ciò avrebbe implicato l'aver già riconosciuto che Gesù era il figlio di Dio. È poco verosimile! Più probabilmente si aspettavano che Gesù confermasse la credenza della malattia come segno di lontananza da Dio. È perciò plausibile che Matteo, dicendo che glielo avevano portato per fede, voglia richiamare alla fede la comunità a cui si rivolge. Voglia convincerla che Gesù è veramente il Messia e proporlo come “via e verità” per ottenere la salvezza.\nE in tal caso è un richiamo rivolto anche a tutti noi. Abbiamo, noi, questa fede?", "riflettere": "Riconosciamo Gesù come unica fonte di salvezza? Abbiamo noi veramente quella fede in Gesù a cui ci richiama Matteo? Oppure siamo soliti ridurla ad una pratica rituale, all'osservanza di qualche precetto, alla semplice esibizione di un gesto o esposizione di un simbolo religioso?", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>gli educatori e gli animatori</i>,\nin particolare della nostra diocesi,\nperché con il loro servizio e la loro testimonianza,\nspecialmente in questo tempo di pandemia,\npossano essere accanto ai bambini, ai ragazzi ed ai giovani\ncon fantasia, passione e dedizione\nper aiutarli ad incontrare il Signore."}