{"day": 2, "month": 7, "year": 2021, "weekday": 5, "date_str": "venerdì 2 luglio 2021", "quotes": "Gn 23,1-4.19;24,1-8.62-67; Sal 105", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Salvaci, Signore Dio nostro,\nradunaci dalle genti,\nperché ringraziamo il tuo nome santo:\nlodarti sarà la nostra gloria.\nBenedetto il Signore, Dio d'Israele,\nda sempre e per sempre.\nTutto il popolo dica: Amen.\n<i>(Salmo 105)</i>", "vangelo": "In quel tempo, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "In questo brano incontriamo un uomo, di cui ci vengono dette due cose: il suo nome, Matteo, e la sua posizione, fisica ma anche sociale: <i>seduto</i> al banco delle imposte. Matteo è un pubblicano quindi, probabilmente, non un campione di onestà e altruismo. Gesù lo <i>vede</i>, intento a fare il suo lavoro, e gli rivolge una ed una sola parola: “Seguimi”. Questa è sufficiente perché Matteo interrompa tutto, si <i>alzi</i>, e segua Gesù. Questo fa il Signore, viene a chiamarci nella nostra quotidianità. Quanto tempo passiamo <i>seduti</i>, a fare le solite cose in automatico, senza vedere un senso nella nostra vita? Ecco, Gesù arriva, conosce il nostro nome, è ben cosciente dei nostri errori e dei nostri limiti, eppure ci chiama e ci lancia un invito che spezza la nostra routine: alzati, seguimi. E la promessa di Gesù è quella di una vita guidata dalla misericordia, e non dal sacrificio, in cui il nostro peccato diventa tramite dell'infinita grazia di Dio per gli uomini.", "riflettere": "Gesù siede a tavola con pubblicani e peccatori. Ascoltiamo l'invito di Papa Francesco: «Cari fratelli e sorelle, tutti noi siamo invitati alla mensa del Signore. Facciamo nostro l'invito a sederci accanto a Lui insieme ai suoi discepoli. Impariamo a guardare con misericordia e a riconoscere in ognuno di loro un nostro commensale. Siamo tutti discepoli che hanno bisogno di sperimentare e vivere la parola consolatrice di Gesù. Abbiamo tutti bisogno di nutrirci della misericordia di Dio, perché è da questa fonte che scaturisce la nostra salvezza».", "preghfin": "Signore Gesù, luce dei popoli,\ncontinua a tirarci fuori da noi stessi.\nLa tua Parola ci raggiunga\ne cambi i nostri pensieri,\ntrasformi i nostri stili di vita,\nguidi le nostre scelte,\ninterroghi le nostre motivazioni,\nsmuova la nostra mentalità\ndalle più svariate forme di rigidità.\nTu sei Vangelo, Signore,\nla buona notizia dell'amore proclamata sul mondo.\nInsegnaci a diventarlo, perché la tua luce si diffonda\nanche attraverso la nostra vita.\nAmen.\n<i>(Suor Mariangela Tassielli)</i>"}