{"day": 3, "month": 7, "year": 2021, "weekday": 6, "date_str": "sabato 3 luglio 2021", "quotes": "Ef 2,19-22; Sal 116", "quote_vangelo": "secondo Giovanni (20,24-29)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Tommaso", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode,\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo116)</i>", "vangelo": "Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».", "medita": "Ci sarà capitato di ascoltare la testimonianza di qualcuno che ha avuto con Gesù quell'incontro rivoluzionario che cambia la vita. Di fronte a questo ci siamo forse detti, come avrà fatto Tommaso: “Ma io non c'ero!”. O in altri termini: non ho fatto, a differenza di questa persona, quell'esperienza, quel percorso, quel ritiro spirituale. E, pur nel desiderio di voler incontrare il Signore, succede di autogiustificarsi, pensando che se la nostra vita non è ancora stata cambiata dalla sua Parola è perché non si è ancora presentata l'occasione propizia. Ma il Vangelo ci dice oggi che la verità è un'altra: Gesù non arriva una sola volta per incontrarci, ma ogni volta che siamo capaci di riconoscere la sua presenza. E l'incontro con Lui non avviene per forza in pompa magna, o in condizioni speciali e irripetibili. Anzi, è un appuntamento che la Chiesa ci propone ogni domenica, un invito a toccare e mangiare il corpo di chi si è donato a noi per amore. Un incontro per farci vivere la vita non da increduli, ma da credenti.", "riflettere": "La prossima domenica, durante la Messa, alziamo gli occhi al Crocifisso: riusciamo a dire “Mio Signore e mio Dio”? Ossia: crediamo nell'amore rivoluzionario di Gesù per noi?", "preghfin": "Signore Gesù, tu sei con noi,\nvivo e vero, nell'Eucaristia.\nSignore, accresci la nostra fede.\nSignore, donaci una fede che ama.\nTu che ci vedi, tu che ci ascolti, tu che ci parli:\nillumina la nostra mente perché crediamo di più;\nriscalda il nostro cuore perché ti amiamo di più!\nLa tua presenza, mirabile e sublime\nci attragga, ci afferri, ci conquisti.\nSignore, donaci una fede più grande.\nSignore, donaci una fede più viva.\n<i>(San Giovanni Paolo II)</i>"}