{"day": 4, "month": 7, "year": 2021, "weekday": 7, "date_str": "domenica 4 luglio 2021", "quotes": "Ez 2,2-5; Sal 122; 2Cor 12,7-10", "quote_vangelo": "secondo Marco (6,1-6)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "A te alzo i miei occhi,\na te che siedi nei cieli.\nEcco, come gli occhi dei servi\nalla mano dei loro padroni,\ncome gli occhi di una schiava\nalla mano della sua padrona,\ncosì i nostri occhi al Signore nostro Dio,\nfinché abbia pietà di noi.\n<i>(Salmo 122)</i>", "vangelo": "In quel tempo, Gesù venne nella sua patria e i suoi discepoli lo seguirono.\nGiunto il sabato, si mise a insegnare nella sinagoga. E molti, ascoltando, rimanevano stupiti e dicevano: «Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani? Non è costui il falegname, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle, non stanno qui da noi?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria, tra i suoi parenti e in casa sua». E lì non poteva compiere nessun prodigio, ma solo impose le mani a pochi malati e li guarì. E si meravigliava della loro incredulità.\nGesù percorreva i villaggi d'intorno, insegnando.", "medita": "Gesù torna alla sua terra di origine dopo qualche tempo in cammino a predicare. Lo immaginiamo entusiasta ed emozionato, qualcosa è cambiato in lui dall'ultima volta che si è fatto vedere da quelle parti: ha accolto la missione del Padre, che gli ha dato la forza di predicare un messaggio rivoluzionario, di compiere miracoli, di attrarre a sé un numero sempre crescente di persone.\nA Nazareth però qualcosa non va. Non che i suoi compaesani non riconoscano lo straordinario delle sue parole e delle sue gesta, anzi si chiedono: “Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani?”. Vedono tutto ciò, ma non lo accettano. Davanti a loro riconoscono solo la persona di Gesù, il Nazareno, uno semplice. E non si aprono a credere che Dio possa intervenire nella vita di gente come loro. Perché dovrebbe scomodarsi Dio per Giacomo, Ioses o Giuda? Essi stessi si chiudono al messaggio di Cristo, che infatti “lì non poteva compiere nessun prodigio”.\nE invece il senso della fede è proprio questo: credere che Qualcuno pensi che per noi e per le nostre vite sì, ne valga la pena. Che quel Qualcuno sia morto per salvare proprio noi. Tutto quello che ci chiede il Signore è credere che un miracolo di salvezza sia possibile anche per noi ed aprire il nostro animo per renderlo disponibile alla sua opera.", "riflettere": "“Dio, che ti ha creato senza di te, non può salvarti senza di te” dice Sant'Agostino. Un dono che ci viene fatto nel nostro essere figli è la libertà con cui possiamo vivere la relazione d'amore con il Padre. Partecipiamo con il Signore al miracolo della salvezza che Lui ci offre. Questo miracolo si compie ogni giorno, esserne consapevoli permette di vivere una vita nella grazia.", "preghfin": "O Padre, fonte della luce, vinci l'incredulità dei nostri cuori,\nperché riconosciamo la tua gloria nell'umiliazione del tuo Figlio,\ne nella nostra debolezza sperimentiamo la potenza della sua risurrezione.\n<i>(dalla liturgia)</i>"}