{"day": 5, "month": 7, "year": 2021, "weekday": 1, "date_str": "lunedì 5 luglio 2021", "quotes": "Gn 28,10-22a; Sal 90", "quote_vangelo": "secondo Matteo (9,18-26)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Chi abita al riparo dell'Altissimo\npasserà la notte all'ombra dell'Onnipotente.\nIo dico al Signore: “Mio rifugio e mia fortezza,\nmio Dio in cui confido”.\nEgli ti libererà dal laccio del cacciatore,\ndalla peste che distrugge.\nTi coprirà con le sue penne,\nsotto le sue ali troverai rifugio;\nla sua fedeltà ti sarà scudo e corazza.\n“Lo libererò, perché a me si è legato,\nlo porrò al sicuro, perché ha conosciuto il mio nome.\nMi invocherà e io gli darò risposta;\nnell'angoscia io sarò con lui,\nlo libererò e lo renderò glorioso.\nLo sazierò di lunghi giorni\ne gli farò vedere la mia salvezza”.\n<i>(Salmo 90)</i>", "vangelo": "In quel tempo, [mentre Gesù parlava,] giunse uno dei capi, gli si prostrò dinanzi e disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano su di lei ed ella vivrà». Gesù si alzò e lo seguì con i suoi discepoli.\nEd ecco, una donna, che aveva perdite di sangue da dodici anni, gli si avvicinò alle spalle e toccò il lembo del suo mantello. Diceva infatti tra sé: «Se riuscirò anche solo a toccare il suo mantello, sarò salvata». Gesù si voltò, la vide e disse: «Coraggio, figlia, la tua fede ti ha salvata». E da quell'istante la donna fu salvata.\nArrivato poi nella casa del capo e veduti i flautisti e la folla in agitazione, Gesù disse: «Andate via! La fanciulla infatti non è morta, ma dorme». E lo deridevano. Ma dopo che la folla fu cacciata via, egli entrò, le prese la mano e la fanciulla si alzò. E questa notizia si diffuse in tutta quella regione.", "medita": "In questo brano si muovono diversi attori, ed ognuno di questi mostra una sfaccettatura di questo testo carico di significato. Il primo è <i>uno dei capi</i>: una persona di rilievo, che nonostante il suo ruolo si prostra davanti a Gesù, riconosce il suo fallimento di fronte a un fatto tragico della sua vita. Presenta a Gesù la situazione terribile in cui si trova (“Mia figlia è morta”) ma lascia aperto uno spiraglio di speranza, di fede: “Imponi la tua mano e lei vivrà”. Subito dopo, in maniera apparentemente sconnessa, entra in scena l'emorroissa: una donna isolata da tutti per via di un male che le impedisce di entrare in relazione. Nell'insicurezza data dalla sua situazione ha comunque la fede del “granello di senape” (Lc 17, 6) e vede nell'entrare in contatto, anche minimo, con Gesù, la strada per la sua redenzione. Ci sono poi le folle in agitazione, che rappresentano tutti noi quando limitiamo il nostro sguardo alle circostanze della vita e ci facciamo guidare da una disperazione priva di fede. E infine c'è, ovviamente, Gesù, il cardine di tutto. Quando è raggiunto dal capo della sinagoga è impegnato a parlare, ma alla sua richiesta si interrompe, si alza e lo segue. Sulla strada è toccato dall'emorroissa. Se ne accorge, si volta, la guarda. C'è salvezza per tutti: a Gesù basta poco, risponde ai nostri timidi gesti di fede donandoci quanto speravamo, e anche di più. Se lasciamo il nostro sguardo disperato sulla realtà e entriamo in contatto con Cristo, lui ci salva. Fa rinascere in noi quella bambina che “non è morta, ma dorme”, ci restituisce il nostro essere in pienezza, che è degno di vita, di relazione, di salvezza.", "riflettere": "Riconosco di aver bisogno di guarigione? Ho fede che il Signore possa salvarmi?", "preghfin": "Se avessimo fede, Signore, riusciremmo a toccarti.\nSe avessimo fede potremmo vederti.\nSe avessimo fede ci sarebbe semplice credere alle tue parole.\nSe avessimo fede potremmo contare sul tuo amore.\nSe avessimo fede oseremmo anche parlarti.\nFede, null'altro che fede: semplice e disarmata.\nFede: libera e certa\ncome la fiducia di un bambino che sa di essere amato.\nNon ti chiediamo altro, Signore:\ninsegnaci ad avere fiducia in te.\nAmen.\n<i>(Suor Mariangela Tassielli)</i>"}