{"day": 6, "month": 7, "year": 2021, "weekday": 2, "date_str": "martedì 6 luglio 2021", "quotes": "Gn 32,23-33; Sal 16", "quote_vangelo": "secondo Matteo (9,32-38)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, Signore, la mia giusta causa,\nsii attento al mio grido.\nPorgi l'orecchio alla mia preghiera:\nsulle mie labbra non c'è inganno.\nDal tuo volto venga per me il giudizio,\ni tuoi occhi vedano la giustizia.\nSaggia il mio cuore, scrutalo nella notte,\nprovami al fuoco: non troverai malizia.\nIo t'invoco poiché tu mi rispondi, o Dio;\ntendi a me l'orecchio, ascolta le mie parole,\nmostrami i prodigi della tua misericordia,\ntu che salvi dai nemici chi si affida alla tua destra.\nCustodiscimi come pupilla degli occhi\nall'ombra delle tue ali nascondimi.\nIo nella giustizia contemplerò il tuo volto,\nal risveglio mi sazierò della tua immagine.\n<i>(Salmo 16)</i>", "vangelo": "In quel tempo, presentarono a Gesù un muto indemoniato. E dopo che il demonio fu scacciato, quel muto cominciò a parlare. E le folle, prese da stupore, dicevano: «Non si è mai vista una cosa simile in Israele!». Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».\nGesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità. Vedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe perché mandi operai nella sua messe!».", "medita": "Il brano di oggi fa da <i>trait d'union</i> tra due diverse sezioni del Vangelo di Matteo. Nella prima parte Gesù scaccia un demonio: questo è l'ultimo di una serie di miracoli, che accompagnano e sottolineano i suoi insegnamenti e racchiudono un annuncio del Regno.\nDi fronte a questo segno i farisei reagiscono, non sorprendemente, accusando Gesù di essere lui stesso strumento del demonio. Le folle, invece, rimangono stupite. È interessante riflettere sul commento di don Fabio Rosini rispetto alla loro reazione incredula, che potrebbe essere la nostra: “Questa è una tentazione perenne, un tipo di atteggiamento che portiamo in tasca, senza nemmeno accorgercene: il dubbio sul bene che ci viene da Dio, l'incredulità che ci dà il diritto di vedere un pezzo di male nelle cose buone, di non arrenderci mai del tutto al bene, e restare scettici, sempre, comunque, a priori. Questo additivo nascosto esplode in certi momenti nel vero e proprio rifiuto sprezzante del bene”.\nNella seconda parte, Matteo introduce il discorso missionario. Dopo una frase che sintetizza l'attività messianica, incontriamo nuovamente le folle. Gesù le vede—e sappiamo che il suo “vedere” è in realtà uno sguardo carico d'amore—e ne ha compassione. Possiamo immaginarlo commuoversi di fronte ai volti stanchi dei molti che guardano a lui per uscire dalla miseria della propria condizione. Decide allora di inviare i Dodici, gli apostoli che ha scelto, in missione ad annunciare il suo Vangelo. In realtà i Dodici non sono che l'inizio, non sono sufficienti per garantire alla buona notizia di raggiungere più cuori possibili. Per questo Gesù ci invita a pregare per le vocazioni, perché un numero sempre più grande di laici e consacrati si apra ad accettare la sfida dell'evangelizzazione nel mondo.", "riflettere": "“La messe è abbondante”. Quante persone incontriamo, nel nostro quotidiano, che avrebbero bisogno di incontrare una parola d'amore, che sono “stanche e sfinite come pecore che non hanno pastore”? Elenchiamone almeno due e pensiamo a come possiamo essere per loro, in parole e azioni, annunciatori del Vangelo.", "preghfin": "Signore Gesù, che hai chiamato chi hai voluto,\nchiama molti di noi a lavorare per te, a lavorare con te.\nTu, che hai illuminato con la parola quelli che hai chiamati,\nilluminaci col dono della fede in te.\nTu, che li hai sostenuti nelle difficoltà,\naiutaci a vincere le nostre difficoltà d'oggi.\nE se chiami qualcuno di noi per consacrarlo tutto a te,\nil tuo amore riscaldi questa vocazione fin dal suo nascere,\ne la faccia crescere e perseverare sino alla fine.\n<i>(San Giovanni Paolo II)</i>"}