{"day": 7, "month": 7, "year": 2021, "weekday": 3, "date_str": "mercoledì 7 luglio 2021", "quotes": "Gn 41,55-57;42,5-7a.17-24a; Sal 32", "quote_vangelo": "secondo Matteo (10,1-7)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Tema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.\nIl Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo:\negli vede tutti gli uomini;\ndal trono dove siede\nscruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore\ne ne comprende tutte le opere.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, chiamati a sé i suoi dodici discepoli, Gesù diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità.\nI nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedèo, e Giovanni suo fratello; Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo; Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì.\nQuesti sono i Dodici che Gesù inviò, ordinando loro: «Non andate fra i pagani e non entrate nelle città dei Samaritani; rivolgetevi piuttosto alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino».", "medita": "Entriamo nel capitolo decimo e con esso ci accingiamo ad ascoltare e meditare insieme il discorso di Gesù sulla missione degli apostoli nel mondo. È un discorso che viaggia oltre il tempo in cui è stato scritto, per arrivare dritto al cuore di tutti coloro che si sentono chiamati.\nIl cammino non sarà facile per gli apostoli, servirà un cuore capace di compassione verso chi non sarà pronto ad ascoltarli; coraggio e perseveranza, per tutte le volte che saranno perseguitati nel nome di Cristo; servirà tanta fede, nella verità della parola annunciata.\nGesù chiama i Dodici, li chiama uno ad uno per nome. Immaginiamo una voce dolce ma decisa. Le vocazioni, quelle vere, non gridano, e gli apostoli hanno il cuore pronto per ricevere la loro chiamata a portare la buona notizia della presenza di Dio.\nUn Dio da annunciare prima di tutto a chi ci sta accanto: “Rivolgetevi piuttosto alle pecore perdute della casa d'Israele”. Siamo noi stessi e i nostri fratelli i primi ad aver bisogno di essere convertiti, ancora una volta, dal messaggio d'amore di Gesù.", "riflettere": "Ripenso alla mia chiamata. A che punto sono rispetto alla mia vocazione? Se sono in un momento di discernimento, ho l'animo aperto all'ascolto della voce di Gesù? Se sono in cammino, cosa mi tiene lontano dalla direzione intrapresa?", "preghfin": "Signore Gesù, tu mi chiami per nome e mi invii a lavorare su questa terra.\nRendimi fratello universale, con un cuore aperto a tutto il mondo.\nRendimi capace di trasmettere la Buona Novella del tuo Regno.\nFammi essere aperto alle chiamate degli altri e vicino ai loro problemi.\nConcedimi la tua pace, indicami le vie della pace,\naffinché possa annunciarla, desiderarla e realizzarla sempre.\nMantienimi unito a Te, Signore della Missione."}