{"day": 9, "month": 7, "year": 2021, "weekday": 5, "date_str": "venerdì 9 luglio 2021", "quotes": "Gn 46,1-7.28-30; Sal 36", "quote_vangelo": "secondo Matteo (10,16-23)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Spera nel Signore e custodisci la sua via:\negli t'innalzerà perché tu erediti la terra;\ntu vedrai eliminati i malvagi.\nLa salvezza dei giusti viene dal Signore:\nnel tempo dell'angoscia è loro fortezza.\nIl Signore li aiuta e li libera,\nli libera dai malvagi e li salva,\nperché in lui si sono rifugiati.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Ecco: io vi mando come pecore in mezzo a lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\nGuardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani. Ma, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato.\nQuando sarete perseguitati in una città, fuggite in un'altra; in verità io vi dico: non avrete finito di percorrere le città d'Israele, prima che venga il Figlio dell'uomo».", "medita": "La Parola è acqua viva, che scorre, a volte calma come torrente a fine estate e a volte impetuosa si getta in flutti e rapide trasportando via rami e rimasugli delle passate stagioni. Il Vangelo è sconvolgente, quando tocca il cuore lo plasma e lo rinnova, senza lasciarlo imperterrito e anzi, a volte lasciandolo persino spaventato. E questo perché ogni vero cambiamento non lo accogliamo quasi mai con gioia, ma con paura. Gesù ci invita a un cambiamento radicale, ed è giusto che almeno inizialmente ne sentiamo tutta la vertigine. Quante volte pregando un brano della Scrittura ci siamo trovati a chiedere: “Padre, perché proprio a me? Perché proprio ora?”. Il Vangelo è una provocazione alle nostre finte sicurezze ed è sempre pronto a destabilizzare i nostri rassicuranti idoli.\nSe queste sono le emozioni che smuovono il nostro animo quando ci avviciniamo al Vangelo, non dobbiamo sorprenderci della reazione di scherno, rabbia o risentimento di quelli a cui testimoniamo la nostra fede.\nGesù mette in guardia gli apostoli, e noi con loro, annunciando loro le prove che li aspettano nel predicare il Vangelo. Ma offre anche parole di consolazione, perché fortunatamente nel momento della prova non siamo soli: “infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi”. Lasciamo che il Signore operi in noi affinché siamo capaci di dissetare chi incontriamo con l'acqua della sua Parola.", "riflettere": "Una provocazione: è sufficiente parlare di Gesù perché le persone credano? “No, non basta, bisogna vedere come se ne parla. Bisognerebbe controllare se il modo di parlare di Gesù muove la gente a toccarlo o se la fa fuggire a gambe levate. […] Che noia il vittimismo di tanti cristiani che, di fronte al fatto che le cose di Chiesa non impattano, se la prendono con il mondo. […] Quando oggi annunzio il Vangelo […] cerco di capire se quel che dico è fedele a Gesù, quello vero, […] e se è utile alle persone che vanno servite e non bacchettate”. (Fabio Rosini, <i>L'arte di guarire</i>)", "preghfin": "Fare la pace, Signore, costruirla nell'amore instancabilmente;\nfare la pace, o Cristo, e costruirla ancora e ancora quando si rompe.\nFare la pace ovunque e con tutti i nostri cari, la pace perdonando,\nla pace rinunciando alla minima vendetta, al minimo rancore.\nFare la pace senza rumore, nell'ombra e nel silenzio,\ncon un'umile dolcezza che cerca di metterci d'accordo,\ndi creare armonia nelle opposizioni.\nFare la pace fuori, portandola dentro come dono dello Spirito,\nfrutto della carità che ci unisce a te, che ci unisce tra di noi.\nFare la pace, costruire la nuova umanità come Tu la vuoi,\nsuperando tutte le divisioni per renderla una in Te. Amen.\n<i>(Padre Jean Galot)</i>"}