{"day": 10, "month": 7, "year": 2021, "weekday": 6, "date_str": "sabato 10 luglio 2021", "quotes": "Gn 49,29-33;50,15-26a; Sal 104", "quote_vangelo": "secondo Matteo (10,24-33)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ricordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca,\nvoi, stirpe di Abramo, suo servo,\nfigli di Giacobbe, suo eletto.\nQuando erano in piccolo numero,\npochi e stranieri in quel luogo,\ne se ne andavano di nazione in nazione,\nda un regno a un altro popolo,\nnon permise che alcuno li opprimesse\ne castigò i re per causa loro:\n“Non toccate i miei consacrati,\nnon fate alcun male ai miei profeti”.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Un discepolo non è più grande del maestro, né un servo è più grande del suo signore; è sufficiente per il discepolo diventare come il suo maestro e per il servo come il suo signore. Se hanno chiamato Beelzebùl il padrone di casa, quanto più quelli della sua famiglia!\nNon abbiate dunque paura di loro, poiché nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto. Quello che io vi dico nelle tenebre voi ditelo nella luce, e quello che ascoltate all'orecchio voi annunciatelo dalle terrazze.\nE non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; abbiate paura piuttosto di colui che ha il potere di far perire nella Geènna e l'anima e il corpo.\nDue passeri non si vendono forse per un soldo? Eppure nemmeno uno di essi cadrà a terra senza il volere del Padre vostro. Perfino i capelli del vostro capo sono tutti contati. Non abbiate dunque paura: voi valete più di molti passeri!\nPerciò chiunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli; chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».", "medita": "“Non abbiate paura!”, “Non abbiate paura!”, “Non abbiate paura!”. Questo è il ritornello del brano di oggi. Nei primi passi del capitolo decimo, Gesù ha esortato i apostoli alla missione. I Dodici sono mandati tra la gente ad annunciare la buona novella, a compiere miracoli, a non tenere per sé il tesoro dell'incontro con il Signore.\nGesù li ha messi in guardia dalle difficoltà e dalle persecuzioni che potranno incontrare nel loro percorso, la loro non sarà una missione semplice e infatti i discepoli provano un sentimento del tutto umano: hanno paura. Provano paura perché sentono il brivido di essere soli, come “agnelli in mezzo ai lupi”, di fronte a sfide che sentono di non poter affrontare con le loro forze. Ed ecco che Gesù li invita con decisione ad avere fede. Per tre volte ripete: “Non abbiate paura!”. Perché in fondo la paura è questo, mancanza di fede in un Pastore che non abbandona nessuno dei propri agnelli. Come potrebbe il Signore abbandonare i propri figli, che conosce e ama, fino a contarne ogni capello?\nIl Vangelo di oggi è un invito a vivere la nostra vita nella fiducia.\nNon agire, o scegliere guidati dalla paura, sarebbe mortificare l'azione di chi ci ama più di ogni altra cosa. Vivere guidati dalla fiducia, al contrario, significa dare valore a ciò che di più prezioso il Padre ci ha donato.", "riflettere": "Per vivere nella libertà, nell'uguaglianza e nella giustizia sono state necessarie e lo sono ancora oggi, la resistenza, la lotta, la parresia di quelli che non si lasciano né sedurre né piegare dai poteri dominanti in questo mondo, accettando le ostilità e le persecuzioni. (Enzo Bianchi)", "preghfin": "Fratelli e Sorelle!\nNon abbiate paura di accogliere Cristo e di accettare la sua potestà!\nNon abbiate paura! Aprite, anzi, spalancate le porte a Cristo!\nAlla sua salvatrice potestà aprite i confini degli Stati,\ni sistemi economici come quelli politici,\ni vasti campi di cultura, di civiltà, di sviluppo.\nNon abbiate paura!\nCristo sa “cosa è dentro l'uomo”. Solo lui lo sa!\nOggi così spesso l'uomo non sa cosa si porta dentro,\nnel profondo del suo animo, del suo cuore.\nCosì spesso è incerto del senso della sua vita su questa terra.\nÈ invaso dal dubbio che si tramuta in disperazione.\nPermettete, quindi—vi prego, vi imploro con umiltà e con fiducia—\npermettete a Cristo di parlare all'uomo.\nSolo lui ha parole di vita, sì! Di vita eterna!\n<i>(San Giovanni Paolo II)</i>"}