{"day": 11, "month": 7, "year": 2021, "weekday": 7, "date_str": "domenica 11 luglio 2021", "quotes": "Am 7,12-15; Sal 84; Ef 1,3-14", "quote_vangelo": "secondo Marco (6,7-13)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Benedetto\nSalterio: terza settimana", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù chiamò a sé i Dodici e prese a mandarli a due a due e dava loro potere sugli spiriti impuri. E ordinò loro di non prendere per il viaggio nient'altro che un bastone: né pane, né sacca, né denaro nella cintura; ma di calzare sandali e di non portare due tuniche.\nE diceva loro: «Dovunque entriate in una casa, rimanetevi finché non sarete partiti di lì. Se in qualche luogo non vi accogliessero e non vi ascoltassero, andatevene e scuotete la polvere sotto i vostri piedi come testimonianza per loro».\nEd essi, partiti, proclamarono che la gente si convertisse, scacciavano molti demòni, ungevano con olio molti infermi e li guarivano.", "medita": "In questo brano leggiamo alcune caratteristiche importanti dell'evangelizzazione, affidata da Gesù ai Dodici e a noi cristiani. Innanzitutto, si viene inviati “a due a due” e non da soli: è importante far parte di una comunità, quella che ci è affidata non è una missione individualista o di mera realizzazione personale. E infatti, non è importante come ci si presenta, l'invito è andare all'essenziale, senza preoccuparsi dell'apparenza o del proprio sostentamento. Lo scopo è entrare nella Parola e portarla agli altri, e questo dà “potere sugli spiriti impuri”, ossia permette di dare una guida al cuore dell'uomo che si dibatte tra il bene e il male. Ci vengono date anche indicazioni su come comportarci di fronte a una mancata accoglienza della Parola: siamo invitati ad andarcene e perfino a “scuotere la polvere” dai nostri piedi. Questo è un gesto simbolico che indica il rifiuto di volersi mescolare, il voler prendere le distanze. Gesù è consapevole che non tutti i cuori sono aperti e disponibili ad accogliere la Parola e mette in guardia dall'“evangelizzazione a tutti i costi”, ossia da una modalità di predicazione disposta a scendere a compromessi, ad adattare il messaggio cristiano per farlo piacere a chi ascolta.\nSolo una comunità basata non su sovrastrutture, ma sulla Parola, e fedele ad essa nella sua integrità, può essere capace di far conoscere Cristo nel mondo e andare incontro al desiderio di conversione dell'umanità.", "riflettere": "Dice Gesù: “Non siete del mondo, ma vi ho scelti io dal mondo” (Gv 15, 19). Sentiamo come cristiani la sfida di non scendere a compromessi con le logiche del mondo? Riusciamo ad orientarci secondo la Parola?", "preghfin": "Non è tempo di vergognarsi del Vangelo.\nNon abbiate paura di rompere con i comodi e abituali modi di vivere,\nal fine di raccogliere la sfida\ndi far conoscere Cristo nella moderna “metropoli”.\nDovete essere voi ad andare “ai crocicchi delle strade”\ne a invitare tutti quelli che incontrate al banchetto\nche Dio ha apparecchiato per il suo popolo.\nNelle vostre mani, portate la Croce di Cristo.\nSulle vostre labbra le parole di Vita.\nNei vostri cuori la garanzia salvifica del Signore.\n<i>(San Giovanni Paolo II)</i>"}