{"day": 12, "month": 7, "year": 2021, "weekday": 1, "date_str": "lunedì 12 luglio 2021", "quotes": "Es 1,8-14.22; Sal 123", "quote_vangelo": "secondo Matteo (10,34-11,1)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Se il Signore non fosse stato per noi\n—lo dica Israele—,\nse il Signore non fosse stato per noi,\nquando eravamo assaliti,\nallora ci avrebbero inghiottiti vivi,\nquando divampò contro di noi la loro collera.\nAllora le acque ci avrebbero travolti,\nun torrente ci avrebbe sommersi;\nallora ci avrebbero sommersi\nacque impetuose.\nSia benedetto il Signore,\nche non ci ha consegnati in preda ai loro denti.\n% Siamo stati liberati come un passero\n% dal laccio dei cacciatori:\n% il laccio si è spezzato\n% e noi siamo scampati.\n% Il nostro aiuto è nel nome del Signore:\n% egli ha fatto cielo e terra.\n<i>(Salmo 123)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Non crediate che io sia venuto a portare pace sulla terra; sono venuto a portare non pace, ma spada. Sono infatti venuto a separare l'uomo da suo padre e la figlia da sua madre e la nuora da sua suocera; e nemici dell'uomo saranno quelli della sua casa.\nChi ama padre o madre più di me, non è degno di me; chi ama figlio o figlia più di me, non è degno di me; chi non prende la propria croce e non mi segue, non è degno di me. Chi avrà tenuto per sé la propria vita, la perderà, e chi avrà perduto la propria vita per causa mia, la troverà.\nChi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato. Chi accoglie un profeta perché è un profeta, avrà la ricompensa del profeta, e chi accoglie un giusto perché è un giusto, avrà la ricompensa del giusto. Chi avrà dato da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli perché è un discepolo, in verità io vi dico: non perderà la sua ricompensa».\nQuando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.", "medita": "Qual è la spada che Gesù porta? È la spada della Parola. […] È una Parola che lascia il segno, una spada che ferisce. Come Giacobbe dopo aver lottato tutta la notte con l'angelo, alla fine zoppicava, e quello era il segno della lotta sostenuta, così noi tutti che abbiamo ascoltato la parola di Dio e un po' lottato con essa, portiamo dentro una ferita, una ferita benedetta, che vuol dire che la parola di Dio ha scalfito la dura corazza della nostra incredulità. Ma che cos'è una ferita? È un taglio, una separazione, una divisione. […] Che cosa divide la parola di Dio? […] Divide dentro di noi tra fede e incredulità, tra certezza e dubbio, tra amore e indifferenza, tra speranza e disperazione. Perché in ciascuno di noi c'è un io scettico, agnostico, incredulo e un possibile io credente; c'è un io egoista ed egocentrico, e un io altruista, generoso e servizievole; c'è quello che l'apostolo Paolo chiama il “vecchio uomo” tutto concentrato su se stesso e sulle sue cose, e l'“uomo nuovo” che ruota intorno a Dio e al prossimo e alle loro cose. Ma la parola di Dio non divide solo le persone fuori e dentro, divide anche le cose: il bene dal male, la verità dalla menzogna, la realtà dall'apparenza, l'autenticità dalla finzione, la fede dalla superstizione, la speranza dall'illusione, Dio dagli idoli. Tuttavia, la divisione non è l'ultima parola. La Parola che ferisce è anche la Parola che guarisce […]. L'ultima parola non è la divisione, ma l'unità. […] Lasciamo che il Signore divida anzitutto dentro di noi le cose vecchie dalle cose nuove, l'uomo vecchio dall'uomo nuovo. Lasciamoci purificare e santificare da lui: questo vuol dire, in fin dei conti, “dividere”. “Sono venuto a dividere” vuol dire: sono venuto a purificare, a santificare. E, poi, così purificati e santificati, lasciamoci unire da Lui e in Lui, e questa sarà la nostra festa. (Paolo Ricca, <i>Grazia senza confini</i>)", "riflettere": "Mi lascio ferire dalla spada della Parola di Dio o sono corazzato di indifferenza?", "preghfin": "Vieni, Signore,\nnon sorridere e non dire che sei già con noi.\nMilioni di persone non ti conoscono,\ne a noi che ti conosciamo, qual è la differenza?\nChe senso ha la tua presenza\nse la nostra vita non cambia?\nCambia le nostre vite,\ndistruggi il nostro autocompiacimento.\nFai della tua parola lo scopo della nostra vita.\nPorta via la tranquillità di una coscienza pulita.\nPremici in modo scomodo.\nPerché solo così si fa quell'altra pace,\nla tua pace.\n<i>(Dom Hélder Câmara)</i>"}