{"day": 13, "month": 7, "year": 2021, "weekday": 2, "date_str": "martedì 13 luglio 2021", "quotes": "Es 2,1-15; Sal 68", "quote_vangelo": "secondo Matteo (11,20-24)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ma io rivolgo a te la mia preghiera,\nSignore, nel tempo della benevolenza.\nO Dio, nella tua grande bontà, rispondimi,\nnella fedeltà della tua salvezza.\nLiberami dal fango, perché io non affondi,\nche io sia liberato dai miei nemici e dalle acque profonde.\nNon mi travolga la corrente,\nl'abisso non mi sommerga,\nla fossa non chiuda su di me la sua bocca.\nRispondimi, Signore, perché buono è il tuo amore;\nvolgiti a me nella tua grande tenerezza.\nNon nascondere il volto al tuo servo;\nsono nell'angoscia: presto, rispondimi!\nAvvicìnati a me, riscattami,\nliberami a causa dei miei nemici.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo, Gesù si mise a rimproverare le città nelle quali era avvenuta la maggior parte dei suoi prodigi, perché non si erano convertite: «Guai a te, Corazìn! Guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che ci sono stati in mezzo a voi, già da tempo esse, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, io vi dico: nel giorno del giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai! Perché, se a Sòdoma fossero avvenuti i prodigi che ci sono stati in mezzo a te, oggi essa esisterebbe ancora! Ebbene, io vi dico: nel giorno del giudizio, la terra di Sòdoma sarà trattata meno duramente di te!».", "medita": "I racconti evangelici delle ammonizioni di Gesù sono sempre molto vivi. Egli non usa mezzi termini, si percepisce l'impeto che lo spinge a usare parole forti per scuotere l'animo di chi lo ascolta. Nei suoi insegnamenti, Gesù ci ha fatto conoscere un Dio Padre che ci viene incontro, perdona i nostri peccati e con il nostro poco compie segni prodigiosi. Questo ci dà conforto, ma oggi Gesù ci mette in guardia, come sottolinea don Luigi Maria Epicoco: “Forse Dio ha perso molto tempo con noi e questo ci ha convinti che potevamo continuare come prima, tanto la prerogativa di Dio è quella di riprovare con noi all'infinito, di aggiustare le cose, di comprenderci, di perdonarci. Un simile ragionamento non è un atto di fede nel suo amore, ma uno dei peccati più gravi che possiamo compiere. La teologia lo chiama “presunzione di salvezza”. Che tradotto significa che intendiamo Dio come uno che ci salverà comunque anche se noi continuiamo a fare il nostro comodo per tutta la vita”.\nCon le sue parole dure contro le città che non si sono convertite Gesù non vuole farci paura, ma spingerci ad avere una fede più adulta, consapevole che il nostro agire non è senza conseguenze. “Una fede che ci dice che è la grazia di Dio a salvarci, a patto però che noi siamo disposti a fare tutto il nostro possibile. E in che cosa consiste il nostro possibile? Nella conversione. Cioè nella fatica di cambiare mentalità, pensare diversamente, guardare le cose diversamente e quindi scegliere diversamente. E diversamente come? Diversamente alla maniera del Vangelo. La vera nostra domanda non è se oggi abbiamo sbagliato o meno, ma se oggi abbiamo deciso di cambiare mentalità o continuiamo ad oltranza con la mentalità di prima”.", "riflettere": "Riconoscersi peccatori, “vestirsi di sacco e cospargersi di cenere”, è il primo passo per aprirsi ad accogliere la misericordia di Dio, fare esperienza della grandezza del suo perdono e per disporre il cuore a una piena conversione. Prendiamo il tempo oggi per fare un esame di coscienza, se è da molto tempo che non ci accostiamo al sacramento della riconciliazione potremmo farci un pensiero.", "preghfin": "O Dio, fonte di ogni bene,\nche esaudisci le preghiere del tuo popolo\nal di là di ogni desiderio e di ogni merito,\neffondi su di noi la tua misericordia:\nperdona ciò che la coscienza teme\ne aggiungi ciò che la preghiera non osa sperare."}