{"day": 14, "month": 7, "year": 2021, "weekday": 3, "date_str": "mercoledì 14 luglio 2021", "quotes": "Es 3,1-6.9-12; Sal 102", "quote_vangelo": "secondo Matteo (11,25-27)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue infermità,\nsalva dalla fossa la tua vita,\nti circonda di bontà e misericordia\nIl Signore compie cose giuste,\ndifende i diritti di tutti gli oppressi.\nHa fatto conoscere a Mosè le sue vie,\nle sue opere ai figli d'Israele.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza.\nTutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».", "medita": "Gesù, lo abbiamo letto nel brano di ieri, ha appena fatto una sfuriata. Si è scagliato contro chi si crede giusto, saggio, in regola, e invece non sa accogliere la novità del suo messaggio. Questo, da un certo punto di vista, è un fallimento del ministero di Gesù, perché egli viene rifiutato. Sembra strano quindi che questo brano, che è immediatamente successivo, abbia tutt'altro tono. Gesù rivolge una lode gioiosa a Dio, al Padre, che ai saggi e esperti della Legge ha preferito i piccoli e gli umili, quelli consapevoli di non bastare a sé stessi.\nSi parla di rivelazione, come qualcosa che viene da Dio: l'uomo, con la sua sola sapienza, non può conoscere, ossia non può fare esperienza del Padre.\nDi fronte alla chiusura di certi uomini, Gesù stesso ha una rivelazione, una conferma, di quello che è il volere del Padre, e per questo esulta: il messaggio di Dio è per chi è disposto a mettersi in discussione con umiltà, per gli ultimi, per i dimenticati. Gesù capisce che il suo ruolo è quello di essere Figlio, di farsi egli stesso piccolo per essere manifestazione di Dio agli uomini che avranno il cuore aperto per accoglierlo.", "riflettere": "Nel nostro cammino di fede siamo i “sapienti e dotti” oppure siamo i “piccoli”? Per un momento, proviamo a mettere da parte tutto quello che abbiamo imparato sul Signore e nella preghiera diciamo, semplicemente: “Padre, ho bisogno di te”.", "preghfin": "Il Signore ti benedica\ne ti custodisca.\nMostri a te il suo volto\ne abbia misericordia di te.\nVolga a te\nil Suo sguardo\ne ti dia Pace.\nIl Signore ti Benedica.\n<i>(San Francesco d'Assisi)</i>"}