{"day": 15, "month": 7, "year": 2021, "weekday": 4, "date_str": "giovedì 15 luglio 2021", "quotes": "Es 3,13-20; Sal 104", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Bonaventura", "preghiniz": "È lui il Signore, nostro Dio:\nsu tutta la terra i suoi giudizi.\nSi è sempre ricordato della sua alleanza,\nparola data per mille generazioni,\ndell'alleanza stabilita con Abramo\ne del suo giuramento a Isacco.\nL'ha stabilita per Giacobbe come decreto,\nper Israele come alleanza eterna,\nquando disse: “Ti darò il paese di Canaan\ncome parte della vostra eredità”.\nCosì si è ricordato della sua parola santa,\ndata ad Abramo suo servo.\nHa fatto uscire il suo popolo con esultanza,\ni suoi eletti con canti di gioia.\nHa dato loro le terre delle nazioni\ne hanno ereditato il frutto della fatica dei popoli,\nperché osservassero i suoi decreti\ne custodissero le sue leggi.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Queste parole sono una bella consolazione. Le regole ci opprimono; il senso del dovere, soprattutto quando manca di apertura verso il bene dell'altro, ci dà un senso di soffocamento. Il comandamento di Gesù è il comandamento dell'amore, che ci libera. Ma, come si trova altre volte nel Vangelo di Matteo, Gesù ci invita pressantemente ad azioni concrete: “venite”, “prendete il mio giogo”, “imparate”. Da notare che “il verbo imparare nel linguaggio evangelico non significa soltanto comprendere, ma seguire, farsi discepolo nel senso pieno della parola: un atteggiamento che non tocca solo l'intelligenza, ma la persona e la vita” (Bruno Maggioni).\nDobbiamo essere disposti a prendere del tempo per ascoltare Gesù e farci carico, in pensieri e in azioni, del suo messaggio. Ci accorgeremo che, se ne cogliamo il senso, questi insegnamenti non ci opprimono, ma anzi ci permettono di guardare alla vita con lo sguardo sereno di chi è amato. Solo così faremo esperienza di una vita che ha trovato ristoro, che si affida fiduciosa a Dio e si apre accogliente al servizio degli altri.", "riflettere": "“Le persone ti pesano? Non metterle sulle tue spalle: portale nel cuore” (Dom Hélder Câmara). Lasciamo da parte il senso del dovere e facciamo spazio alla logica dell'amore.", "preghfin": "Dona alla mia anima di avere fame di te ogni giorno.\nChe il mio cuore abbia fame e sia sempre nutrito di te,\nche l'intimità della mia anima sia sempre piena della dolcezza del tuo sapore;\nche abbia sempre sete di te,\nfonte di vita, fonte di saggezza e di scienza, fonte di luce eterna,\naffinché tu solo sia sempre la mia speranza,\ntutta la mia fiducia, la mia ricchezza e la mia pace,\nin cui la mia anima e il mio cuore sono fissati,\nstabiliti e per sempre immutabilmente radicati. Amen.\n<i>(San Bonaventura)</i>"}