{"day": 17, "month": 7, "year": 2021, "weekday": 6, "date_str": "sabato 17 luglio 2021", "quotes": "Es 12,37-42; Sal 135", "quote_vangelo": "secondo Matteo (12,14-21)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nNella nostra umiliazione si è ricordato di noi,\nperché il suo amore è per sempre.\nCi ha liberati dai nostri avversari,\nperché il suo amore è per sempre.\nEgli dà il cibo a ogni vivente,\nperché il suo amore è per sempre.\nRendete grazie al Dio del cielo,\nperché il suo amore è per sempre.\n<i>(Salmo 135)</i>", "vangelo": "In quel tempo, i farisei uscirono e tennero consiglio contro Gesù per farlo morire. Gesù però, avendolo saputo, si allontanò di là. Molti lo seguirono ed egli li guarì tutti e impose loro di non divulgarlo, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Ecco il mio servo, che io ho scelto; il mio amato, nel quale ho posto il mio compiacimento. Porrò il mio spirito sopra di lui e annuncerà alle nazioni la giustizia. Non contesterà né griderà né si udrà nelle piazze la sua voce. Non spezzerà una canna già incrinata, non spegnerà una fiamma smorta, finché non abbia fatto trionfare la giustizia; nel suo nome spereranno le nazioni».", "medita": "“Per arrivare al Signore non devi correre né camminare troppo piano: devi avere un passo costante, continuo e soprattutto sul presente; perché la stanchezza viene se pensi al passato e al futuro, mentre se cammini pensando soltanto al piccolo passo possibile che tu ora puoi fare, a un certo punto arrivi alla meta e dici: sono già arrivata! Incredibile, Signore, ti ringrazio!” (Chiara Corbella Petrillo).\nSono le parole di una campionessa della mitezza, che risuonano con la profezia di Isaia donataci nel Vangelo di oggi.\nGesù non ci ha salvati con la logica dell'eroe, non ha gridato, non si è innalzato al di sopra delle genti, ma nel suo cammino si è fatto strada con gli ultimi. Consapevole delle debolezze dell'uomo, non le ha annullate o punite, ma le ha prese su di sé con l'incarnazione. Un cammino che lo ha portato fino alla croce, che è per noi segno potente di mitezza elevata a strumento di salvezza dell'umanità.\nCosì anche noi non siamo chiamati a essere eroici, ma a compiere nel quotidiano, con umiltà, piccoli passi concreti che ci porteranno all'incontro con Dio.", "riflettere": "“Uscirono e tennero consiglio contro Gesù per farlo morire”: i farisei vogliono fare fuori Gesù perché il suo annuncio è scomodo. Riconosciamo in questo atteggiamento la cultura dello scarto, oggi dominante in molti ambienti del nostro mondo, che vuole rifiutare ciò che infastidisce e disturba: i fragili, i malati, gli emarginati… Come ci poniamo di fronte a questo modo di pensare?", "preghfin": "Vieni, o Spirito Santo,\naccordami il tuo amore,\nperché anche quest'oggi, esortato dalla tua parola,\nti cerchi nei fatti e nelle persone che ho incontrato.\nAccordami la tua sapienza,\nperché io sappia rivivere e giudicare,\nalla luce della tua parola,\nquello che oggi ho vissuto.\nAccordami la perseveranza,\nperché io con pazienza penetri\nil messaggio di Dio nel Vangelo.\n<i>(San Tommaso d'Aquino)</i>"}