{"day": 18, "month": 7, "year": 2021, "weekday": 7, "date_str": "domenica 18 luglio 2021", "quotes": "Ger 23,1-6; Sal 22; Ef 2,13-18", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "Il Vangelo che ci viene proposto oggi dalla liturgia è un brano di movimenti.\nIl primo moto che riconosciamo è quello dei discepoli, di ritorno dal viaggio missionario; è un moto di offerta e di condivisione: erano stati inviati per andare a donare ciò che gratuitamente avevano ricevuto (cfr. Mt 10, 9) e hanno portato il frutto del bene che si moltiplica. Ora tornano a Cristo perché in Lui il loro agire trovi il pieno compimento. In questa prima comunità rivolta verso Gesù c'è una piccola Chiesa che nasce.\nGesù invita poi i discepoli a raccogliersi in disparte, insieme si muovono con una barca per trovare un luogo di riposo. Quello di Gesù è un invito al raccoglimento e all'intimità, a prendere un tempo di distacco da ciò che si fa per poter uscire dall'agitazione delle moltitudini, dal rumore delle folle, da quel turbinio di occupazioni che rischiano di travolgerci. Lavorare e impegnarsi è necessario ed è umano, ma lo è altrettanto la dimensione della solitudine e della quiete. Se noi sentissimo nel nostro cuore questa chiamata, saremmo certamente più disponibili a trovare un “luogo deserto” in cui pensare, meditare, ascoltando nel silenzio del nostro cuore la voce con cui Dio tenta di parlarci.\nVediamo successivamente, in contrasto, il moto dei molti che “accorsero là a piedi e li precedettero” desiderosi di poter incontrare Gesù; chissà, magari ne hanno solo sentito parlare, ma credono che quell'uomo abbia qualcosa da dire alle loro vite e sentono questo desiderio così forte che corrono anche più veloce della barca dei discepoli.\nE infine vediamo muoversi qualcosa in Gesù: è un movimento spirituale, di commozione verso quelle “pecore che non hanno pastore”. Gesù riconosce il bisogno di novità nella gente che tanto lo cerca e non la lascia delusa.", "riflettere": "Pur con il desiderio necessario e buono di avere un momento da dedicare alla sua relazione intima con i discepoli, Gesù si lascia vincere da un amore misericordioso verso chi lo cerca.\nSiamo capaci di aprirci al bisogno dell'altro, anche quando questo ci toglie del tempo per noi?", "preghfin": "Tu sei con noi, Cristo Gesù!\nE sei per noi, per noi bisognosi di salvezza e di vita, di verità e di libertà;\nper noi bisognosi di amore e di conforto, di perdono e di pace;\nper noi bisognosi di te, Cristo Gesù.\nTu ci sei necessario! Tu Via, Verità e Vita.\nSenza di te non possiamo vivere, Cristo Gesù!\nSei qui, sei con noi, sei per noi!\nMa anche noi siamo qui, siamo con te, siamo per te, Cristo Gesù!\nSiamo qui con te e per te, Cristo Gesù,\nper partecipare alla vita del tuo Regno,\nper condividere la tua missione di salvezza.\nIn te, o Signore, riponiamo tutta la nostra fiducia!\nSei qui, sei con noi, sei per noi, Cristo Gesù!\n<i>(Card. Dionigi Tettamanzi)</i>"}