{"day": 19, "month": 7, "year": 2021, "weekday": 1, "date_str": "lunedì 19 luglio 2021", "quotes": "Es 14,5-18; Es 15,1-6", "quote_vangelo": "secondo Matteo (12,38-42)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Voglio cantare al Signore,\nperché ha mirabilmente trionfato:\ncavallo e cavaliere\nha gettato nel mare.\nMia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nÈ il mio Dio: lo voglio lodare,\nil Dio di mio padre: lo voglio esaltare!\n<i>(Esodo 15, 1--3)</i>", "vangelo": "In quel tempo, alcuni scribi e farisei dissero a Gesù: «Maestro, da te vogliamo vedere un segno». Ed egli rispose loro: «Una generazione malvagia e adultera pretende un segno! Ma non le sarà dato alcun segno, se non il segno di Giona il profeta. Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\nNel giorno del giudizio, quelli di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona! Nel giorno del giudizio, la regina del Sud si alzerà contro questa generazione e la condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone!».", "medita": "A questo punto della narrazione evangelica, Gesù si è già fatto conoscere e ha compiuto diversi miracoli che hanno attratto l'interesse delle folle e la disapprovazione dei farisei. Proprio questi ultimi ora sembrano non essere soddisfatti e chiedono, esplicitamente e con arroganza, di voler vedere un <i>segno</i>. D'istinto ci viene da condannare questo atteggiamento, e non sorprende la risposta risentita di Gesù. Ma questa domanda non dà forse voce a un pensiero che è anche nostro? E qual è la differenza tra la pretesa dei farisei e la richiesta di guarigione di alcuni malati che si sono avvicinati a Gesù? In fondo, anche questi desideravano un segno da lui, ossia essere guariti.\nTutti, nel profondo, sentiamo il bisogno che il Signore si manifesti con la sua grazia nella nostra vita. Ma c'è una differenza tra il “desiderare” e il “volere”.\nIl desiderio deriva dal sentire la mancanza di qualcosa e rende ricettivi a tutto quello che potrebbe darcelo. I malati che si avvicinano a Gesù desiderosi di guarigione sono aperti ad accogliere qualsiasi suo gesto nei loro confronti, e riescono a riconoscerlo come Signore in questo: la loro fede li salva. Invece, volere qualcosa vuol dire imporre in maniera decisa un'idea, e scartare tutto quello che si allontana da essa. Così ci si può ritrovare a dare degli <i>ultimatum</i> al Signore: se non mi mandi ciò che voglio, se non dai pace a questo mio malessere, allora non mi stai ascoltando, allora non sei davvero il Dio misericordioso che dici di essere… quindi a che mi servi? Così i farisei, con la loro domanda, dimostrano di non desiderare di conoscere il Signore, ma vogliono imporre la loro visione su quello che Dio deve e può fare.\nGesù ci chiede di usare la logica del desiderio, che è quella della fede. Solo la fede infatti può permettere di accogliere la morte e la resurrezione e riconoscere in queste il segno dell'amore di un Dio che capovolge tutte le nostre aspettative, si fa ultimo e poi vince la morte, e questo per salvare la nostra vita.", "riflettere": "Facendo un bilancio della nostra preghiera, quanto è desiderio di incontro con il Signore e quanto è richiesta di una sua azione nella nostra vita?", "preghfin": "Spirito Santo, non permettere che i nostri cuori siano turbati,\nrassicuraci nelle nostre tenebre, donaci la gioia,\ne noi aspetteremo in silenzio e in pace che la luce del Vangelo sorga su di noi.\nGesù Cristo, nel nostro profondo Tu discerni questa attesa contemplativa:\nuna sete riempie la nostra anima, è abbandonarci in Te.\nGesù, nostra speranza, con il poco che capiamo del Vangelo,\nci permetti di scoprire ciò che ti aspetti da noi.\nGesù Cristo, nella preghiera le nostre povere parole hanno spesso difficoltà\nad esprimere il nostro desiderio di comunione con Te,\nma Tu ci accogli già. Amen.\n<i>(Frère Roger de Taizé)</i>"}