{"day": 20, "month": 7, "year": 2021, "weekday": 2, "date_str": "martedì 20 luglio 2021", "quotes": "Es 14,21-31; Es 15,8-17", "quote_vangelo": "secondo Matteo (12,46-50)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Il nemico aveva detto:\n«Inseguirò, raggiungerò,\nspartirò il bottino,\nse ne sazierà la mia brama;\nsfodererò la spada,\nli conquisterà la mia mano!».\nSoffiasti con il tuo alito:\nli ricoprì il mare,\nsprofondarono come piombo\nin acque profonde.\nStendesti la destra:\nli inghiottì la terra.\nGuidasti con il tuo amore\nquesto popolo che hai riscattato.\nTu lo fai entrare e lo pianti\nsul monte della tua eredità.\n<i>(Esodo 15, 9--10)</i>", "vangelo": "In quel tempo, mentre Gesù parlava ancora alla folla, ecco, sua madre e i suoi fratelli stavano fuori e cercavano di parlargli. Qualcuno gli disse: «Ecco, tua madre e i tuoi fratelli stanno fuori e cercano di parlarti».\nEd egli, rispondendo a chi gli parlava, disse: «Chi è mia madre e chi sono i miei fratelli?». Poi, tendendo la mano verso i suoi discepoli, disse: «Ecco mia madre e i miei fratelli! Perché chiunque fa la volontà del Padre mio che è nei cieli, egli è per me fratello, sorella e madre».", "medita": "Sorprende, in questa come in altre situazioni, la posizione di Maria rispetto a suo figlio. Immaginiamoci Gesù circondato da persone e sua madre che vorrebbe parlargli. Maria non si fa largo tra la folla reclamando un posto privilegiato che, nella nostra logica umana, potrebbe anche meritare. No, perché lei il Figlio di Dio non lo ha accolto una volta sola nel suo “Sì” dell'Annunciazione, ma in ogni passo della sua missione terrena. E così Maria accetta che la vita di Gesù, e anche la sua morte, siano dono per l'umanità intera.\nPassiamo invece a considerare quello che dice Gesù. Egli non sta rifiutando sua madre e i fratelli, ma sta estendendo il concetto da famiglia naturale a famiglia spirituale. Ci dice che ogni discepolo è chiamato a diventare madre di Dio, a dargli corpo nella propria vita, nella propria storia. E il modo per entrare in questa relazione profonda è quello di compiere la volontà del Padre. Vediamo quindi che in realtà Gesù non sta affatto “tagliando fuori” sua madre, anzi. Maria infatti è sicuramente parte della famiglia spirituale, in quanto tutta la sua vita è orientata ad agire in risposta alla chiamata Signore.\nNoi siamo i discepoli verso cui Gesù tende la mano: siamo invitati a seguire l'esempio di Maria e ad agire secondo quello che il Signore ci chiama a fare, per diventare famiglia in Cristo.", "riflettere": "“Per amarti senza amare prima me / vorrei essere tua madre. / Per vedere anche quello che non c'è / con la forza di una fede. / Per entrare insieme / nel poema del silenzio, / dove tu sei tutto quello che sento”. Queste parole di Roberto Vecchioni non nascono come una preghiera, ma forse oggi potremmo rivolgerle al Signore, che chiama ognuno di noi ad essere sua madre.", "preghfin": "Signore, insegnaci a non amare noi stessi,\na non amare soltanto i nostri cari,\na non amare soltanto quelli che ci amano.\nE non permettere più, o Signore,\nche noi viviamo felici da soli.\nFacci sentire l'angoscia della miseria universale,\ne liberaci dal nostro egoismo.\n<i>(Raoul Follereau)</i>"}