{"day": 21, "month": 7, "year": 2021, "weekday": 3, "date_str": "mercoledì 21 luglio 2021", "quotes": "Es 16,1-5.9-15; Sal 77", "quote_vangelo": "secondo Matteo (13,1-9)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, popolo mio, la mia legge,\nporgi l'orecchio alle parole della mia bocca.\nAprirò la mia bocca con una parabola,\nrievocherò gli enigmi dei tempi antichi.\nCiò che abbiamo udito e conosciuto\ne i nostri padri ci hanno raccontato\nnon lo terremo nascosto ai nostri figli,\nraccontando alla generazione futura\nle azioni gloriose e potenti del Signore\ne le meraviglie che egli ha compiuto.\n<i>(Salmo 77)</i>", "vangelo": "Quel giorno Gesù uscì di casa e sedette in riva al mare. Si radunò attorno a lui tanta folla che egli salì su una barca e si mise a sedere, mentre tutta la folla stava sulla spiaggia.\nEgli parlò loro di molte cose con parabole. E disse: «Ecco, il seminatore uscì a seminare. Mentre seminava, una parte cadde lungo la strada; vennero gli uccelli e la mangiarono. Un'altra parte cadde sul terreno sassoso, dove non c'era molta terra; germogliò subito, perché il terreno non era profondo, ma quando spuntò il sole, fu bruciata e, non avendo radici, seccò. Un'altra parte cadde sui rovi, e i rovi crebbero e la soffocarono. Un'altra parte cadde sul terreno buono e diede frutto: il cento, il sessanta, il trenta per uno. Chi ha orecchi, ascolti».", "medita": "Iniziamo il capitolo 13 del Vangelo di Matteo, prevalentemente composto di parabole. Questa è una delle più note: il seme è la Parola e nei vari terreni si individuano diverse modalità di riceverla e metterla (o meno) in pratica. Ecco, si direbbe che lo scenario presentato da Gesù in questo senso è alquanto catastrofico: in tre casi su quattro, infatti, la semina non va a buon fine. E sappiamo che lui stesso, nella sua predicazione, ha già fatto esperienza di questo, scontrandosi con cuori sordi ai suoi insegnamenti. Eppure il messaggio finale della parabola è estremamente positivo: laddove la Parola attecchisce, il raccolto è abbondantissimo. Questo è un messaggio da conservare: istintivamente desideriamo una vita facile, <i>felice</i>, e arriviamo fino a male interpretare il Vangelo credendo che sia questa la “buona novella”. Invece Cristo ci dice, qui come in altri passi del Vangelo, che le difficoltà esistono, che il male abita nel mondo, che seguire i suoi insegnamenti comporterà talvolta essere umiliati, mortificati. Eppure, se come il seminatore doniamo tutto, senza fare troppi calcoli di costi/benefici, e accettiamo anche i fallimenti puntuali della nostra missione, possiamo arrivare a portare frutto. Ed è proprio quello che fa Gesù, fino al dono della propria vita. La parabola ci offre quindi un messaggio di speranza nella nostra missione di cristiani. Ma ce ne propone anche un altro, che parla di noi e del nostro cuore: nonostante tutti i nostri limiti, le nostre aridità, incostanze, tentazioni, c'è in ognuno di noi un terreno fertile per la Parola di Dio. E se noi lo mettiamo a disposizione, lui farà con noi meraviglie, più di quanto possiamo immaginare: “il cento, il sessanta, il trenta per uno”.", "riflettere": "La parabola è un racconto basato su fatti verosimili, facilmente comprensibili a chi li ascoltava al tempo di Gesù, ma che cela contenuti più profondi. Ossia: Dio, fatto uomo, ci parla un linguaggio che possiamo capire. Se sappiamo <i>ascoltare</i> (non a caso l'ultimo verbo del brano), a partire dal nostro quotidiano ci dà una chiave di lettura nuova per la nostra vita. Oggi cerchiamo di aprire il cuore per <i>intendere</i> Dio che ci parla in quello che stiamo vivendo.", "preghfin": "Signore, la tua creazione non è forse uno spreco?\nI frutti non eguagliano mai l'abbondanza della semina.\nLe sorgenti spargono acqua.\nIl sole emette un'enorme luce.\nChe la tua abbondanza mi insegni la grandezza del cuore.\nChe la tua magnificenza interrompa la mia meschinità.\nVedendoti prodigo e donatore a mano aperta,\npermettimi di donare senza riserve,\ncome il figlio di un re, come il figlio di Dio.\n<i>(Dom Hélder Câmara)</i>"}