{"day": 22, "month": 7, "year": 2021, "weekday": 4, "date_str": "giovedì 22 luglio 2021", "quotes": "Ct 3,1-4a <i>opp</i> 1Cor 5,14-17; Sal 62", "quote_vangelo": "secondo Giovanni (20,1.11-18)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santa Maria Maddalena", "preghiniz": "O Dio, tu sei il mio Dio,\ndall'aurora io ti cerco,\nha sete di te l'anima mia,\ndesidera te la mia carne\nin terra arida, assetata, senz'acqua.\nCosì nel santuario ti ho contemplato,\nguardando la tua potenza e la tua gloria.\nPoiché il tuo amore vale più della vita,\nle mie labbra canteranno la tua lode.\n<i>(Salmo 62)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro. Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nMaria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "I brani delle apparizioni di Gesù Risorto sono un po' difficili, è difficile commentare la Resurrezione. Ma proviamo a immedesimarci. Maria di Magdala piange. Piange per la morte di Gesù, perché “lo hanno portato via” e la fa disperare piangere su un sepolcro vuoto. Maria di Magdala siamo noi che piangiamo perché immersi in una realtà che ci fa soffrire, perché ci sentiamo privi di speranza.\nMentre Maria è appunto al sepolcro, in lacrime, appaiono due angeli. Il Vangelo dice che erano in “bianche vesti”, e possiamo pensare che a quel tempo, data l'assenza di strade asfaltate, fosse raro incontrare degli individui così candidi. Ma questa apparenza non basta a “insospettire” Maria, che tutta presa dal suo dolore ripete a questi sconosciuti, che le chiedono del suo pianto, quale è la realtà dei fatti. Poi vede un terzo individuo e ancora si confonde, lo scambia per qualcun altro, vuole trovare una soluzione pratica. Maria di Magdala siamo noi che, attaccati strenuamente alla realtà chiediamo tormentati cosa possiamo fare, con le nostre forze, per porre fine al nostro dolore.\nPoi, la grazia. Gesù la chiama. Gesù ci chiama per nome. È il primato dell'ascolto sulla visione: essere chiamati per nome è sentirsi conosciuti e amati. E questo muove in noi la con-versione (“si voltò”). Immaginiamo gli occhi lucidi di Maria riempirsi di luce, il suo cuore riempirsi di gioia mentre riconosce il Maestro e ha un assaggio di Resurrezione. Nel volto del <i>Rabbunì</i> riconosce le sue promesse mantenute, una gioia possibile nella vita. Maria di Magdala siamo noi che, grazie all'incontro con il Maestro, possiamo uscire dal sepolcro della sofferenza e aderire alla nostra chiamata, che è portare agli altri la speranza del messaggio cristiano.", "riflettere": "“Gesù le disse: «Maria!». Ella si voltò”. Sostituiamo a quello di Maria di Magdala il nostro nome (e tutti i pronomi del caso) e trascriviamo questo frammento. Nel silenzio, facciamo risuonare questa parola.", "preghfin": "Tardi ti ho amato,\nbellezza così antica e così nuova,\ntardi ti ho amato.\nTu eri dentro di me, e io fuori.\nE là ti cercavo.\nDeforme, mi gettavo\nsulle belle forme delle tue creature.\nTu eri con me,\nma io non ero con te.\nMi hai chiamato,\ne il tuo grido\nha squarciato la mia sordità.\n<i>(Sant'Agostino)</i>"}