{"day": 23, "month": 7, "year": 2021, "weekday": 5, "date_str": "venerdì 23 luglio 2021", "quotes": "Gal 2,19-20; Sal 33", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santa Brigida", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "Oggi ci viene chiesto di “rimanere”, che ha tra i suoi significati anche «durare nel tempo». Questo fa riflettere rispetto al vivere la fede come una serie di incontri più o meno sporadici con il Signore. Gesù ci insegna che solo attingendo con costanza alla sua Parola potremo essere dei cristiani capaci di portare frutto. E in questa nostra missione non siamo soli, perché Egli stesso ci promette di rimanere in noi. Se ci leghiamo al Signore in una dinamica di preghiera viva, possiamo sempre tornare a Lui per trovare la linfa che ci dà vita.\nSuccede però che, anche se siamo tralci legati alla vite e fruttiferi, si debba andare incontro a una potatura. Abbiamo fatto tutto “per bene”, eppure ci troviamo di fronte a rifiuti, ostacoli, scelte difficili. Perché il Signore ci fa questo? Ce lo dice chiaramente, egli desidera che portiamo “più frutto”. Dio vede più lontano di noi, e ha per noi progetti che non sempre ci sono subito chiari. Quello che a noi sembra un taglio, è invece la sua volontà di rinforzarci, per spingerci più avanti nel nostro cammino. Di fronte a questo, ci viene chiesto ancora di rimanere nel Signore, avere fede in Lui e nella parola annunciata, che è capace di purificare il nostro cuore confuso.", "riflettere": "“Ogni tralcio che in me non porta frutto, lo taglia”: siamo disposti a tagliare via dalla nostra vita le cose che ci prendono tempo ed energia ma non portano nessun frutto?", "preghfin": "Signore Gesù,\nsebbene siamo fatti per uscire da noi stessi,\ne in questo esodo gustare la gioia e l'amore,\nl'esodo ci fa paura.\nPer questo optiamo facilmente per rimanere arroccati\nnella sicura ma triste autoreferenzialità.\nDonaci Signore il coraggio della gioia\nun cuore che sappia rischiare terreni nuovi\nidee nuove, incontri nuovi.\nDona al nostro amore di essere a somiglianza dell'amore trinitario,\nun amore che ricevuto si fa dono.\n<i>(Robert Cheaib)</i>"}