{"day": 24, "month": 7, "year": 2021, "weekday": 6, "date_str": "sabato 24 luglio 2021", "quotes": "Es 24,3-8; Sal 49", "quote_vangelo": "secondo Matteo (13,24-30)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Parla il Signore, Dio degli dèi,\nconvoca la terra da oriente a occidente.\nDa Sion, bellezza perfetta,\nDio risplende.\n«Davanti a me riunite i miei fedeli,\nche hanno stabilito con me l'alleanza\noffrendo un sacrificio».\nI cieli annunciano la sua giustizia:\nè Dio che giudica.\nOffri a Dio come sacrificio la lode\ne sciogli all'Altissimo i tuoi voti;\ninvocami nel giorno dell'angoscia:\nti libererò e tu mi darai gloria.\n<i>(Salmo 49)</i>", "vangelo": "In quel tempo, Gesù espose alla folla un'altra parabola, dicendo: «Il regno dei cieli è simile a un uomo che ha seminato del buon seme nel suo campo. Ma, mentre tutti dormivano, venne il suo nemico, seminò della zizzania in mezzo al grano e se ne andò. Quando poi lo stelo crebbe e fece frutto, spuntò anche la zizzania.\nAllora i servi andarono dal padrone di casa e gli dissero: “Signore, non hai seminato del buon seme nel tuo campo? Da dove viene la zizzania?”. Ed egli rispose loro: “Un nemico ha fatto questo!”.\nE i servi gli dissero: “Vuoi che andiamo a raccoglierla?”. “No, rispose, perché non succeda che, raccogliendo la zizzania, con essa sradichiate anche il grano. Lasciate che l'una e l'altro crescano insieme fino alla mietitura e al momento della mietitura dirò ai mietitori: Raccogliete prima la zizzania e legatela in fasci per bruciarla; il grano invece riponetelo nel mio granaio”».", "medita": "Questa parabola è in continuità con quella del buon seminatore, che Gesù ha appena finito di spiegare alle folle. È chiaro a tutti quindi che la situazione presentata all'inizio di questa nuova parabola è propizia: del buon seme in un buon terreno. E non sorprende quindi che a questo corrisponda il “regno dei cieli”: la Parola attecchisce, il bene può realizzarsi. Potremmo fermarci qui. Ma la situazione è più complessa: ecco che interviene un nemico a seminare zizzania, a mescolare erbacce infestanti con il grano. Cristo è consapevole del male che ostacola la realizzazione del bene e non lo nasconde.\nSono molto chiare le parole di Papa Francesco nel commentare questo brano: “Il Vangelo di oggi presenta due modi di agire e di abitare la storia: da una parte, lo sguardo del padrone; dall'altra, lo sguardo dei servi. Ai servi sta a cuore un campo senza erbacce, al padrone il buon grano. Il Signore ci invita ad assumere il suo stesso sguardo, quello che si fissa sul buon grano, che sa custodirlo anche tra le erbacce. Non collabora bene con Dio chi si mette a caccia dei limiti e dei difetti degli altri, ma piuttosto chi sa riconoscere il bene che cresce silenziosamente nel campo della Chiesa e della storia, coltivandolo fino alla maturazione. E allora sarà Dio, e solo Lui, a premiare i buoni e punire i malvagi”.", "riflettere": "Quando mi succede di sentirmi nel giusto e di mettermi quindi in una posizione di giudizio, pronto a dare istruzioni agli altri e a sottolineare i loro difetti… in quei momenti posso sentirmi “padrone” della Parola, ma agisco in realtà come servo incapace della volontà di Dio.", "preghfin": "O Maria, dai alle nostre voci la cadenza degli alleluia pasquali.\nIntridi di sogni le sabbie del nostro realismo.\nRendici cultori delle calde utopie dalle cui feritoie sanguina la speranza sul mondo.\nAiutaci a comprendere che additare le gemme che spuntano sui rami\nvale più che piangere sulle foglie che cadono.\nE infondici la sicurezza di chi già vede l'oriente incendiarsi ai primi raggi del sole.\n<i>(Don Tonino Bello)</i>"}