{"day": 25, "month": 7, "year": 2021, "weekday": 7, "date_str": "domenica 25 luglio 2021", "quotes": "2Re 4,42-44; Sal 144; Ef 4,1-6", "quote_vangelo": "secondo Giovanni (6,1-15)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Giacomo\nSalterio: prima settimana", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nGli occhi di tutti a te sono rivolti in attesa\ne tu dai loro il cibo a tempo opportuno.\nTu apri la tua mano\ne sazi il desiderio di ogni vivente.\nGiusto è il Signore in tutte le sue vie\ne buono in tutte le sue opere.\nIl Signore è vicino a chiunque lo invoca,\na quanti lo invocano con sincerità.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù passò all'altra riva del mare di Galilea, cioè di Tiberìade, e lo seguiva una grande folla, perché vedeva i segni che compiva sugli infermi. Gesù salì sul monte e là si pose a sedere con i suoi discepoli. Era vicina la Pasqua, la festa dei Giudei.\nAllora Gesù, alzàti gli occhi, vide che una grande folla veniva da lui e disse a Filippo: «Dove potremo comprare il pane perché costoro abbiano da mangiare?». Diceva così per metterlo alla prova; egli infatti sapeva quello che stava per compiere. Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\nGli disse allora uno dei suoi discepoli, Andrea, fratello di Simon Pietro: «C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?». Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si misero dunque a sedere ed erano circa cinquemila uomini.\nAllora Gesù prese i pani e, dopo aver reso grazie, li diede a quelli che erano seduti, e lo stesso fece dei pesci, quanto ne volevano.\nE quando furono saziati, disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto». Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\nAllora la gente, visto il segno che egli aveva compiuto, diceva: «Questi è davvero il profeta, colui che viene nel mondo!». Ma Gesù, sapendo che venivano a prenderlo per farlo re, si ritirò di nuovo sul monte, lui da solo.", "medita": "Gesù si è fatto conoscere grazie ai suoi insegnamenti e ancor più grazie ai suoi segni, e aumenta il numero delle persone che si rivolgono a lui. Sono persone che hanno fame, che sono bisognose, e lui ne è consapevole: alza gli occhi verso la folla e vede la realtà. Di fronte a questa situazione di necessità, mette alla prova i suoi discepoli. Prima Filippo, che fa subito una valutazione della situazione, considera i costi e deve riconoscere che non ci sono i mezzi per dare da mangiare a tutte quelle persone. Interviene allora Andrea, che quantifica il cibo effettivamente a disposizione e si rende conto che questo non è minimamente sufficiente per sfamare la folla. Le risposte dei discepoli non sono dettate da avarizia: anzi, essi vorrebbero sinceramente aiutare quelle persone, ma come fare? La realtà dei fatti dice loro che questo è impossibile.\nDi fronte a questa logica contabile, Gesù non ribatte, ma agisce mostrando un modo diverso di affrontare tale realtà. Fa sedere la folla e poi rende grazie per quei cinque pani e due pesci. Non recrimina contro il Padre che gli ha dato così poco, non se la prende nemmeno con la folla di sprovveduti che non ha pensato a portarsi da mangiare. Non si lamenta, ma agisce con il poco che ha. E la novità, la Pasqua di cui si parla all'inizio del brano, è proprio che con questo poco Cristo sfama tutti, che la vita viene fuori in abbondanza proprio là dove sembra che non ci sia più. Questo miracolo è conosciuto come la moltiplicazione dei pani e dei pesci, ma il termine “moltiplicare” non si trova nel testo. Piuttosto, il vero miracolo è la condivisione, per cui non conta avere tanto o poco, ma dare tutto al Signore. È la logica della fraternità che libera dalla schiavitù del possesso, il pane spezzato che sazia la nostra fame di vita.", "riflettere": "Quali sono i miei cinque pani e due pesci? Elenco sette qualità che posso mettere al servizio dei fratelli.", "preghfin": "Signore e Padre dell'umanità,\nche hai creato tutti gli esseri umani con la stessa dignità,\ninfondi nei nostri cuori uno spirito fraterno.\nIspiraci il sogno di un nuovo incontro, di dialogo, di giustizia e di pace.\nStimolaci a creare società più sane e un mondo più degno,\nsenza fame, senza povertà, senza violenza, senza guerre.\nIl nostro cuore si apra\na tutti i popoli e le nazioni della terra,\nper riconoscere il bene e la bellezza\nche hai seminato in ciascuno di essi,\nper stringere legami di unità, di progetti comuni,\ndi speranze condivise. Amen.\n<i>(Papa Francesco, </i>Fratelli Tutti<i>)</i>"}