{"day": 26, "month": 7, "year": 2021, "weekday": 1, "date_str": "lunedì 26 luglio 2021", "quotes": "Sir 44,1.10-15; Sal 131", "quote_vangelo": "secondo Matteo (13,16-17)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santi Gioacchino ed Anna", "preghiniz": "I figli di Israele si fabbricarono un vitello sull'Oreb,\nsi prostrarono a un'immagine di metallo fuso;\nscambiarono la loro gloria\ncon la figura di un toro che mangia fieno.\nDimenticarono Dio che li aveva salvati,\nche aveva operato in Egitto cose grandi,\nprodigi nel paese di Cam,\ncose terribili presso il mar Rosso.\nEgli aveva già deciso di sterminarli,\nse Mosè suo eletto\nnon fosse stato sulla breccia di fronte a lui,\nper stornare la sua collera dallo sterminio.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Beati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano.\nIn verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!».", "medita": "Gesù nel corso della sua predicazione ha incontrato e guarito diversi malati, tra cui ciechi e sordi. Eppure, in questo momento non ci sta ricordando di essere grati per la nostra salute fisica, di avere buona vista e buon udito. Piuttosto, vuole renderci consapevoli della nostra fortuna, oggi che siamo qui a leggere la sua Parola desiderosi di coglierne il messaggio. A tante persone manca ancora il dono della fede, tanti vorrebbero trovare una Parola di Vita ma non possono o non riescono ad aprirsi al Vangelo. Invece a noi, anche senza particolari meriti, è donato di poterlo ascoltare e vederlo realizzato in chi lo mette in pratica. A noi è concesso di poterne cogliere il senso per la nostra vita, di riconoscerne il valore. Questo richiede certo un coinvolgimento da parte nostra, richiede impegno perché il Vangelo ci sfida, eppure Cristo ci chiama “beati”, felici. E non sbaglia: conosciamo infatti la felicità che anima il nostro cuore quando la Parola ci tocca ed entra a far parte della nostra vita.", "riflettere": "Che cosa vedono i nostri occhi e che cosa ascoltano le nostre orecchie? È molto facile cadere preda degli schermi e dedicare le nostre attenzioni a contenuti vuoti e aridi. Pensiamoci: questo ci rende felici?", "preghfin": "Padre, sii adorato negli avvenimenti, segni del tuo volere che guida tutte le cose,\nsegni della tua sapienza incomparabile e sicura in tutte le decisioni.\nPadre, sii adorato ovunque nella nostra vita, nella tua sollecitudine attenta e fedele,\nche non lascia al caso alcun giorno, e che veglia su di noi ad ogni istante.\nPadre, sii adorato in tutte le persone che portano la tua immagine nella loro intelligenza,\nnella loro libera volontà, nella loro capacità di amare, di donarsi.\nPadre, sii adorato ovunque nel Vangelo; nella parola detta nel tuo unico Figlio Gesù,\ne trasmessa a noi dal tuo Spirito d'amore, sii veramente adorato.\n<i>(Padre Jean Galot)</i>"}