{"day": 27, "month": 7, "year": 2021, "weekday": 2, "date_str": "martedì 27 luglio 2021", "quotes": "Es 33,7-11;34,5-9.28; Sal 102", "quote_vangelo": "secondo Matteo (13,36-43)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Misericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon è in lite per sempre,\nnon rimane adirato in eterno.\nNon ci tratta secondo i nostri peccati\ne non ci ripaga secondo le nostre colpe.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono.\nQuanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù congedò la folla ed entrò in casa; i suoi discepoli gli si avvicinarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\nEd egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo. Il campo è il mondo e il seme buono sono i figli del Regno. La zizzania sono i figli del Maligno e il nemico che l'ha seminata è il diavolo. La mietitura è la fine del mondo e i mietitori sono gli angeli. Come dunque si raccoglie la zizzania e la si brucia nel fuoco, così avverrà alla fine del mondo. Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti quelli che commettono iniquità e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti. Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, ascolti!».", "medita": "I discepoli approfittano di un momento di intimità per tornare su ciò che non hanno capito della parabola e farla risuonare ancora una volta. Gesù, allora, si mette a spiegare la Parola appena annunciata. Possiamo già notare una cosa importante: il Signore ci aspetta sempre ed è paziente verso le nostre rigidità di mente e di spirito. Approfittiamo dei momenti di intimità con Lui, troveremo un Dio disponibile, aperto a farsi capire da noi.\nNella sua spiegazione, Gesù parla in modo chiaro, ma usa anche termini molto duri. La parabola della zizzania mostra la pazienza misericordiosa di Dio, che in tutto il suo amore per la spiga di grano buono non si lascia spaventare e distrarre dalla presenza dell'erbaccia attorno. Ma parla anche di noi e delle nostre azioni, e Gesù ce lo dice chiaramente. Ci invita, senza mezzi termini, a non approfittare della misericordia del Padre verso le nostre mancanze per lasciar crescere i germogli piantati dal maligno. Al contrario, chi riconosce di avere radici nel terreno reso fertile dalla misericordia ricevuta non può che essere fecondo e rendersi partecipe alla moltiplicazione del bene. E allora sarà grande il premio nel regno dei Cieli!", "riflettere": "Non appena ti levi dopo il sonno, subito, in primo luogo, la tua bocca renda gloria a Dio e intoni cantici e salmi, poiché la prima preoccupazione, alla quale lo Spirito si apprende fin dall'aurora, esso continua a macinarla, come una mola, per tutto il giorno, sia grano sia zizzania. Perciò sii sempre il primo a gettar grano, prima che il nemico getti la zizzania. (Padri del Deserto)", "preghfin": "Custodire la Parola:\necco il segreto della fecondità.\nCustodire\nla parola di Dio nel cuore,\ntra i pensieri,\nnell'aggrovigliarsi dei desideri…\nInsegnaci, Signore Gesù,\na custodire la tua Parola\ne a non disperdere quella vita che sparge in noi,\na non sprecare la sua vitalità.\nInsegnaci a far nascere ogni gesto, ogni scelta,\nogni parola dal suo ascolto attento,\nperché come Luce possa brillare,\nilluminando il mondo, le relazioni,\nnoi stessi, gli altri.\nAmen.\n<i>(Suor Mariangela Tassielli)</i>"}