{"day": 28, "month": 7, "year": 2021, "weekday": 3, "date_str": "mercoledì 28 luglio 2021", "quotes": "Es 34,29-35; Sal 98", "quote_vangelo": "secondo Matteo (13,44-46)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Grande è il Signore in Sion,\neccelso sopra tutti i popoli.\nLodino il tuo nome grande e terribile.\nEgli è santo!\nForza del re è amare il diritto.\nTu hai stabilito ciò che è retto;\ndiritto e giustizia hai operato in Giacobbe.\nEsaltate il Signore, nostro Dio,\nprostratevi allo sgabello dei suoi piedi.\nEgli è santo!\nEsaltate il Signore, nostro Dio,\nprostratevi davanti alla sua santa montagna,\nperché santo è il Signore, nostro Dio!\n<i>(Salmo 98)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Il regno dei cieli è simile a un tesoro nascosto nel campo; un uomo lo trova e lo nasconde; poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo.\nIl regno dei cieli è simile anche a un mercante che va in cerca di perle preziose; trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».", "medita": "Ancora una volta Gesù utilizza un'immagine molto comunicativa per veicolare i suoi insegnamenti. Si incontrano due personaggi con una vicenda analoga: trovano una ricchezza, ne riconoscono il valore, vendono tutto per ottenerla. Ma perché ripetere la stessa storia due volte? Sicuramente perché <i>repetita iuvant</i>, ma forse si può individuare una sottile differenza tra i due casi. Del mercante si dice che “va in cerca di perle preziose”: trova poi effettivamente una perla di grande valore, ma questo accade mentre stava già cercando. Del primo uomo, invece, sappiamo meno: che mestiere faceva? Perché stava rufolando in un campo? Si potrebbe pensare che, forse, non fosse effettivamente autorizzato a farlo. In effetti quest'uomo, una volta trovato il tesoro lo nasconde e poi “regolarizza”, comprandosi il terreno in cui questo è nascosto. Abbiamo quindi due casi: il mercante a rappresentare tutti i cristiani che stanno intraprendendo un cammino di fede e di ricerca di senso; l'altro uomo come immagine di coloro che, lontani dalla fede, si imbattono nel Vangelo e da questo incontro cominciano un percorso di conversione.\nIn qualsiasi momento della propria storia si entri a contatto con la Parola, l'invito di Gesù è chiaro: donare tutto e ad avvicinarsi senza remore alla più grande ricchezza. E in questo, mantenere l'atteggiamento dei due protagonisti della vicenda: non fanno nulla di straordinario (chiunque avrebbe ragionato come loro), non corrono—nonostante la gioia—a vantarsi con amici e conoscenti. Riconoscono invece la grande fortuna che è capitata loro e fanno azioni, semplici e concrete, per garantirsi di non perderla più.", "riflettere": "La notizia bellissima è questa: la felicità è possibile e vicina. E il Vangelo ne possiede la chiave. E la chiave è questa: la nostra tristezza infinita si cura soltanto con un infinito amore. (Papa Francesco, <i>Evangelii Gaudium</i>)", "preghfin": "Il Tuo regno non può venire se non lo vogliamo.\nNoi desideriamo volerlo, Signore,\nma non ci riusciamo.\nRisveglia in noi, Signore,\nnella nostra inerzia, il pentimento.\nNon lasciare che ci stacchiamo da Te,\nnon consentirci di fare,\nvolere e pensare nulla senza di Te.\nSpezza la nostra inerzia e la nostra autoaffermazione.\nNon lasceremo il lembo della tua veste\nfinché non ci avrai benedetti.\n<i>(Pavel Florenskij)</i>"}