{"day": 29, "month": 7, "year": 2021, "weekday": 4, "date_str": "giovedì 29 luglio 2021", "quotes": "1Gv 4,7-16; Sal 33", "quote_vangelo": "secondo Giovanni (11,19-27) (<i>opp</i> Lc 10,38-42)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santa Marta", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, molti Giudei erano venuti da Marta e Maria a consolarle per il fratello. Marta dunque, come udì che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.\nMarta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto! Ma anche ora so che qualunque cosa tu chiederai a Dio, Dio te la concederà».\nGesù le disse: «Tuo fratello risorgerà». Gli rispose Marta: «So che risorgerà nella risurrezione dell'ultimo giorno».\nGesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno. Credi questo?». Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio, colui che viene nel mondo».", "medita": "Marta è amica di Gesù, lo conosce, e qui la incontriamo in lutto per la morte del fratello.\nÈ una persona che ha fede nel Signore, ma in maniera ancora immatura, instabile. Va incontro a Gesù, ma poi lo “accusa” di aver lasciato che suo fratello morisse. Si affida a lui, ma lascia in realtà trapelare una richiesta di miracolo. Ascolta la risposta di Gesù riguardo alla resurrezione, ma poi sfodera la sua fede da catechismo. Da notare che Marta non dice “credo”, ma “so”: “So che qualunque cosa tu chiederai”, “So che risorgerà nella risurrezione dell'ultimo giorno”. Marta è come tanti di noi, che impariamo dal Vangelo e dal catechismo ma di fronte ad una situazione tragica—quale può essere la morte di un fratello—siamo in realtà persi e confusi.\nGesù vuole spingere Marta a fare un passo avanti. In tre frasi condensa un discorso che da solo richiederebbe giornate di riflessione: fede, vita, morte, risurrezione, eterno. Eppure la invita ad accogliere tutto questo non in maniera teorica e astratta, ma guardando a lui: “Io sono”, “chi crede in me”, “chiunque vive e crede in me”. E questo fa avvenire il salto di qualità: la fede di Marta passa dal sapere al credere. Lei adesso riconosce che il Cristo non viene incontro agli uomini in un qualche tempo e luogo lontani, ma qui, ora, “nel mondo”, concretamente.\nNel momento in cui ci sentiamo persi, e la morte e il dolore ci sembrano incomprensibili e inaccettabili, Gesù, il Risorto, ci invita a guardarlo e ad ascoltarlo. Vuole che entriamo in relazione con lui per riconoscere che egli non è un argomento teorico, ma una presenza reale nella nostra vita. Per credere di cuore che viene ad eliminare per sempre la morte perché ci dona una vita centrata sull'amore eterno di Dio.", "riflettere": "Ed io? “So” o “credo”? Chiediamo al Signore la grazia di incontrarlo per entrare con fede rinnovata nel mistero della sua Resurrezione.", "preghfin": "Benedici l'anima affranta dei sofferenti,\nla pesante solitudine degli uomini,\nchi è senza pace,\nil dolore che nessuno mai confida ad altri.\nE benedici il cammino di chi vaga di notte\ne non teme gli incubi di vie sconosciute.\nBenedici la miseria degli uomini che stanno morendo.\nConcedi loro, Signore, una buona fine.\nBenedici chi è lieto, Signore, proteggilo.\nNon hai preso la mia tristezza,\ntalvolta grava, pesante su di me.\nDammi la forza per sopportarla.\n<i>(Edith Stein)</i>"}