{"day": 30, "month": 7, "year": 2021, "weekday": 5, "date_str": "venerdì 30 luglio 2021", "quotes": "Lv 23,1.4-11.15-16.27.34b-37; Sal 80", "quote_vangelo": "secondo Matteo (13,54-58)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Hai gridato a me nell'angoscia\ne io ti ho liberato;\nnascosto nei tuoni ti ho dato risposta,\nti ho messo alla prova alle acque di Merìba.\nAscolta, popolo mio:\ncontro di te voglio testimoniare.\nIsraele, se tu mi ascoltassi!\nNon ci sia in mezzo a te un dio estraneo\ne non prostrarti a un dio straniero.\n<i>(Salmo 80)</i>", "vangelo": "In quel tempo Gesù, venuto nella sua patria, insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove gli vengono questa sapienza e i prodigi? Non è costui il figlio del falegname? E sua madre, non si chiama Maria? E i suoi fratelli, Giacomo, Giuseppe, Simone e Giuda? E le sue sorelle, non stanno tutte da noi? Da dove gli vengono allora tutte queste cose?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua». E lì, a causa della loro incredulità, non fece molti prodigi.", "medita": "Prima di questo brano, si trovano nel Vangelo di Matteo altri episodi di rifiuto nei confronti di Gesù. Questo, però è il più significativo, perché è un evento che va più alla radice. Esso avviene infatti “nella sua patria”, a Nazareth, nel luogo in cui Gesù ha vissuto prima di iniziare la sua predicazione. La folla è, come immaginabile, impressionata dalla sapienza di Gesù e dai gesti miracolosi che è in grado di compiere, e si chiede come questo sia possibile. Ma la sorpresa diventa scandalo nel realizzare che queste capacità, che non possono che essere di origine divina, sono incarnate nella stessa persona che essi stessi hanno visto crescere in quella terra, di cui conoscono la casa, la storia, i familiari. Come è possibile? È lo scandalo dell'incarnazione, dove lo scandalo indica, secondo il linguaggio biblico, un ostacolo alla possibilità di credere secondo ragione. Nella nostra logica umana siamo scandalizzati dal pensare che Dio abbia scelto di manifestarsi in una realtà fragile e bisognosa come quella della nostra carne.\nQuesto brano ci pone di fronte, come cristiani, a una provocazione essenziale: credere che Gesù Cristo è Dio e uomo, entrambi pienamente e simultaneamente. Il nostro personale ago della bilancia può pendere talvolta per l'una o per l'altra di queste realtà: ci possiamo ritrovare ad esempio ad accettare che compia miracoli, ma rimanere scandalizzati dal fatto che si sia consegnato spontaneamente alla morte sulla croce. Oppure, possiamo pensare a Gesù come un amico capace di compassione e amore verso gli ultimi e non comprendere la sua Resurrezione. Oggi ci viene chiesto di abbandonare la nostra incredulità e rinnovare la nostra fede in Cristo.", "riflettere": "“Nel nome del Padre, del Figlio e dello Spirito Santo”. Parole che ripetiamo in automatico ogni volta che entriamo nella preghiera. Nel pronunciarle, oggi, facciamo attenzione in particolare al Figlio, e chiediamo al Signore di aiutarci a entrare nel mistero di Gesù, vero Dio e vero uomo.", "preghfin": "Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,\nil quale, pur essendo di natura divina,\nnon considerò un tesoro geloso la sua uguaglianza con Dio;\nma spogliò se stesso, assumendo la condizione di servo\ne divenendo simile agli uomini;\napparso in forma umana, umiliò se stesso\nfacendosi obbediente fino alla morte e alla morte di croce.\nPer questo Dio l'ha esaltato e gli ha dato il nome\nche è al di sopra di ogni altro nome;\nperché nel nome di Gesù ogni ginocchio si pieghi\nnei cieli, sulla terra e sotto terra;\ne ogni lingua proclami\nche Gesù Cristo è il Signore, a gloria di Dio Padre.\n<i>(Lettera ai Filippesi 2, 5--11)</i>"}