{"day": 31, "month": 7, "year": 2021, "weekday": 6, "date_str": "sabato 31 luglio 2021", "quotes": "Lv 25,1.8-17; Sal 66", "quote_vangelo": "secondo Matteo (14,1-12)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Sant'Ignazio di Loyola", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nLa terra ha dato il suo frutto.\nCi benedica Dio, il nostro Dio,\nci benedica Dio e lo temano\ntutti i confini della terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo al tetrarca Erode giunse notizia della fama di Gesù. Egli disse ai suoi cortigiani: «Costui è Giovanni il Battista. È risorto dai morti e per questo ha il potere di fare prodigi!».\nErode infatti aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione a causa di Erodìade, moglie di suo fratello Filippo. Giovanni infatti gli diceva: «Non ti è lecito tenerla con te!». Erode, benché volesse farlo morire, ebbe paura della folla perché lo considerava un profeta.\nQuando fu il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode che egli le promise con giuramento di darle quello che avesse chiesto. Ella, istigata da sua madre, disse: «Dammi qui, su un vassoio, la testa di Giovanni il Battista».\nIl re si rattristò, ma a motivo del giuramento e dei commensali ordinò che le venisse data e mandò a decapitare Giovanni nella prigione. La sua testa venne portata su un vassoio, fu data alla fanciulla e lei la portò a sua madre.\nI suoi discepoli si presentarono a prendere il cadavere, lo seppellirono e andarono a informare Gesù.", "medita": "Il Battista è un uomo radicale a cui viene affidato il compito di “preparare al Signore un popolo ben disposto alla venuta di Gesù” (Lc 1, 16). Dio sceglie Giovanni fin dal concepimento e instaura con lui un rapporto speciale: “sarà pieno di Spirito Santo fin dal grembo di sua madre; convertirà al Signore molti figli d'Israele” (Lc 1, 15). Una volta cresciuto, lo invita nel deserto, dove nel silenzio si radica la sua esperienza profetica e il Battista fa un lungo cammino di ricerca della parola di vita di cui si farà tramite.\nIl profeta Giovanni è chiamato a testimoniare la verità e lo fa senza mezzi termini. Per questo motivo è imprigionato da Erode: ha avuto l'ardire di criticare la vita dissoluta del tetrarca che convive con Erodìade, moglie del fratello. E così la “voce che gridava nel deserto” (Lc 3, 4) annunciando la verità dell'amore di Dio viene soffocata nelle prigioni di un palazzo del potere avvelenato dalle falsità, dai tornaconti e dai sotterfugi; è un luogo governato dal maligno, che è “menzognero e padre della menzogna” (Gv 8, 44).\nErode è un potente approfittatore e iniquo, desidera la morte del Battista perché ha paura della verità di cui egli si fa portatore. Se non lo uccide è solo per vanità, per non perdere l'approvazione del popolo della Galilea. Sarà un altro inganno, architettato da Erodìade, a portare Giovanni alla morte.\nIn questa vicenda si contrappongono la verità, portata da Giovanni, e la menzogna, incarnata da Erode. La verità sembra uscirne sconfitta con la morte del Battista e questo potrebbe lasciarci sconfortati. Ma egli è profeta di Gesù, “la via, la verità e la vita” (Gv 14, 6), che nella croce e nella Resurrezione ci dà la certezza dell'intervento di Dio laddove si infrange la speranza umana. E allora anche la morte di Giovanni, che per primo ce l'ha annunciato, non è vana.", "riflettere": "“Sia invece il vostro parlare: «Sì, sì», «No, no»; il di più viene dal Maligno” (Mt 5, 37). Le nostre parole sono guidate da un principio di verità? Quando parliamo diamo un peso alle parole da usare e soprattutto a quelle da non usare?", "preghfin": "Cristo Gesù,\nquando tutto è oscurità\ne sentiamo la nostra debolezza e impotenza,\ndonaci di sentire la tua presenza,\nil tuo amore e la tua forza.\nAiutaci ad avere una fiducia totale\nnel tuo amore che protegge\ne nel tuo potere che rafforza,\nperché nulla possa spaventarci o preoccuparci,\nperché vivendo accanto a te\nvedremo la tua mano,\ni tuoi obiettivi e la tua volontà in tutte le cose.\n<i>(Sant'Ignazio di Loyola)</i>"}