{"day": 1, "month": 9, "year": 2022, "weekday": 4, "date_str": "giovedì 1 settembre 2022", "quotes": "1Cor 3,18-23; Sal 23", "quote_vangelo": "secondo Luca (5,1-11)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Tempo ordinario\nSalterio: seconda settimana", "preghiniz": "Del Signore è la terra e quanto contiene:\nil mondo, con i suoi abitanti.\nÈ lui che l'ha fondato sui mari\ne sui fiumi l'ha stabilito.\nChi potrà salire il monte del Signore?\nChi potrà stare nel suo luogo santo?\nChi ha mani innocenti e cuore puro,\nchi non si rivolge agli idoli.\nEgli otterrà benedizione dal Signore,\ngiustizia da Dio sua salvezza.\nEcco la generazione che lo cerca,\nche cerca il tuo volto, Dio di Giacobbe.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca.\nQuando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare.\nAl vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\nE, tirate le barche a terra, lasciarono tutto e lo seguirono.", "medita": "Il brano è un piccolo capolavoro letterario dell'evangelista Luca che inserisce i temi spirituali in una vivacità di racconto quasi cinematografica. Su uno sfondo di lago e di folla rumoreggiante, si staglia la figura di Gesù (in piedi specifica il racconto!) che proclama la parola di Dio. Ma non è di questo che Luca ci vuol parlare: l'attenzione del lettore viene catturata da un movimento dello sguardo di Gesù che, tralasciando folla e predicazione, si fissa su due barche all'ormeggio. Ignorando i pescatori stupefatti che lavano le reti lì accanto, Gesù sale risolutamente su una delle due barche e… finalmente conosciamo il protagonista del brano! La barca è di Simone, scelto, attraverso di essa, per diventare Pietro. Il dialogo tra Gesù e Simone si fa subito carico di presagio quando Gesù lo prega (si noti la delicatezza del verbo!) di portarlo un po' discosto dalla riva per allargare l'orizzonte della sua predicazione. Simone acconsente, Gesù predica alla folla ma subito dopo riprende il suo dialogo con Simone ed aprendo un gioco di analogia tra pesca e predicazione gli dice (stavolta non lo prega) di gettare le reti. Simone, appena tornato da un'uscita infruttuosa, manifesta tutto il suo scetticismo. Il pescatore esperto è lui e non questo Maestro! Eppure risponde: sulla tua parola getterò le reti. Il risultato della pesca è così abbondante che vengono coinvolti anche gli altri pescatori e le due barche risultano quasi insufficienti. Allora Simone intuisce che c'è ben altro in gioco: cade in ginocchio davanti a colui che da Maestro diventa Signore, ripensa al proprio scetticismo iniziale, ma fors'anche a quello di tutta la sua vita, e la percezione della propria inadeguatezza si fa sofferenza così acuta da indurlo addirittura a chiedere a Gesù di allontanarsi. Ma per tutta risposta Gesù lo investe della missione di pescatore di uomini, invitandolo a non temere. Il racconto si conclude guardando due barche in secca, ormai inutili, che svaniscono in lontananza.", "riflettere": "Signore, fa' che risponda alla tua parola come Simone, rinunciando al mio scetticismo e a tutte le mie false certezze. Scaccia i miei timori, affinché possa sempre risponderti “eccomi”, senza esitazione alcuna.", "preghfin": "Padre Buono, che hai mandato il tuo Figlio\na completare il disegno di salvezza\nmediante l'offerta del suo corpo e del suo sangue,\ncustodisci la Chiesa nata dal suo sacrificio\ne in particolare arricchisci la nostra Chiesa Locale in Pisa\ndei doni del Tuo Spirito\nperché possa, attraverso la predicazione\ne i gesti concreti di vita,\nessere testimone del Tuo Amore\nper tutta l'Umanità e il Creato."}