{"day": 2, "month": 9, "year": 2022, "weekday": 5, "date_str": "venerdì 2 settembre 2022", "quotes": "1Cor 4,1-5; Sal 36", "quote_vangelo": "secondo Luca (5,33-39)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Affida al Signore la tua via,\nconfida in lui ed egli agirà:\nfarà brillare come luce la tua giustizia,\nil tuo diritto come il mezzogiorno.\nSta' lontano dal male e fa' il bene\ne avrai sempre una casa.\nPerché il Signore ama il diritto\ne non abbandona i suoi fedeli.\nLa salvezza dei giusti viene dal Signore:\nnel tempo dell'angoscia è loro fortezza.\nIl Signore li aiuta e li libera,\nli libera dai malvagi e li salva,\nperché in lui si sono rifugiati.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, i farisei e i loro scribi dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno preghiere, così pure i discepoli dei farisei; i tuoi invece mangiano e bevono!».\nGesù rispose loro: «Potete forse far digiunare gli invitati a nozze quando lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto: allora in quei giorni digiuneranno».\nDiceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per metterlo su un vestito vecchio; altrimenti il nuovo lo strappa e al vecchio non si adatta il pezzo preso dal nuovo. E nessuno versa vino nuovo in otri vecchi; altrimenti il vino nuovo spaccherà gli otri, si spanderà e gli otri andranno perduti. Il vino nuovo bisogna versarlo in otri nuovi. Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: “Il vecchio è gradevole!”».", "medita": "In questa ultima parte del Capitolo 5 del Vangelo di Luca, Gesù ci manda un invito chiaro ed inequivocabile a seguirlo, allontanandoci dai preconcetti e dalle regole dettate dai luoghi comuni. È necessario per lasciarsi andare in Cristo abbandonare tutto ciò che di noi è vecchio, senza rimpianti, senza adattamenti. Non si strappa il nuovo per riparare il vecchio, non possiamo aggiungere qualche cosa di spirituale alla vecchia religione umana, perché così lo strappo può solo allargarsi. Come San Francesco si è spogliato di tutti i suoi beni, così anche noi possiamo rompere con la nostra vecchia vita, con il coraggio che richiede questo passo, possiamo aprirci completamente al nuovo, e solo così possiamo abbracciare la via che Gesù ci indica. Cristo ci invita a ricevere il vino nuovo, lo Spirito Santo, vivendo una vita nuova, fatta di amore, di relazioni. In questa ottica, si possono capire anche le parole che Gesù pronuncia poco prima (Lc 6, 31--32): “Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto per chiamare i giusti, ma i peccatori perché si convertano”. Lui è il nuovo, Lui è Amore, Lui accoglie tutti, senza esclusioni. Ecco che ci chiama a seguirlo e ad abbracciare questo stile di vita (che rivoluzione!) che Lui ci indica: lasciamo da parte il vecchio (anche se è “gradevole”) e prendiamo la via della vera Gioia.", "riflettere": "Gesù ci chiama a ricevere il vino nuovo, lo Spirito Santo, ed a lasciarci alle spalle tutto ciò che ha caratterizzato la nostra vita precedente. Siamo pronti noi a fare questo passo e a seguirlo nella vita nuova?", "preghfin": "Dio Uno e Trio,\nOnnipotente ed Eterno,\nprima che noi, tuoi servi,\ninvochiamo i Santi Arcangeli,\nci inginocchiamo davanti a Te e Ti adoriamo.\nDio Santo, Forte ed Immortale,\na Te giunga la lode di tutti gli Angeli e degli uomini che hai creato.\nFa' che essi Ti adorino e Ti servano con amore.\nAnche Tu, Maria, Regina degli Angeli,\naccetta benevolmente questa nostra supplica:\nTu sei la dispensatrice di tutte le grazie,\npresentale al Trono dell'Altissimo,\nottienimi la grazia, la salvezza e l'aiuto.\nGrandi e Santi Angeli!\nAiutateci, poiché siete i nostri Custodi!\nVi supplichiamo in nome della SS. Trinità.\nVenite e soccorreteci!\nAmen."}