{"day": 3, "month": 9, "year": 2022, "weekday": 6, "date_str": "sabato 3 settembre 2022", "quotes": "1Cor 4,6b-15; Sal 144", "quote_vangelo": "secondo Luca (6,1-5)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Gregorio Magno", "preghiniz": "Giusto è il Signore in tutte le sue vie\ne buono in tutte le sue opere.\nIl Signore è vicino a chiunque lo invoca,\na quanti lo invocano con sincerità.\nAppaga il desiderio di quelli che lo temono,\nascolta il loro grido e li salva.\nIl Signore custodisce tutti quelli che lo amano,\nma distrugge tutti i malvagi.\nCanti la mia bocca la lode del Signore\ne benedica ogni vivente il suo santo nome,\nin eterno e per sempre.\n<i>(Salmo 144)</i>", "vangelo": "Un sabato Gesù passava fra campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.\nAlcuni farisei dissero: «Perché fate in giorno di sabato quello che non è lecito?». Gesù rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non sia lecito mangiarli se non ai soli sacerdoti?».\nE diceva loro: «Il Figlio dell'uomo è signore del sabato».", "medita": "In questo brano del Vangelo oggi incontriamo due personaggi: Gesù, che ci parla, e il Re Davide, entrambi coraggiosi e saggi. E ci mostrano che talvolta è necessario compiere azioni per il bene profondo della comunità e delle persone che sono state loro affidate, piuttosto che seguire la legge degli uomini. Ecco che il Vangelo di oggi ci annuncia che il Figlio dell'Uomo (Gesù, il Messia), è il signore dello <i>Shabbat</i>, del Sabato, ossia del giorno da dedicare alla preghiera, ma rompendo in qualche modo con la tradizione. Gesù non abroga nessuna regola, ma ci ricorda che la prima e più importante legge è l'amore verso Dio, verso noi stessi e verso gli altri, perché siamo stati creati in questa dinamica, con questo desiderio, il sesto giorno. Ora viviamo nel settimo, nel quale Dio si compiace di ciò che ha creato e desidera mettersi in relazione con le sue creature. Come dice Papa Francesco: “Da tutto questo si capisce che Gesù non dà importanza semplicemente all'osservanza disciplinare e alla condotta esteriore (…). Alla luce di questo insegnamento, ogni precetto rivela il suo pieno significato come esigenza d'amore, e tutti si ricongiungono nel più grande comandamento: ama Dio con tutto il cuore e ama il prossimo come te stesso”.", "riflettere": "Guardiamoci intorno e vediamo tutti i piccoli e grandi segni della provvidenza, della benevolenza di Dio, della sua creatività nella nostra vita, e ringraziamo sempre per questa abbondanza di doni.", "preghfin": "Ti adoro mio Dio e ti amo con tutto il cuore.\nTi ringrazio di avermi creato,\nfatto cristiano e conservato in questa notte.\nTi offro le azioni della giornata,\nfa' che siano tutte secondo la tua santa volontà\nper la maggior tua gloria.\nPreservami dal peccato e da ogni male.\nLa tua grazia sia sempre con me e con tutti i miei cari.\nAmen."}