{"day": 4, "month": 9, "year": 2022, "weekday": 7, "date_str": "domenica 4 settembre 2022", "quotes": "Sap 9,13-18; Sal 89; Fm 1,9b-10.12-17", "quote_vangelo": "secondo Luca (14,25-33)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Insegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\nSignore, sei stato per noi un rifugio di generazione in generazione.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, una folla numerosa andava con Gesù. Egli si voltò e disse loro: «Se uno viene a me e non mi ama più di quanto ami suo padre, la madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo. Colui che non porta la propria croce e non viene dietro a me, non può essere mio discepolo.\nChi di voi, volendo costruire una torre, non siede prima a calcolare la spesa e a vedere se ha i mezzi per portarla a termine? Per evitare che, se getta le fondamenta e non è in grado di finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo: “Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro”.\nOppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila? Se no, mentre l'altro è ancora lontano, gli manda dei messaggeri per chiedere pace.\nCosì chiunque di voi non rinuncia a tutti i suoi averi, non può essere mio discepolo».", "medita": "Gesù ci pone una scelta che può influenzare la nostra intera esistenza. Ci chiede a chi ci affidiamo e su quali criteri basiamo le nostre scelte di vita. Si può dire che il Signore ha un progetto per ciascuno di noi. E come noi che ci sediamo e valutiamo i mezzi e le possibilità di successo per raggiungere una meta oppure costruire la nostra casa, Dio ci ha disegnato e plasmato per portare la nostra croce e vivere la nostra vita in Lui. Ma ci lascia sempre la possibilità di scegliere, perché il Suo amore è libero. Infatti, Dio non vuole renderci prigionieri con i suoi comandamenti, ma liberi pensatori e cristiani portatori di felicità. Questo obiettivo rappresenta una vera e propria sfida nella società di oggi, dove le incertezze riguardo il futuro, le relazioni a lungo periodo, oppure il lavoro possono portarci un profondo senso di smarrimento della speranza e di ingigantimento dei problemi. In questo senso, l'abbandonarci a Gesù, affidando tutto quello che viviamo, è un passo verso la felicità cristiana.", "riflettere": "Nel turbinio di pensieri veloci e abitudini che caratterizzano la nostra giornata, cosa mantiene libere le nostre menti e cosa invece le lega e ci limita a determinate azioni? Quanto sperimentiamo i limiti della nostra fede mettendo da parte, o addirittura rinunciando, ai nostri giudizi?", "preghfin": "Signore, oggi fammi “crescere e abbondare\nnell'amore vicendevole e verso tutti”,\nche è la radice di quella santità irreprensibile\nche Tu chiedi ad ognuno dei Tuoi figli.\nPoiché Tu non ci chiedi nulla che sia al di là delle nostre forze\ne poiché Tu stesso sei l'amore dell'anima,\nliberami da ogni noia del vivere, liberami dall'accidia,\ndalla tristezza che porta alla disperazione,\ntristezza che i Padri consideravano peccato."}