{"day": 5, "month": 9, "year": 2022, "weekday": 1, "date_str": "lunedì 5 settembre 2022", "quotes": "1Cor 5,1-8; Sal 5", "quote_vangelo": "secondo Luca (6,6-11)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Tu non sei un Dio che gode del male,\nnon è tuo ospite il malvagio;\ngli stolti non resistono al tuo sguardo.\nTu hai in odio tutti i malfattori,\ntu distruggi chi dice menzogne.\nSanguinari e ingannatori, il Signore li detesta.\nGioiscano quanti in te si rifugiano,\nesultino senza fine.\nProteggili, perché in te si allietino\nquanti amano il tuo nome.\nGuidami, Signore, nella tua giustizia!\n<i>(Salmo 5)</i>", "vangelo": "Un sabato Gesù entrò nella sinagoga e si mise a insegnare. C'era là un uomo che aveva la mano destra paralizzata. Gli scribi e i farisei lo osservavano per vedere se lo guariva in giorno di sabato, per trovare di che accusarlo. Ma Gesù conosceva i loro pensieri e disse all'uomo che aveva la mano paralizzata: «Àlzati e mettiti qui in mezzo!». Si alzò e si mise in mezzo.\nPoi Gesù disse loro: «Domando a voi: in giorno di sabato, è lecito fare del bene o fare del male, salvare una vita o sopprimerla?». E guardandoli tutti intorno, disse all'uomo: «Tendi la tua mano!». Egli lo fece e la sua mano fu guarita. Ma essi, fuori di sé dalla collera, si misero a discutere tra loro su quello che avrebbero potuto fare a Gesù.", "medita": "Ritorniamo all'inizio del Capitolo 6 di Luca. Poco prima Gesù ha detto: “Il Figlio dell'uomo è signore del sabato”. Ci ha quindi introdotti al concetto fondamentale che Gesù non dà importanza semplicemente all'osservanza disciplinare e alla condotta esteriore, ma è l'esigenza di amore che deve guidare il nostro comportamento. Ecco che oggi ci porta un altro esempio concreto: la cura e l'aiuto all'uomo che aveva la mano destra paralizzata. Gesù si accorge subito della presenza di questo fratello bisognoso e subito lo chiama, lo fa mettere in mezzo. Perché in mezzo? Perché ci vuole far capire che bisogna mettere al centro l'uomo che è espressione di quel Dio che cammina sulle nostre strade. E adesso ribadisce qual è un aspetto fondamentale che contraddistingue la nostra fede, e cioè che la misericordia e l'amore vengono prima degli aspetti esteriori. Ma va oltre, molto oltre, indicando qual è la Vera Strada, quella che ci porta alla vita nuova da lui promessa. E questa strada si contraddistingue dall'agire, dal fare, per alleviare le sofferenze del prossimo, per guidarlo ed evangelizzarlo, ed in questo modo lodare Dio. Dobbiamo essere quindi aperti al prossimo, a chi ci è accanto, soprattutto ai più bisognosi, e dobbiamo agire, aiutare concretamente, a qualunque costo. La misericordia, l'amore per il prossimo, e la gloria di Dio hanno la priorità!", "riflettere": "E noi siamo in grado di seguire l'insegnamento di Gesù, quindi di vedere gli altri, chi ha davvero bisogno, ed agire con atti concreti per aiutarli?", "preghfin": "O Signore,\nc'è una guerra\ne io non possiedo parole.\nTutto quello che posso fare\nè usare le parole\ndi Francesco d'Assisi.\nE mentre prego\nquesta antica preghiera\nio so che, ancora una volta,\ntu trasformerai la guerra in pace\ne l'odio in amore.\nDacci la pace,\no Signore,\ne fa' che le armi siano inutili\nin questo mondo meraviglioso.\nAmen.\n<i>(Madre Teresa di Calcutta)</i>"}