{"day": 6, "month": 9, "year": 2022, "weekday": 2, "date_str": "martedì 6 settembre 2022", "quotes": "1Cor 6,1-11; Sal 149", "quote_vangelo": "secondo Luca (6,12-19)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo;\nla sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore,\nesultino nel loro re i figli di Sion.\nLodino il suo nome con danze,\ncon tamburelli e cetre gli cantino inni.\nIl Signore ama il suo popolo,\nincorona i poveri di vittoria.\nEsultino i fedeli nella gloria,\nfacciano festa sui loro giacigli.\nLe lodi di Dio sulla loro bocca:\nquesto è un onore per tutti i suoi fedeli.\n<i>(Salmo 149)</i>", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "Nel Vangelo di oggi possiamo riconoscere quattro azioni fondamentali di Gesù, che caratterizzano tutta la sua vita come pilastro della Chiesa: Gesù che prega, Gesù che sceglie, Gesù che invia i discepoli, Gesù che guarisce. Innanzitutto, osserviamo Gesù che prega il Padre, per la scelta dei dodici apostoli, coloro che più gli saranno vicini, a cui sono affidati i compiti più vicini a Lui. Come dice Papa Francesco, i dodici sono “peccatori chiamati a conversione”, non solo Giuda il Traditore. A loro, come del resto a tutti noi chiamati da Lui, viene data una scelta: aprirci al dono di Dio, oppure chiuderci all'amore. E solo noi, nella libertà che ci lascia il Padre, possiamo scegliere il nostro destino, redimerci, chiedere perdono sempre al Padre, e accogliere il suo Dono. Come riuscire in questa scelta? Seguendo l'insegnamento di Gesù: pregando. Stando in sintonia con il Padre, con la preghiera, con le nostre richieste al Padre, nella nostra quotidianità possiamo aprirci all'amore. E quando chiediamo al Padre, veniamo ascoltati, così come le persone che circondano Gesù vengono guarite, tutte.", "riflettere": "La chiamata dei discepoli è la stessa rivolta a tutti noi. Siamo pronti ad accoglierla con amore ed aprirci al dono che è la Vita in Cristo?", "preghfin": "O Spirito Santo, anima della mia anima,\nio ti adoro, illuminami, guidami, fortificami,\nconsolami, dimmi quello che devo fare, dammi i tuoi ordini;\nti prometto di sottomettermi a tutto quello che desideri da me\ne di accettare quello che permetterai che mi succeda.\nFammi soltanto conoscere la tua volontà! Amen."}