{"day": 7, "month": 9, "year": 2022, "weekday": 3, "date_str": "mercoledì 7 settembre 2022", "quotes": "1Cor 7,25-31; Sal 44", "quote_vangelo": "secondo Luca (6,20-26)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, figlia, guarda, porgi l'orecchio:\ndimentica il tuo popolo e la casa di tuo padre;\nil re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio.\nEntra la figlia del re: è tutta splendore,\ntessuto d'oro è il suo vestito.\nÈ condotta al re in broccati preziosi;\ndietro a lei le vergini, sue compagne,\na te sono presentate.\nCondotte in gioia ed esultanza,\nsono presentate nel palazzo del re.\nAi tuoi padri succederanno i tuoi figli;\nli farai prìncipi di tutta la terra.\n<i>(Salmo 44)</i>", "vangelo": "In quel tempo, Gesù, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio. Beati voi, che ora avete fame, perché sarete saziati. Beati voi, che ora piangete, perché riderete. Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo. Rallegratevi in quel giorno ed esultate perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti.\nMa guai a voi, ricchi, perché avete già ricevuto la vostra consolazione. Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».", "medita": "Il Vangelo di Luca oggi ci propone la parte iniziale del “Discorso nella Pianura”, in cui Gesù parla a tutti coloro che lo seguono di beatitudini e di maledizioni. Il brano è simile a quello riportato nel Vangelo di Matteo (Mt 5, 1) in cui vengono riportate le otto beatitudini che guidano le comunità cristiane. Qui Luca ci presenta invece una predicazione più semplice, ma più incisiva. Ecco chi sono i beati: i poveri, cioè i cristiani che non fanno affidamento su se stessi, sulle ricchezze materiali, non si ostinano sulle proprie opinioni, ma ascoltano con rispetto e si rimettono alle decisioni altrui, coloro che praticano l'umiltà e la carità quali virtù essenziali per la convivenza nelle comunità cristiane; gli affamati e chi piange, perché seguire Cristo vuol dire andare contro muri di pietra, aver fame e sete di giustizia, di libertà, vuol dire piangere perché non si viene capiti fino in fondo; e infine tutti coloro che lo seguono seguendo i suoi insegnamenti. A questi, ai beati, è dato il Regno dei Cieli, che è anche qui sulla terra, fatto di relazioni, condivisione e amore. Dopo le quattro beatitudini a favore dei poveri e degli esclusi, seguono quattro ammonimenti contro i ricchi di cose superflue, di poco conto. E qui si vede tutta la denuncia dell'ingiustizia, della discriminazione dei poveri da parte dei ricchi e di chi si vanta di avere e deride chi non ha che Gesù porta avanti nella sua predicazione, come vero ammonimento per noi che lo seguiamo.", "riflettere": "E noi possiamo spogliarci di tutti i nostri beni materiali, essere poveri in spirito, per aprirci a Lui e al Regno dei Cieli?", "preghfin": "Salve Regina, Madre di misericordia,\nvita, dolcezza e speranza nostra, salve.\nA te ricorriamo, esuli figli di Eva;\na te sospiriamo, gementi e piangenti\nin questa valle di lacrime.\nOrsù dunque, avvocata nostra,\nvolgi a noi gli occhi tuoi misericordiosi\ne mostraci, dopo questo esilio, Gesù,\nil frutto benedetto del tuo seno.\nO clemente, o pia, o dolce Vergine Maria."}