{"day": 8, "month": 9, "year": 2022, "weekday": 4, "date_str": "giovedì 8 settembre 2022", "quotes": "Mic 5,1-4a <i>opp</i> Rm 8,28-30; Sal 12", "quote_vangelo": "secondo Matteo (1,1-16.18-23)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Natività della Beata Vergine Maria", "preghiniz": "Guarda, rispondimi, Signore, mio Dio,\nconserva la luce ai miei occhi.\nIo nella tua fedeltà ho confidato;\nesulterà il mio cuore nella tua salvezza,\ncanterò al Signore, che mi ha beneficato.\nGioisco pienamente nel Signore!\n<i>(Salmo 12)</i>", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\nAbramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.\nDavide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giosafat, Giosafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Acaz, Acaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.\nDopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa Dio con noi.", "medita": "Alla data della nostra nascita siamo soliti scambiarci gli auguri di buon compleanno. Dovremmo oggi farlo nei confronti della nostra Madre celeste: celebriamo infatti la sua natività. I Vangeli non parlano di questo lieto evento né ci rivelano i nomi dei genitori della Vergine; ce li rivelano invece i vangeli apocrifi, quei libri antichi che non fanno parte della bibbia, ma della tradizione. Per noi, però, la festa di oggi, più che celebrare una data o una semplice ricorrenza, vuole ricordarci che la futura Madre del Signore è stata concepita senza ombra di peccato, preservata dal peccato originale, che tutti ci ha coinvolti. Vuole ancora dirci che è lei la donna che schiaccerà il capo al serpente, preannunciata sin dal principio, e ancora che quella fanciulla, nata da Gioacchino ed Anna, sarà poi la prescelta da Dio per diventare la Madre di Cristo. Maria viene così in modo prodigioso innestata nel mistero della redenzione di tutto il genere umano. In questa luce noi vediamo e celebriamo le feste della Vergine Maria. La nascita della fanciulla di Nàzaret diventa quindi “la pienezza dei tempi”, quando cioè i disegni di Dio trovano il loro compimento nella storia e i diversi protagonisti assumono i compiti previsti e preannunciati dallo stesso Signore. Così gli eventi umani si legano indissolubilmente ai disegni divini, così anche noi dovremmo impostare e vivere le nostra storia quotidiana per farla diventare storia sacra, la storia del Dio con noi. Potremmo così realizzare l'ideale principale della nostra esistenza: quello di fare del nostro tempo, dei nostri eventi, una celebrazione di salvezza, un approdo alla meta finale, dove vivremo senza tempo, nell'eternità di Dio. Ci sgorghi una preghiera particolare in questo giorno: chiediamo alla Beata Vergine una particolare protezione per tutti coloro che si affacciano alla vita in questo giorno, per tutti i bimbi e le bimbe del mondo, spessi minacciati dalle cattiverie degli adulti. (Monaci Benedettini di San Vincenzo Martire, Bassano Romano)", "riflettere": "La festa di oggi è la festa per la nascita della donna che più fra tutti pronuncerà l'<i>Eccomi</i> decisivo. E guardando a Lei e alla sua libertà, rinasce in noi la voglia e la speranza di vivere diversamente.", "preghfin": "Ave, o Maria, piena di Grazia,\nil Signore è con te.\nTu sei benedetta fra le donne,\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, Madre di Dio,\nprega per noi peccatori,\nadesso e nell'ora della nostra morte. Amen."}