{"day": 9, "month": 9, "year": 2022, "weekday": 5, "date_str": "venerdì 9 settembre 2022", "quotes": "1Cor 9,16-19.22b-27; Sal 83", "quote_vangelo": "secondo Luca (6,39-42)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "L'anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne\nesultano nel Dio vivente.\nAnche il passero trova una casa\ne la rondine il nido dove porre i suoi piccoli,\npresso i tuoi altari, Signore degli eserciti,\nmio re e mio Dio.\nBeato chi abita nella tua casa:\nsenza fine canta le tue lodi.\nBeato l'uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.\nPerché sole e scudo è il Signore Dio;\nil Signore concede grazia e gloria,\nnon rifiuta il bene\na chi cammina nell'integrità.\n<i>(Salmo 83)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: “Fratello, lascia che tolga la pagliuzza che è nel tuo occhio”, mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "Il Vangelo di Luca di oggi è un invito potente che Gesù ci fa a guardare noi stessi, ad osservare il nostro atteggiamento verso gli altri, a guardare tutto quello che abbiamo dentro, che sia bene o che sia male. E questo invito, mentre nel primo caso è rivolto a un cieco, nel secondo è diretto verso di noi: “Fratello…”. Noi siamo ciechi e non sappiamo riconoscere le nostre cecità. Non guardiamo in noi stessi, perché non vogliamo vedere i mostri (le travi) che abbiamo dentro. Ecco che quindi spesso ci concentriamo su ciò che abbiamo fuori, su chi è davanti a noi, di cui siamo in grado di riconoscere anche la più piccola pagliuzza. E criticando il male altrui continuiamo a non vedere ciò che abbiamo dentro: così continueremo sempre ad essere degli ipocriti. Come fare allora? Gesù ce lo insegna chiaramente nei versetti precedenti a questo brano (Lc 7--36): “Siate misericordiosi, come il Padre vostro è misericordioso”. L'unica via della salvezza è la via della misericordia perché è l'unica via che ci fa diventare ciò che siamo: figli di Dio Padre. La misericordia è l'unica medicina che impedisce la stoltezza e la presunzione di criticare gli altri. Guardare la propria trave, criticare il proprio male, significa riconoscere il nostro bisogno estremo di misericordia. Solo la misericordia del Padre ci può salvare perché unica può volgere in bene il male. La misericordia salva tutto dal male: tramite lei Dio creatore ricrea tutto di nuovo. Non una volta per tutte, ma ogni giorno compie tale azione rigenerante e miracolosa proprio perché misericordiosa.", "riflettere": "Aprirsi alla misericordia significa anche avere il coraggio di guardarci a fondo, di vedere la trave che è dentro di noi, prima che della pagliuzza negli occhi dei nostri fratelli.", "preghfin": "O Donna da tutti e sopra tutti benedetta!\nTu sei l'onore e la difesa del genere umano;\ntu sei la Madre di Dio;\ntu la Signora dell'universo, la regina del mondo.\nTu sei la perfezione dell'universo e il decoro della santa Chiesa;\ntu tempio di Dio; tu giardino di delizie;\ntu porta del cielo, letizia del Paradiso\ne gloria ineffabile del sommo Dio;\nveramente è balbettando che cantiamo le tue lodi e le tue bellezze.\nSupplisci con la tua bontà alle nostre insufficienze. Amen."}