{"day": 10, "month": 9, "year": 2022, "weekday": 6, "date_str": "sabato 10 settembre 2022", "quotes": "1Cor 10,14-22; Sal 115", "quote_vangelo": "secondo Luca (6,43-49)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Che cosa renderò al Signore\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non vi è albero buono che produca un frutto cattivo, né vi è d'altronde albero cattivo che produca un frutto buono. Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dagli spini, né si vendemmia uva da un rovo.\nL'uomo buono dal buon tesoro del suo cuore trae fuori il bene; l'uomo cattivo dal suo cattivo tesoro trae fuori il male: la sua bocca infatti esprime ciò che dal cuore sovrabbonda.\nPerché mi invocate: “Signore, Signore!” e non fate quello che dico?\nChiunque viene a me e ascolta le mie parole e le mette in pratica, vi mostrerò a chi è simile: è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sulla roccia. Venuta la piena, il fiume investì quella casa, ma non riuscì a smuoverla perché era costruita bene.\nChi invece ascolta e non mette in pratica, è simile a un uomo che ha costruito una casa sulla terra, senza fondamenta. Il fiume la investì e subito crollò; e la distruzione di quella casa fu grande».", "medita": "Come in altre parti del Vangelo, anche qui Gesù paragona la nostra vita ad un albero. Conoscendoci intimamente, afferma che ognuno di noi trae i suoi frutti dal buon tesoro del nostro cuore, e che è ciò che diciamo (per estensione, ciò che facciamo) che mostra quello che abbiamo davvero nel cuore. Se siamo capaci di riempirlo di verità e di bene, le nostre azioni, informate da quel vero e da quel bene, saranno sante e buone. Riempire dunque questo contenitore che è il nostro cuore dipende dall'ascolto e dall'accoglienza che riserviamo alla parola di Dio. Come ci dice Gesù, a che serve chiamarlo se poi non facciamo quello che ci indica? E infatti, proseguendo nella lettura del brano, ci dice che le fondamenta del nostro edificio spirituale o sono poste sulla roccia, cioè su Cristo, o sulla sabbia. Ascoltando le sue parole, e soprattutto mettendo in pratica il suo insegnamento, sempre guidati dalla preghiera, la nostra casa è ben solida e capace di resistere all'infuriare dei venti e della tempeste, cioè noi siamo in grado di resistere alle tentazioni, altrimenti ne dobbiamo vedere la disfatta.", "riflettere": "Noi siamo in grado di ascoltare e mettere in pratica gli insegnamenti del nostro Signore per riempire il nostro cuore di bene e per irrobustire il nostro edificio spirituale basandoci su di Lui?", "preghfin": "Signore,\nfa' di me uno strumento della tua pace.\nDove c'è odio, io porti amore.\nDove è offesa che io porti il perdono.\nDove c'è discordia, io porti l'unione.\nDove c'è dubbio, io porti la fede.\nDove c'è errore, io porti la verità.\nDove c'è disperazione, io porti la speranza.\nDove è tristezza che io porti la gioia.\nDove sono le tenebre che io porti la luce.\nSignore, fa' che io non cerchi tanto\ndi essere consolato, quanto di consolare;\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché donando si riceve.\nPerdonando si è perdonati.\nMorendo si risuscita alla vista eterna.\n<i>(Preghiera semplice attribuita a San Francesco d'Assisi)</i>"}