{"day": 12, "month": 9, "year": 2022, "weekday": 1, "date_str": "lunedì 12 settembre 2022", "quotes": "1Cor 11,17-26.33; Sal 39", "quote_vangelo": "secondo Luca (7,1-10)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Sacrificio e offerta non gradisci, gli orecchi mi hai aperto,\nnon hai chiesto olocausto né sacrificio per il peccato.\nAllora ho detto: «Ecco, io vengo.\nNel rotolo del libro su di me è scritto di fare la tua volontà:\nmio Dio, questo io desidero; la tua legge è nel mio intimo».\nHo annunciato la tua giustizia nella grande assemblea;\nvedi: non tengo chiuse le labbra, Signore, tu lo sai.\nEsultino e gioiscano in te quelli che ti cercano;\ndicano sempre: «Il Signore è grande!»\nquelli che amano la tua salvezza.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, quando ebbe terminato di rivolgere tutte le sue parole al popolo che stava in ascolto, entrò in Cafàrnao. Il servo di un centurione era ammalato e stava per morire. Il centurione l'aveva molto caro. Perciò, avendo udito parlare di Gesù, gli mandò alcuni anziani dei Giudei a pregarlo di venire e di salvare il suo servo. Costoro, giunti da Gesù, lo supplicavano con insistenza: «Egli merita che tu gli conceda quello che chiede – dicevano –, perché ama il nostro popolo ed è stato lui a costruirci la sinagoga».\nGesù si incamminò con loro. Non era ormai molto distante dalla casa, quando il centurione mandò alcuni amici a dirgli: «Signore, non disturbarti! Io non sono degno che tu entri sotto il mio tetto; per questo io stesso non mi sono ritenuto degno di venire da te; ma di' una parola e il mio servo sarà guarito. Anch'io infatti sono nella condizione di subalterno e ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAll'udire questo, Gesù lo ammirò e, volgendosi alla folla che lo seguiva, disse: «Io vi dico che neanche in Israele ho trovato una fede così grande!». E gli inviati, quando tornarono a casa, trovarono il servo guarito.", "medita": "Anche Gesù ogni tanto ha incontrato delle persone che lo hanno lasciato a bocca aperta. Sono quelle persone che, contravvenendo a tutte le solite abitudini della fede, mostrano una fiducia nei suoi confronti libera dalle condizioni contrattuali con cui siamo soliti credere. Anche senza rendercene conto, mettiamo sempre delle clausole che suonano un po' così: “Se ci sei batti un colpo”. Ma nel vangelo di oggi Gesù incrocia la fede di un centurione romano che pare avere una fiducia tale nei suoi confronti che gli fa dire espressamente: “Signore fai ciò che pensi essere il meglio, e fallo senza nemmeno che ce ne accorgiamo”. Infatti Gesù, allertato della presenza di un malato a casa di questo centurione, si stava già recando lì per guarirlo: “Non era ormai molto distante dalla casa, quando il centurione mandò alcuni amici a dirgli: «Signore, non disturbarti! Io non sono degno che tu entri sotto il mio tetto; per questo io stesso non mi sono ritenuto degno di venire da te; ma di' una parola e il mio servo sarà guarito»”. Ecco una fede che non cerca segni, conferme, rassicurazioni. Ecco una fede che si fida al punto di dire a Gesù: “Non sono nemmeno degno che tu venga, basta che tu lo dica, che tu lo voglia, e sono certo che tutto cambierà”. Gesù, per quest'uomo, riserva uno dei complimenti più belli del Vangelo: «Io vi dico che neanche in Israele ho trovato una fede così grande!». La pericolosità del contrario sta in un fatto molto semplice: una fede che cerca costantemente dei segni è destinata a durare tanto quanto il segno. Infatti appena il segno verrà meno finirà anche la fede. Ma la fede non è la somma di segni straordinaria, ma una fiducia in Qualcuno che non di rado non dà nessun segno e chiede solo di continuare a fidarci di Lui. Anche Gesù è passato attraverso l'assenza di segni e di rassicurazioni. Sulla Croce Gesù si è sentito abbandonato, solo, eppure ha continuato a fidarsi. Credere è aver fede proprio in assenza di segni, quando ci si sente atei e invece si sta diventano credenti. (Don Luigi Maria Epicoco)", "riflettere": "E noi siamo in grado di fidarci del Nostro Signore ciecamente, senza aspettarci alcun segno?", "preghfin": "Gloriosa Santa Rita,\ntu che fosti prodigiosamente partecipe\ndella dolorosa Passione di nostro Signore Gesù Cristo,\nottienici di vivere con amore le pene di questa vita,\ne soccorrici in tutte le nostre necessità.\nPer Cristo nostro Signore. Amen.\n<i>(Preghiera a Santa Rita da Cascia)</i>"}