{"day": 13, "month": 9, "year": 2022, "weekday": 2, "date_str": "martedì 13 settembre 2022", "quotes": "1Cor 12,12-14.27-31a; Sal 99", "quote_vangelo": "secondo Luca (7,11-17)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Giovanni Crisostomo", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome.\nPerché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.\n<i>(Salmo 99)</i>", "vangelo": "In quel tempo, Gesù si recò in una città chiamata Nain, e con lui camminavano i suoi discepoli e una grande folla. Quando fu vicino alla porta della città, ecco, veniva portato alla tomba un morto, unico figlio di una madre rimasta vedova; e molta gente della città era con lei.\nVedendola, il Signore fu preso da grande compassione per lei e le disse: «Non piangere!». Si avvicinò e toccò la bara, mentre i portatori si fermarono. Poi disse: «Ragazzo, dico a te, àlzati!». Il morto si mise seduto e cominciò a parlare. Ed egli lo restituì a sua madre.\nTutti furono presi da timore e glorificavano Dio, dicendo: «Un grande profeta è sorto tra noi», e: «Dio ha visitato il suo popolo». Questa fama di lui si diffuse per tutta quanta la Giudea e in tutta la regione circostante.", "medita": "La compassione è la grande protagonista di questo brano del Vangelo, ma non solo. Questo brano è così ricco e vivido che nel leggerlo colpisce nel segno tutti noi. Per prima cosa vediamo Gesù, che si sta rivelando ai suoi discepoli come il vero Messia, e il suo grande seguito. Alle porte della città di Nain incontra un'altra folla: è il corteo funebre che accompagna un giovinetto morto. La madre del giovinetto è una vedova, inconsolabile. Questa è la folla di chi cerca di darsi ragione per un destino crudele. Una madre ed un Figlio si incontrano; due folle assistono a questo incontro; due folle con i loro interrogativi, i loro dubbi ed i loro “perché” sulla vita. Ecco l'incontro, tra il semplice e l'accogliente. In poche parole, in pochi gesti, Gesù esprime tutta la sua umanità e divinità. La resurrezione del giovinetto e la sua restituzione alla madre sono il segno del Mistero Pasquale di Cristo che è donato alla Chiesa. Con il dono della vita dato al giovane e poi restituito alla madre, Gesù indica che nella Chiesa il dono della vita si realizza per tutti. Ma è importante soffermarsi su un altro particolare, che è il “tocco” di Gesù con cui compie il miracolo. Come così bene ci dice Papa Francesco: “Avvicinarsi e toccare la realtà. Toccare. Non guardarla da lontano. Ebbe compassione—prima parola—si avvicinò—seconda parola. Poi fa il miracolo e Gesù non dice: «Arrivederci, io continuo il cammino», no. Prende il ragazzo e cosa dice? «Lo restituì a sua madre»: restituire, la terza parola. Gesù fa dei miracoli per restituire, per mettere al proprio posto le persone. Ed è quello che ha fatto con la redenzione. Ebbe compassione—Dio ebbe compassione—si avvicinò a noi in suo Figlio, e restituì tutti noi alla dignità di figli di Dio. Ci ha ricreati tutti”. (Monaci benedettini di San Vicenzo Martire, Bassano Romano)", "riflettere": "Alziamoci tutti, svegliamoci, è il tempo dell'amore e della compassione!", "preghfin": "Preghiamo per gli anziani,\nche rappresentano le radici e la memoria di un popolo,\naffinché si convertano in maestri di tenerezza\ne la loro esperienza e saggezza aiutino i più giovani\na guardare al futuro con speranza e responsabilità.\n<i>(Papa Francesco)</i>"}