{"day": 14, "month": 9, "year": 2022, "weekday": 3, "date_str": "mercoledì 14 settembre 2022", "quotes": "Nm 21,4b-9 <i>opp</i> Fil 2,6-11; Sal 77", "quote_vangelo": "secondo Giovanni (3,13-17)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Esaltazione della Santa Croce", "preghiniz": "Ascolta, popolo mio, la mia legge,\nporgi l'orecchio alle parole della mia bocca.\nAprirò la mia bocca con una parabola,\nrievocherò gli enigmi dei tempi antichi.\nQuando li uccideva, lo cercavano\ne tornavano a rivolgersi a lui,\nricordavano che Dio è la loro roccia\ne Dio, l'Altissimo, il loro redentore.\nLo lusingavano con la loro bocca,\nma gli mentivano con la lingua:\nil loro cuore non era costante verso di lui\ne non erano fedeli alla sua alleanza.\nMa lui, misericordioso, perdonava la colpa,\ninvece di distruggere.\nMolte volte trattenne la sua ira\ne non scatenò il suo furore.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui».", "medita": "In questa festa dovremmo chiederci come mai la Liturgia cristiana sia così audace da farci celebrare la Croce addirittura come un simbolo santo da esaltare solennemente davanti agli occhi della fede. Nel racconto del cammino di Israele nel deserto siamo posti a confronto con l'esperienza dell'Esodo, dove il popolo scopre di non avere le risorse necessarie per portare a termine il viaggio. È proprio in mezzo al deserto che Israele sperimenta la morte, quando si ribella a quel Dio che li sta conducendo fuori dalla schiavitù, per introdurli dentro una terra di libertà. La rilettura che Gesù fa dell'antico espediente del serpente, innalzato sul bastone di bronzo che dava salvezza agli israeliti morsi nel deserto dalle passioni, ci svela quale sia la reazione di Dio a quella nausea che tutti, prima o poi, arriviamo a sperimentare durante il viaggio della vita. Ebbene, Dio non perde la pazienza, ma continua a tracciare per noi e per tutti possibili cammini di salvezza, anche di fronte alle nostre peggiori ribellioni. Del resto il Figlio di Dio si è fatto carne per mostrarci che non è mai la realtà a poter essere del tutto sbagliata, ma piuttosto il nostro modo di percepirla. La Croce che noi cristiani oggi esaltiamo non è dunque quella dell'eroismo con cui spesso esaltiamo solo noi stessi o le convinzioni di cui ci sentiamo persin troppo fieri. È la Croce gloriosa di Cristo, dove si può salire, ma soprattutto rimanere soltanto mossi da una compassione per l'altro a cui si può donare un po' di quella vita che noi per primi sappiamo di ricevere senza alcun vanto, solo per grazia. In fondo l'unica persona che può esaltare è soltanto Dio, e quando lo fa, lo fa unicamente per poter innalzare accanto a sè, nella gloria del suo Amore, tutti coloro che si lasciano trasformare nell'immagine del suo Figlio amato, tutti coloro che in Cristo diventano figli amati e capaci di amare, fino alla Croce e per la Vita Eterna. (Fra Roberto Pasolini)", "riflettere": "Adorare la croce significa accogliere il pensiero paradossale di Dio: donare sé stessi per trovare il senso della vita. E così la croce, le nostre piccole croci quotidiane, senza amore, restano morte e fatica. Ma se proviamo a guardarci attraverso con gli occhi del dono, ecco che troviamo quel cuore che «salva il mondo», quel mistero di gioia da contemplare e da fare nostro.", "preghfin": "Pensa, lì dove Dio ti ha seminato, spera! Sempre spera.\nNon arrenderti alla notte;\nricorda che il primo nemico da sottomettere non è fuori di te: è dentro.\nPertanto, non concedere spazio ai pensieri amari, oscuri.\nQuesto mondo è il primo miracolo che Dio ha fatto,\ne Dio ha messo nelle nostre mani la grazia di nuovi prodigi.\nFede e speranza procedono insieme.\nCredi all'esistenza delle verità più alte e più belle.\nConfida in Dio Creatore, nello Spirito Santo che muove tutto verso il bene,\nnell'abbraccio di Cristo che attende ogni uomo alla fine della sua esistenza;\ncredi, Lui ti aspetta. Amen.\n<i>(Papa Francesco)</i>"}