{"day": 15, "month": 9, "year": 2022, "weekday": 4, "date_str": "giovedì 15 settembre 2022", "quotes": "Eb 5,7-9; Sal 30", "quote_vangelo": "secondo Giovanni (19,25-27)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Beata Vergine Maria addolorata", "preghiniz": "Scioglimi dal laccio che mi hanno teso,\nperché sei tu la mia difesa.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio,\ni miei giorni sono nelle tue mani».\nLiberami dalla mano dei miei nemici\ne dai miei persecutori.\nQuanto è grande la tua bontà, Signore!\nLa riservi per coloro che ti temono,\nla dispensi, davanti ai figli dell'uomo,\na chi in te si rifugia.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala.\nGesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell'ora il discepolo l'accolse con sé.", "medita": "La Liturgia odierna, nel suo perenne attirarci fin sulla soglia del mistero che ci viene incontro, invita a contemplare l'icona del Cristo morente che ci offre Maria: “Ecco tua madre!”. “E da quel momento—annota l'evangelista—il discepolo che Gesù amava… la prese nella sua casa”. Traducendo meglio: “L'accolse nella sua vita, nella sua intimità, tra i suoi beni”. In ciò esprimendo la ricchezza spirituale della maternità di Maria e, al contempo, la necessità, per il credente, di lasciarsi affascinare dalla bellezza della vita nascosta con Cristo in Dio, di cui Maria è primizia. Fare memoria della Vergine Addolorata significa, dunque, fare spazio nel cuore a Maria per volgere in purezza lo sguardo al Cristo trafitto e risorto. Attenzione, però: “fare spazio nel cuore” non è un semplice slancio emotivo, occasionale, di superficie. Tutt'altro: è il volgersi di tutta la vita verso il mistero, concedendosi ad esso senza nulla trattenere per sé. Nessun altro bene né altra intimità se non quella del Cristo, indicata da Maria in quel suo stare ritta sotto la croce, nella fede. Al di là di ogni opposta evidenza. Oggi, nella nostra sosta contemplativa, staremo anche noi sotto la croce, ritti in preghiera, ossia saldi nella fede e pronti a fare spazio nel cuore all'annuncio della risurrezione.", "riflettere": "Oggi ci farà bene fermarci un po' e pensare al dolore e ai dolori della Madonna. È la nostra Madre. E come li ha portati, come li ha portati bene, con forza, con pianto: non era un pianto finto, era proprio il cuore distrutto di dolore. Ci farà bene fermarci un po' e dire alla Madonna: “Grazie per avere accettato di essere Madre quando l'Angelo Te lo ha detto e grazie per avere accettato di essere Madre quando Gesù Te lo ha detto”. (Papa Francesco)", "preghfin": "Regina dei martiri, che sostenesti i più atroci dolori\ne compisti nel tuo cuore il più eroico dei sacrifici,\nio voglio unire le mie pene alle tue.\nVorrei essere vicina a te come san Giovanni\ne le pie donne per consolarti della perdita del tuo Gesù.\nPurtroppo riconosco che anch'io con i miei peccati\nsono stato causa della morte del tuo Figlio diletto.\nTi chiedo perdono, o madre addolorata.\nAccetta in riparazione l'offerta che io ti faccio di me stesso,\ne il proposito di volerti sempre amare per l' avvenire.\nMetto nelle tue mani tutta la mia vita;\nfa' che io possa farti amare anche da tante anime\nche vivono lontane del tuo Cuore materno. Amen."}