{"day": 16, "month": 9, "year": 2022, "weekday": 5, "date_str": "venerdì 16 settembre 2022", "quotes": "1Cor 15,12-20; Sal 16", "quote_vangelo": "secondo Luca (8,1-3)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Santi Cornelio e Cipriano", "preghiniz": "Ascolta, Signore, la mia giusta causa,\nsii attento al mio grido.\nPorgi l'orecchio alla mia preghiera:\nsulle mie labbra non c'è inganno.\nIo t'invoco poiché tu mi rispondi, o Dio;\ntendi a me l'orecchio, ascolta le mie parole,\nmostrami i prodigi della tua misericordia,\ntu che salvi dai nemici chi si affida alla tua destra.\nCustodiscimi come pupilla degli occhi,\nall'ombra delle tue ali nascondimi.\nMa io nella giustizia contemplerò il tuo volto,\nal risveglio mi sazierò della tua immagine.\n<i>(Salmo 16)</i>", "vangelo": "In quel tempo, Gesù se ne andava per città e villaggi, predicando e annunciando la buona notizia del regno di Dio.\nC'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria, chiamata Maddalena, dalla quale erano usciti sette demòni; Giovanna, moglie di Cuza, amministratore di Erode; Susanna e molte altre, che li servivano con i loro beni.", "medita": "Il Vangelo di oggi riporta al centro il viaggio, il cammino di Gesù, colui che va, che non si ferma. Questo è un andare annunciando, rischiando la vita, in un viaggio di sola andata. Ed è ciò che Gesù chiama tutti noi a compiere, per annunciare il regno di Dio, convertire e convertirci, e credere nella sua Strada. Gesù compie un pellegrinaggio quotidiano e instancabile verso il tempio dove abita la gloria vivente di Dio. Egli compie di continuo questo pellegrinaggio verso ogni uomo e donna, dove i suoi piedi lo possano portare. Per condividere la buona notizia di un Dio che non si dimentica dei suoi figli, che li cerca per riportarli al luogo del loro cuore, lì dove ognuno è accolto e ciascuno ritrova se stesso. Questo pellegrinaggio dura fino ai nostri giorni: Gesù bussa alla nostra porta anche adesso, attraverso questa stessa parola. A noi la scelta: fare parte di questa compagnia scalcagnata ma amata, fatta di prostitute, malati nel fisico e malati della vita, uomini e donne di ogni tempo e luogo; oppure far parte della schiera dei giovani ricchi che se ne vanno lontano da lui, tristi e vuoti. Sapendo che dire sì alla buona notizia del Regno di Gesù significa metterci a camminare a nostra volta.", "riflettere": "E noi come rispondiamo a questa chiamata? Siamo disposti a metterci in cammino con lui e a portare la sua Testimonianza nel mondo?", "preghfin": "Dice un proverbio dell'Estremo Oriente:\n“Un sapiente, guardando l'uovo, sa vedere l'aquila;\nguardando il seme intravede un grande albero;\nguardando un peccatore sa intravedere un santo”.\nCosì ci guarda Dio: in ciascuno di noi vede delle potenzialità,\ntalvolta ignote a noi stessi,\ne durante tutta la nostra vita opera instancabilmente\nperché possiamo metterle a servizio del bene comune.\nLa vocazione nasce così, grazie all'arte del divino Scultore\nche, con le sue “mani”, ci fa uscire da noi stessi,\nperché si stagli in noi quel capolavoro che siamo chiamati a essere.\nIn particolare, la Parola di Dio, che ci libera dall'egocentrismo,\nè capace di purificarci, illuminarci e ricrearci.\nMettiamoci allora in ascolto della Parola,\nper aprirci alla vocazione che Dio ci affida!\n<i>(Papa Francesco)</i>"}