{"day": 17, "month": 9, "year": 2022, "weekday": 6, "date_str": "sabato 17 settembre 2022", "quotes": "1Cor 15,35-37.42-49; Sal 55", "quote_vangelo": "secondo Luca (8,4-15)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Si ritireranno i miei nemici,\nnel giorno in cui ti avrò invocato;\nquesto io so: che Dio è per me.\nIn Dio, di cui lodo la parola,\nnel Signore, di cui lodo la parola,\nin Dio confido, non avrò timore:\nche cosa potrà farmi un uomo?\nManterrò, o Dio, i voti che ti ho fatto:\nti renderò azioni di grazie,\nperché hai liberato la mia vita dalla morte,\ni miei piedi dalla caduta.\n<i>(Salmo 55)</i>", "vangelo": "In quel tempo, poiché una grande folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola: «Il seminatore uscì a seminare il suo seme. Mentre seminava, una parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la mangiarono. Un'altra parte cadde sulla pietra e, appena germogliata, seccò per mancanza di umidità. Un'altra parte cadde in mezzo ai rovi e i rovi, cresciuti insieme con essa, la soffocarono. Un'altra parte cadde sul terreno buono, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per ascoltare, ascolti!».\nI suoi discepoli lo interrogavano sul significato della parabola. Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo con parabole, affinché vedendo non vedano e ascoltando non comprendano.\nIl significato della parabola è questo: il seme è la parola di Dio. I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la Parola dal loro cuore, perché non avvenga che, credendo, siano salvati. Quelli sulla pietra sono coloro che, quando ascoltano, ricevono la Parola con gioia, ma non hanno radici; credono per un certo tempo, ma nel tempo della prova vengono meno. Quello caduto in mezzo ai rovi sono coloro che, dopo aver ascoltato, strada facendo si lasciano soffocare da preoccupazioni, ricchezze e piaceri della vita e non giungono a maturazione. Quello sul terreno buono sono coloro che, dopo aver ascoltato la Parola con cuore integro e buono, la custodiscono e producono frutto con perseveranza».", "medita": "Il Vangelo di oggi ci propone una delle parabole più famose, quella del seminatore. Gesù sceglie di paragonare la Parola di Dio a un seme: una cosa minuscola, fragile, trascurabile, ma che ha dentro di sé tutta la forza irruenta della vita che vuole germogliare. A volte, Dio entra nella nostra vita così: con parole, incontri, gesti semplici che lasciati crescere rivelano la bellezza e la potenza di un Amore che non riuscivamo neanche a immaginare. Di cosa ha bisogno, allora, questo seme per crescere? Non della strada, dove tutto scorre e non c'è il tempo di fermarsi; non delle pietre, che con la loro durezza congelano anche gli entusiasmi; non dei rovi, pronti a farci soffocare in una selva di pensieri e preoccupazioni. È lo stesso Gesù che spiega le ragioni che danno al terreno, cioè alla nostra vita, una fecondità che supera ogni attesa: “sono coloro che, dopo aver ascoltato la Parola con cuore integro e buono, la custodiscono e producono frutto con perseveranza” (8, 15). Gesù invita ad ascoltare con “cuore integro e buono”, e in secondo luogo chiede di custodire la Parola. Sono queste le due condizioni essenziali per portare frutto. Ascoltare è di tutti, custodire è di alcuni, portare frutto è di pochi. Ma c'è un altro elemento importante nella pagine del Vangelo di oggi. Già i discepoli hanno capito ben poco della parabola che Gesù racconta, e infatti viene loro spiegata dallo stesso Gesù. Cosa possiamo dunque fare noi quando la Verità ci appare poco chiara? Una verità per noi è tale se è comprensibile. Ma è proprio il suo lato incomprensibile che diventa motivo di curiosità e di ricerca, di metterci in cammino. La verità non può essere finalizzata a coprire il nostro bisogno di sicurezza. Ha ben altro fine e il fine è la ricerca, è il coinvolgimento, è il rimetterci sempre e comunque in cammino perché coscienti che siamo pellegrini e non stanziali.", "riflettere": "Questa parabola ci ricorda che noi siamo il terreno dove il Signore getta instancabilmente il seme della sua Parola e del suo amore. Con quali disposizioni lo accogliamo? E possiamo porci la domanda: com'è il nostro cuore? A quale terreno assomiglia: a una strada, a una pietraia, a un roveto? Dipende da noi diventare terreno buono senza spine né sassi, ma dissodato e coltivato con cura, affinché possa portare buoni frutti per noi e per i nostri fratelli. (Papa Francesco)", "preghfin": "Signore,\nsorgente della giustizia e principio della concordia,\ntu, nell'annuncio dell'Angelo a Maria, hai recato agli uomini\nla buona notizia della riconciliazione tra il Cielo e la terra:\napri il cuore degli uomini al dialogo e sostieni l'impegno\ndegli operatori di pace, perché sul ricorso alle armi prevalga il negoziato,\nsull'incomprensione l'intesa, sull'offesa il perdono, sull'odio l'amore.\n<i>(San Giovanni Paolo II)</i>"}