{"day": 18, "month": 9, "year": 2022, "weekday": 7, "date_str": "domenica 18 settembre 2022", "quotes": "Am 8,4-7; Sal 112; 1Tm 2,1-8", "quote_vangelo": "secondo Luca (16,1-13)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Lodate, servi del Signore, lodate il nome del Signore.\nSia benedetto il nome del Signore, da ora e per sempre.\nSu tutte le genti eccelso è il Signore, più alta dei cieli è la sua gloria.\nChi è come il Signore, nostro Dio, che siede nell'alto\ne si china a guardare sui cieli e sulla terra?\nSolleva dalla polvere il debole, dall'immondizia rialza il povero,\nper farlo sedere tra i prìncipi, tra i prìncipi del suo popolo.\nBenedetto il Signore che rialza il povero!\n<i>(Salmo 112)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Un uomo ricco aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi. Lo chiamò e gli disse: “Che cosa sento dire di te? Rendi conto della tua amministrazione, perché non potrai più amministrare”.\nL'amministratore disse tra sé: “Che cosa farò, ora che il mio padrone mi toglie l'amministrazione? Zappare, non ne ho la forza; mendicare, mi vergogno. So io che cosa farò perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua”.\nChiamò uno per uno i debitori del suo padrone e disse al primo: “Tu quanto devi al mio padrone?”. Quello rispose: “Cento barili d'olio”. Gli disse: “Prendi la tua ricevuta, siediti subito e scrivi cinquanta”. Poi disse a un altro: “Tu quanto devi?”. Rispose: “Cento misure di grano”. Gli disse: “Prendi la tua ricevuta e scrivi ottanta”.\nIl padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce.\nEbbene, io vi dico: fatevi degli amici con la ricchezza disonesta, perché, quando questa verrà a mancare, essi vi accolgano nelle dimore eterne.\nChi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti. Se dunque non siete stati fedeli nella ricchezza disonesta, chi vi affiderà quella vera? E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\nNessun servitore può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza».", "medita": "Con questo insegnamento, Gesù oggi ci esorta a fare una scelta chiara tra Lui e lo spirito del mondo, tra la logica della corruzione, della sopraffazione e dell'avidità e quella della rettitudine, della mitezza e della condivisione. Qualcuno si comporta con la corruzione come con le droghe: pensa di poterla usare e smettere quando vuole. Quando invece cerchiamo di seguire la logica evangelica dell'integrità, della limpidezza nelle intenzioni e nei comportamenti, della fraternità, noi diventiamo artigiani di giustizia e apriamo orizzonti di speranza per l'umanità. Nella gratuità e nella donazione di noi stessi ai fratelli, serviamo il padrone giusto: Dio. (Papa Francesco)", "riflettere": "Sì, chi accumula ricchezze è un amministratore di Satana, lo sappia o meno; per questo nella parabola l'uomo ricco che dà in gestione all'economo molti beni può essere figura del demonio. L'unico modo per sfuggire alla schiavitù satanica è distribuire, donare il denaro, i beni, condonare i debiti: il denaro accumulato è sempre sporco, per ripulirlo basta condividerlo!", "preghfin": "Il Dio della pace benedica\ne custodisca la nostra famiglia.\nCi renda capaci di fare la sua volontà in tutte le nostre azioni\ne accresca in noi ciò che gli è gradito.\nAmen."}