{"day": 20, "month": 9, "year": 2022, "weekday": 2, "date_str": "martedì 20 settembre 2022", "quotes": "Prv 21,1-6.10-13; Sal 118", "quote_vangelo": "secondo Luca (8,19-21)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Santi Andrea Kim Taegon, Paolo Chong Hasang e compagni", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nFammi conoscere la via dei tuoi precetti\ne mediterò le tue meraviglie.\nHo scelto la via della fedeltà,\nmi sono proposto i tuoi giudizi.\nDammi intelligenza, perché io custodisca la tua legge\ne la osservi con tutto il cuore.\nGuidami sul sentiero dei tuoi comandi,\nperché in essi è la mia felicità.\nOsserverò continuamente la tua legge,\nin eterno, per sempre.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, andarono da Gesù la madre e i suoi fratelli, ma non potevano avvicinarlo a causa della folla.\nGli fecero sapere: «Tua madre e i tuoi fratelli stanno fuori e desiderano vederti».\nMa egli rispose loro: «Mia madre e miei fratelli sono questi: coloro che ascoltano la parola di Dio e la mettono in pratica».", "medita": "Oggi, leggiamo uno splendido brano del Vangelo. Gesù non offende per nulla sua madre, visto che Lei è la prima ad ascoltare la Parola di Dio e da Lei nasce Colui che è la Parola. Allo stesso tempo è colei che ha compiuto perfettamente la volontà di Dio: «Eccomi, sono la serva del Signore, avvenga di me quello che hai detto» (Lc 1, 38), risponde all'angelo nell'Annunciazione.\nGesù ci dice quello di cui abbiamo bisogno per essere, anche noi, suoi parenti: «coloro che ascoltano…» (Lc 8, 21), e per ascoltare è necessario che ci avviciniamo come i suoi familiari, che arrivarono dove stava; però non poterono avvicinarsi a Lui a causa della folla. I familiari si sforzano per avvicinarsi, converrebbe chiederci se lottiamo e cerchiamo di vincere gli ostacoli che incontriamo nel momento di avvicinarci alla Parola di Dio. Dedico quotidianamente qualche minuto per leggere, ascoltare e meditare le Sacre Scritture? San Tommaso D'Aquino ci ricorda che «è necessario che meditiamo continuamente la Parola di Dio (…); questa meditazione aiuta poderosamente nella lotta contro il peccato».\nEd, infine, adempiere con la Parola. Non basta ascoltare la Parola; è necessario compierla se vogliamo essere membri della famiglia di Dio. Dobbiamo mettere in pratica quello che ci dice! Per questo sarebbe opportuno che ci chiedessimo se solamente ubbidiamo quando quello che ci chiedono ci piace ed è relativamente facile o, al contrario, quando bisogna rinunciare al proprio benessere, alla propria fama, ai beni materiali o al tempo disponibile per il riposo…, mettiamo la Parola tra parentesi, in attesa di tempi migliori. Imploriamo la Vergine Maria di poter ascoltare come Lei e compiere la Parola di Dio per così percorrere il cammino che conduce alla felicità perenne. (Reverendo Xavier Jauset i Clivillé)", "riflettere": "Il Signore sempre semina la sua Parola, soltanto chiede un cuore aperto per ascoltarla e buona volontà per metterla in pratica. Per questo allora la preghiera di oggi, che sia quella del Salmo: «Guidami Signore sul sentiero dei tuoi comandi», cioè sul sentiero della tua Parola, e perché io impari con la tua guida a metterla in pratica. (Papa Francesco)", "preghfin": "Eterno Padre, sorgente dell'Amore,\ndi ogni luce e di ogni bene, ti rendiamo grazie\nper il carisma dell'unità donato a Chiara\ne per l'amorevole testimonianza che di esso,\nnella fedeltà a Gesù Abbandonato,\nella ha dato alla Chiesa e all'umanità.\n<i>(estratto dalla preghiera di intercessione a Chiara Lubich)</i>"}