{"day": 21, "month": 9, "year": 2022, "weekday": 3, "date_str": "mercoledì 21 settembre 2022", "quotes": "Ef 4,1-7.11-13; Sal 18", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Matteo", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, mentre andava via, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "Il Vangelo di oggi ci propone un'altra chiamata, quella di Matteo (che non per niente vuol dire “dono di Dio”). Matteo è un pubblicano, un peccatore, ma alla chiamata del Signore Gesù non esita. Forse sente dentro di sé tutta la forza della chiamata del Padre, forse riconosce la sua vocazione, fatto sta che si alza e lo segue senza esitare, lui che probabilmente in quanto esattore era molto attaccato al denaro e ai beni materiali. Sappiamo che questa chiamata cambierà la sua vita, egli diventerà santo e evangelista, e cardine delle prime comunità cristiane. Ma Gesù ci vuole dire molto altro. Ancora una volta sottolinea come, quando si tratta di accoglienza, dobbiamo accogliere tutti. E sono i malati, i peccatori, ad aver più bisogno della sua chiamata. Per quanto ai farisei di allora, e ai molti “giusti” di oggi possa non piacere, è ai margini che Egli si rivolge. Margini delle strade, della società, in un'opera di apertura e di accoglienza straordinaria. Come infatti Lui ci dice, riprendendo un passo della Bibbia: «Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”». La misericordia che Dio vuole è l'amore sincero e fedele a Lui. Amore che si esprime nel rifiutare ogni forma di idolatria e nell'attuare la sua volontà che riguarda l'amore concreto verso i fratelli, a imitazione della misericordia divina.", "riflettere": "La conversione dei “giusti” è forse più difficile di quella dei “peccatori”. Tale conversione è accettare e godere del fatto che Dio ama tutti e chiama tutti. È riconoscere che i peccatori, come già Matteo, Gesù non li chiama perché si sono convertiti, ma si convertono perché Gesù li incontra e li chiama. D'altra parte la scena di Gesù a tavola con i peccatori richiama la realtà di ogni nostra assemblea eucaristica come di ogni comunità cristiana. Che non è fatta di “perfetti” e di “puri”, ma di “peccatori” perdonati, i quali hanno sempre bisogno di essere perdonati e di offrire il perdono; è fatta di “malati” che sempre hanno bisogno del Medico.", "preghfin": "Tutto nasce per fiorire in un'eterna primavera.\nAnche Dio ci ha fatto per fiorire.\nRicordo quel dialogo, quando la quercia ha chiesto al mandorlo:\n“Parlami di Dio”. E il mandorlo fiorì.\nOvunque tu sia, costruisci! Se sei a terra, alzati!\nNon rimanere mai caduto, alzati, lasciati aiutare per essere in piedi.\nSe sei seduto, mettiti in cammino!\nSe la noia ti paralizza, scacciala con le opere di bene!\nSe ti senti vuoto o demoralizzato, chiedi che lo Spirito Santo\npossa nuovamente riempire il tuo nulla. Amen.\n<i>(Papa Francesco)</i>"}