{"day": 22, "month": 9, "year": 2022, "weekday": 4, "date_str": "giovedì 22 settembre 2022", "quotes": "Qo 1,2-11; Sal 89", "quote_vangelo": "secondo Luca (9,7-9)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, il tetràrca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risorto dai morti», altri: «È apparso Elìa», e altri ancora: «È risorto uno degli antichi profeti».\nMa Erode diceva: «Giovanni, l'ho fatto decapitare io; chi è dunque costui, del quale sento dire queste cose?». E cercava di vederlo.", "medita": "Possiamo cacciare tutti i profeti dalla nostra anima, e decapitarli. Possiamo cancellare dalle nostre coscienze l'impronta di Dio asfaltandola sotto metri di peccati e di stravizi. Possiamo irridere a tutto ciò che ci richiama alla santità e alla verità intorbidendo le acque, nascondendoci dietro la libertà intesa come anarchia delle emozioni. Possiamo girare pagina, trovando mille motivazioni per sentirci molto all'avanguardia sputando contro la Chiesa e i cristiani. Possiamo fare come Erode, archiviare la scomoda pratica del Battista. Ma succede, come è successo al piccolo sovrano, di essere nuovamente travolti dalla Parola infuocata del profeta che ci raggiunge in altro modo. Ora è Gesù che parla come lui, ora è il Nazareno a disturbare i sonni inquieti del dittatore. No, la profezia non può essere spenta. Possiamo uccidere i profeti, ridicolizzarli, ignorarli ma la profezia non può finire. E finché esiste qualcuno che ci indica Dio e la verità dell'essere, che non tira diritto sulle nostre mancanze, che ci ama, perciò ci pungola e ci inquieta senza giudicarci, abbiamo qualche speranza di conversione. (Paolo Curtaz)", "riflettere": "C'è chi cerca Gesù per conoscerlo ed accetta di farsi cambiare da Lui, ma c'è anche chi come Erode, non accetta di riconoscere le proprie colpe, e preferisce uccidere Gesù, negandosi così ogni possibilità di salvezza. Noi come decidiamo di comportarci ogni giorno?", "preghfin": "Gloria al Padre, al Figlio\ne allo Spirito Santo,\ncome era nel principio, ora e sempre,\nnei secoli, dei secoli. Amen."}