{"day": 23, "month": 9, "year": 2022, "weekday": 5, "date_str": "venerdì 23 settembre 2022", "quotes": "Qo 3,1-11; Sal 143", "quote_vangelo": "secondo Luca (9,18-22)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Pio da Pietralcina", "preghiniz": "Benedetto il Signore, mia roccia,\nmio alleato e mia fortezza,\nmio rifugio e mio liberatore,\nmio scudo in cui confido.\nSignore, che cos'è l'uomo perché tu l'abbia a cuore?\nIl figlio dell'uomo, perché te ne dia pensiero?\nL'uomo è come un soffio,\ni suoi giorni come ombra che passa.\n<i>(Salmo 143)</i>", "vangelo": "Un giorno Gesù si trovava in un luogo solitario a pregare. I discepoli erano con lui ed egli pose loro questa domanda: «Le folle, chi dicono che io sia?». Essi risposero: «Giovanni il Battista; altri dicono Elìa; altri uno degli antichi profeti che è risorto».\nAllora domandò loro: «Ma voi, chi dite che io sia?». Pietro rispose: «Il Cristo di Dio».\nEgli ordinò loro severamente di non riferirlo ad alcuno. «Il Figlio dell'uomo – disse – deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».", "medita": "Gesù ci mette alla prova e ci interroga, vuole vedere se abbiamo capito chi Egli sia. Certo, per noi è in un certo senso più facile, la nostra fede è già successiva al mistero Pasquale. Noi viviamo in un mondo in cui Gesù è già morto e risorto, ha già compiuto il mistero del Padre. Però quante volte dubitiamo anche noi, come i seguaci e discepoli di Gesù? La folla è convinta che Gesù sia un profeta messianico, colui che certo risorgerà dai morti, ma che non vedrà sofferenza e il cui scopo non è quello di vivere e cambiare il mondo. Il nodo centrale di questo brano è il passaggio dalla risposta di Pietro a quella di Cristo: si passa da un messianismo glorioso a quello del Servo sofferente di Dio che si consegna al Padre. È il mistero della croce che fa da discriminante nella fede in Gesù. È lo scandalo che esige conversione profonda e continua. La fede e la sequela di Cristo si decidono sulla strettoia della croce. Dio esaudisce la sua promessa, non i nostri desideri. Per questo Gesù, come Cristo di Dio, deluderà le attese messianiche dell'uomo. È il Cristo che viene da Dio e torna a Dio portando con sé anche noi. Questa opera di Cristo, che è la salvezza, compie ciò che noi non osavamo sperare in un modo che non sapevamo pensare. Gesù non è il Cristo dell'attesa umana, ma il Figlio dell'uomo che affronta il cammino del Servo sofferente di Dio: è la prima autorivelazione piena di Gesù, il nocciolo della fede cristiana, il suo mistero di morte e di risurrezione redentrice.", "riflettere": "Il mistero di Gesù è la sofferenza del Servo di Dio che ama il Padre e i fratelli. La croce è il nostro male che lui si addossa perché ci ama: è il suo perdersi per salvarci. La sua sofferenza è prodotta da tutte le forme del male che abbiamo escogitato per salvarci: l'avere, il potere e il sapere o, in altri termini, la ricchezza, la vanagloria e la superbia. Per questo il potere rifiuta Gesù e poi lo uccide. Ma l'ultima parola non è “morte”, ma “risurrezione”.", "preghfin": "Signore, concedimi la serenità di accettare le cose che non posso cambiare;\nla forza ed il coraggio di cambiare le cose che posso cambiare;\ne la saggezza di conoscerne la differenza.\nVivendo un giorno alla volta; godendo di un momento alla volta;\naccettando le avversità come la via alla pace;\nprendendo, come egli stesso ha fatto,\nquesto mondo di peccati com'è, e non come lo vorrei io;\nfidandomi che egli farà tutto giusto se mi arrendo alla sua volontà;\nche io sia ragionevolmente felice in questa vita\ne supremamente felice con lui per sempre nella prossima.\n<i>(Pastore Friedrich Christoph)</i>"}