{"day": 24, "month": 9, "year": 2022, "weekday": 6, "date_str": "sabato 24 settembre 2022", "quotes": "Qo 11,9-12,8; Sal 89", "quote_vangelo": "secondo Luca (9,43b-45)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel giorno, mentre tutti erano ammirati di tutte le cose che faceva, Gesù disse ai suoi discepoli: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».\nEssi però non capivano queste parole: restavano per loro così misteriose che non ne coglievano il senso, e avevano timore di interrogarlo su questo argomento.", "medita": "Gli apostoli, da anni alla sequela di Cristo, avevano goduto della sua presenza, dei suoi messaggi di salvezza; erano testimoni oculari di prodigi portentosi. Il loro maestro non solo guariva ogni sorta d'infermità, ma risuscitava i morti. Sentivano già la certezza di poter attribuire al loro Signore il titolo di vincitore della morte e di autore della vita. Per questo Gesù, nel dare l'annuncio della sua ormai prossima dipartita, scandisce bene il suo annuncio: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per esser consegnato in mano degli uomini». È l'evidente dichiarazione di una resa totale. Essere consegnato significa mettersi in balìa dei nemici e subire e sottostare alle loro violenze. Le menti degli apostoli, come le nostre, non erano disponibili a comprendere una tale eventualità. Avrebbe significato per loro, che tanta fiducia avevano riposto nel loro maestro, veder stroncata ogni speranza, delusa ogni attesa. È la delusione che ci prende quando riponiamo in Dio infondate speranze di umane grandezze e di totale protezione da ogni coinvolgimento nella sofferenza e nella croce di Cristo. È la stessa paura che attanaglia gli apostoli e li ammutolisce rendendoli incapaci di rivolgere domande su un argomento che temevano fosse loro svelato ulteriormente in tutta la sua cruda realtà. Noi siamo più fortunati degli apostoli; sorretti dalla fede, ogni giorno annunciamo la sua morte e risurrezione nell'attesa della sua venuta. La paura della morte i santi l'hanno vinta vivendo eroicamente la speranza cristiana e risorgendo ogni giorno con Cristo, vivificati dalla sua infinita misericordia. Quella della sofferenza l'hanno testimoniata in modo mirabile la schiera dei martiri, che si gloriavano di essere fatti degni di partecipare alle sofferenze di Cristo, nella certezza di risorgere così con lui nella gloria. Questa certezza spirituale costruiamocela anche noi, nel nostro cuore, per poterla accettare, in qualunque modo e in qualunque momento arriverà.", "riflettere": "Le tue parole, Signore, parlano del tuo amore per ciascuno di noi, un amore totale che non teme di consegnarsi. Insegnaci, Signore, a seguirti su questa strada che riempie di senso anche la realtà più buia. E quando la paura ci spinge lontani da te, donaci almeno il coraggio di chiederti spiegazioni.", "preghfin": "Ave, o Maria, piena di grazia,\nil Signore è con te,\ntu sei benedetta fra le donne\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, Madre di Dio,\nprega per noi peccatori,\nadesso e nell'ora della nostra morte. Amen."}