{"day": 25, "month": 9, "year": 2022, "weekday": 7, "date_str": "domenica 25 settembre 2022", "quotes": "Am 6,1a.4-7; Sal 145; 1Tm 6,11-16", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Il Signore rimane fedele per sempre\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\nEgli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui. Allora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”. Ma Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”. Abramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "La parabola del ricco senza nome e del povero Lazzaro è una di quelle pagine che, se accolte, ci aiutano a rimanere umani, a conservare quel tratto vitale che ci fa capaci di camminare insieme verso una meta comune, dando consistenza e verità al precetto del “prenderci cura reciprocamente”. Che ci libera dal rischio di scivolare nella mediocrità e nell'indifferenza. Da un lato abbiamo l'uomo ricco, senza nome, un uomo chiuso, nel suo piccolo mondo—il mondo dei banchetti, dei vestiti, della vanità, degli amici—in una bolla di vanità. Non aveva capacità di guardare oltre, soltanto il suo proprio mondo. Ma ecco che dall'altro lato abbiamo l'uomo povero, che un nome ce l'ha: Lazzaro, che significa “Dio aiuta”. E attraverso il povero, Dio aiuta il ricco che potrà avere il suo nome nel libro della vita. Ma il ricco non accetta di essere aiutato dal povero, poiché mantiene la porta chiusa. Ecco il vero peccato dell'uomo ricco, che fa addirittura meritare l'inferno: l'indifferenza più assoluta. Quel Lazzaro con i suoi bisogni e le sue miserie, le sue malattie, era proprio il Signore che bussava alla porta, perché quest'uomo aprisse il cuore e la misericordia potesse entrare. Ma il ricco non vedeva, soltanto era chiuso: per lui oltre la porta non c'era niente. Nel prosieguo della parabola il ricco, ormai all'inferno, ha delle conversazioni con Abramo, e anche qui mostra come nonostante un'apparente pentimento, sia sempre legato alle sue logiche dell'indifferenza che aveva quando era vivo. Per lui Lazzaro è sempre un inferiore che deve correre per servire, non lo riconosce come fratello ma come servo. Ma il passaggio dalla ricchezza alla signorilità, alla misericordia, non è roba da morti ma da vivi. Tutti abbiamo la possibilità e la necessità di svestirci dalla voglia di ricchezza e cominciare a desiderare ardentemente la via che ci mostra il Signore.", "riflettere": "Chiediamo al Signore la grazia di vedere sempre i Lazzari che sono alla nostra porta, i Lazzari che bussano al cuore, e uscire da noi stessi con generosità, con atteggiamento di misericordia, perché la misericordia di Dio possa entrare nel nostro cuore.", "preghfin": "Il mondo cammina grazie allo sguardo di tanti uomini\nche hanno aperto brecce, che hanno costruito ponti, che hanno sognato e creduto;\nanche quando intorno a sé sentivano parole di derisione.\nAma le persone. Amale ad una ad una.\nRispetta il cammino di tutti, lineare o travagliato che sia,\nperché ognuno ha la sua storia da raccontare.\nAnche ognuno di noi ha la propria storia da raccontare.\nOgni bambino che nasce è la promessa di una vita\nche ancora una volta si dimostra più forte della morte.\nOgni amore che sorge è una potenza di trasformazione che anela alla felicità.\nAmen.\n<i>(Papa Francesco)</i>"}