{"day": 26, "month": 9, "year": 2022, "weekday": 1, "date_str": "lunedì 26 settembre 2022", "quotes": "Gb 1,6-22; Sal 16", "quote_vangelo": "secondo Luca (9,46-50)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Consacrazione della Cattedrale di Pisa", "preghiniz": "Ascolta, Signore, la mia giusta causa,\nsii attento al mio grido.\nPorgi l'orecchio alla mia preghiera:\nsulle mie labbra non c'è inganno.\nDal tuo volto venga per me il giudizio,\ni tuoi occhi vedano la giustizia.\nSaggia il mio cuore, scrutalo nella notte,\nprovami al fuoco: non troverai malizia.\nIo t'invoco poiché tu mi rispondi, o Dio;\ntendi a me l'orecchio, ascolta le mie parole,\nmostrami i prodigi della tua misericordia,\ntu che salvi dai nemici chi si affida alla tua destra.\n<i>(Salmo 16)</i>", "vangelo": "In quel tempo, nacque una discussione tra i discepoli, chi di loro fosse più grande.\nAllora Gesù, conoscendo il pensiero del loro cuore, prese un bambino, se lo mise vicino e disse loro: «Chi accoglierà questo bambino nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Chi infatti è il più piccolo fra tutti voi, questi è grande».\nGiovanni prese la parola dicendo: «Maestro, abbiamo visto uno che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non ti segue insieme con noi». Ma Gesù gli rispose: «Non lo impedite, perché chi non è contro di voi, è per voi».", "medita": "Abbiamo visto pochi giorni fa che i discepoli non comprendono e sono spaventati dalle parole di Gesù sulla Passione. Nel brano di oggi Luca ci mostra come loro, in un tentativo di esorcizzare la paura di fronte a questo volto di Gesù che si rivela nella debolezza, reagiscono cercando di affermare la propria autorità l'uno sull'altro. Gesù allora con un solo gesto si sottrae alla discussione per far posto ad un bambino—e con quel bambino si identifica e ci chiede di fare lo stesso. La grandezza Gesù la identifica con la semplicità e l'innocenza di un bambino e con la capacità di accoglierlo. D'altronde Gesù stesso, il Figlio di Dio, si è fatto bambino, nascendo da Maria. Il più grande è dunque quello che si fa servitore di tutti, quello che serve tutti, non che ha più titoli. La strada contro lo spirito del mondo è una sola: l'umiltà. Servire gli altri, scegliere l'ultimo posto, non arrampicarsi. E ci dà un esempio concreto di questo, quando nell'Ultima Cena si prostrò dinanzi a tutti per lavare loro i piedi, come fa lo schiavo con il suo padrone. Poi pronunciò la sua sentenza: «Se dunque io, il Signore e il Maestro, ho lavato i vostri piedi, anche voi dovete lavarvi i piedi gli uni gli altri. Vi ho dato infatti l'esempio, perché come ho fatto io, facciate anche voi».", "riflettere": "I piccoli sanno che da soli non ci possono riuscire. Sanno che, se non sono da soli al mondo, un motivo c'è e si chiama “condivisione”. I piccoli non fanno a gara per arrivare primi, ma per arrivare insieme. Così, essere piccolo è un mestiere davvero difficile, perché ci chiede di affrontare le nostre paure, i nostri pregiudizi, le nostre rigidità: sono queste cose, infatti, che ci fanno avere la smania di primeggiare, di staccare gli altri in volata. Per poi fare cosa? Esultare da soli?", "preghfin": "Padre nostro, che sei nei cieli,\nsia santificato il tuo Nome, venga il tuo Regno,\nsia fatta la tua volontà, come in cielo così in terra.\nDacci oggi il nostro pane quotidiano,\nrimetti a noi i nostri debiti,\ncome anche noi li rimettiamo ai nostri debitori\ne non ci abbandonare alla tentazione,\nma liberaci dal male. Amen."}