{"day": 27, "month": 9, "year": 2022, "weekday": 2, "date_str": "martedì 27 settembre 2022", "quotes": "Gb 3,1-3.11-17.20-23; Sal 87", "quote_vangelo": "secondo Luca (9,51-56)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Vincenzo de' Paoli", "preghiniz": "Signore, Dio della mia salvezza,\ndavanti a te grido giorno e notte.\nGiunga fino a te la mia preghiera,\ntendi l'orecchio alla mia supplica.\nIo sono sazio di sventure,\nla mia vita è sull'orlo degli inferi.\nSono annoverato fra quelli che scendono nella fossa,\nsono come un uomo ormai senza forze.\nSono libero, ma tra i morti,\ncome gli uccisi stesi nel sepolcro,\ndei quali non conservi più il ricordo,\nrecisi dalla tua mano.\nMi hai gettato nella fossa più profonda,\nnegli abissi tenebrosi.\nPesa su di me il tuo furore\ne mi opprimi con tutti i tuoi flutti.\n<i>(Salmo 87)</i>", "vangelo": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto, Gesù prese la ferma decisione di mettersi in cammino verso Gerusalemme e mandò messaggeri davanti a sé.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani per preparargli l'ingresso. Ma essi non vollero riceverlo, perché era chiaramente in cammino verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?». Si voltò e li rimproverò. E si misero in cammino verso un altro villaggio.", "medita": "Gesù è l'inviato del Padre che accoglie tutti e proprio per questo non viene accolto (quasi) da nessuno. Il peccato di tutti è il non accogliere la piccolezza di Dio in Gesù; è questa piccolezza la sua vera grandezza! Egli non porta il fuoco che brucia i nemici, ma l'amore che li perdona. Lo zelo senza discernimento, principio di tutti i roghi di tutti i tempi, è esattamente il contrario dello Spirito di Cristo. Giovanni, più tardi (At 8, 15--17), ritornerà in Samaria con Pietro, e invocherà sugli stessi samaritani l'Amore del Padre e del Figlio: il fuoco dello Spirito, l'unico che Dio conosce e che il discepolo deve invocare sui nemici. Gesù è la misericordia che vince il male non solo dei samaritani, ma anche e prima ancora, dei suoi discepoli. Egli rivela un Dio di compassione e di tenerezza, ignoto a tutti, ai vicini e ai lontani. Anche se a lunga scadenza, l'impotenza di un Dio che ama avrà l'ultima parola, perché l'ultima parola è Amore. Luca vuole ricordare l'insuccesso con cui si apre questo ultimo viaggio di Gesù. Il primo viaggio era cominciato con il rifiuto dei galilei, suoi compaesani di Nazaret (4, 30), questo con l'ostilità e la mancanza di ospitalità da parte dei samaritani. Questi due fatti anticipano il rifiuto finale degli ebrei di Gerusalemme. La reazione degli apostoli rispecchia una mentalità bellicosa che Gesù contraddice senza lasciare la benché minima possibilità di fraintendimenti o di eccezioni. I samaritani respingono il suo invito, ma egli non respinge i samaritani e tanto meno si vendicherà di loro. Egli combatte in modo energico l'opinione dei suoi discepoli che si ostinano a pensare al Messia potente, sempre vittorioso e imbattibile, che dispone di fuoco e fulmini per distruggere tutto e tutti. Un tale modo di pensare è proprio di satana, che aveva invitato Gesù a ricorrere ai prodigi per imporre la sua credibilità (cfr. Lc 4, 1--13). Ma egli non ha assecondato l'istigazione del demonio allora, né asseconda quella dei discepoli ora, perché provengono ambedue dalla stessa matrice, quella di imporre il bene con la forza, che è sempre una forma di violenza. Un sistema missionario che Gesù non adotta e non approva, ma che affiorerà di frequente nel corso dei secoli. Il vangelo è una proposta che deve farsi strada da sé, con la forza del suo contenuto, e non con imposizioni esterne fisiche o morali. (Padre Lino Pedron)", "riflettere": "Gesù, nel vivere la missione affidatagli dal Padre, sa bene che deve affrontare la fatica, il rifiuto, la persecuzione e la sconfitta. Il duro rifiuto, però, non scoraggia Gesù, né arresta il cammino e la fecondità della sua azione profetica. Egli va avanti per la sua strada, confidando nell'amore del Padre. Anche oggi, il mondo ha bisogno di vedere nei discepoli del Signore persone che seguono la “spinta” dello Spirito Santo, che le manda ad annunciare speranza e salvezza ai poveri e agli esclusi; persone che seguono la logica della fede e non del miracolismo; persone dedicate al servizio di tutti, senza privilegi ed esclusioni. In poche parole: persone che si aprono ad accogliere in sé stesse la volontà del Padre e si impegnano a testimoniarla fedelmente agli altri. (Papa Francesco)", "preghfin": "I cieli narrano la gloria di Dio, l'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto e la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole, senza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio e ai confini del mondo il loro messaggio.\nLà pose una tenda per il sole che esce come sposo dalla stanza nuziale:\nesulta come un prode che percorre la via.\n<i>(Salmo 18)</i>"}