{"day": 28, "month": 9, "year": 2022, "weekday": 3, "date_str": "mercoledì 28 settembre 2022", "quotes": "Gb 9,1-12.14-16; Sal 87", "quote_vangelo": "secondo Luca (9,57-62)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "", "preghiniz": "Tutto il giorno ti chiamo, Signore,\nverso di te protendo le mie mani.\nCompi forse prodigi per i morti?\nO si alzano le ombre a darti lode?\nSi narra forse la tua bontà nel sepolcro,\nla tua fedeltà nel regno della morte?\nSi conoscono forse nelle tenebre i tuoi prodigi,\nla tua giustizia nella terra dell'oblio?\nMa io, Signore, a te grido aiuto\ne al mattino viene incontro a te la mia preghiera.\nPerché, Signore, mi respingi?\nPerché mi nascondi il tuo volto?\n<i>(Salmo 87)</i>", "vangelo": "In quel tempo, mentre camminavano per la strada, un tale disse a Gesù: «Ti seguirò dovunque tu vada». E Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\nA un altro disse: «Seguimi». E costui rispose: «Signore, permettimi di andare prima a seppellire mio padre». Gli replicò: «Lascia che i morti seppelliscano i loro morti; tu invece va' e annuncia il regno di Dio».\nUn altro disse: «Ti seguirò, Signore; prima però lascia che io mi congedi da quelli di casa mia». Ma Gesù gli rispose: «Nessuno che mette mano all'aratro e poi si volge indietro è adatto per il regno di Dio».", "medita": "Nel Vangelo di oggi Luca ci mette di fronte alla realtà dell'essere cristiani e del cosa vuol dire seguire Cristo. Perché, appare evidente, non è così semplice, non basta dire “Ti seguirò”. In questo brano di vangelo Gesù si sente dire due volte “Ti seguirò”, e quante volte lo abbiamo detto anche noi. In questa pagina di vangelo però Gesù ci fa capire che noi, anche se usiamo quella espressione lì con tanto entusiasmo, con tanto slancio, ne facciamo sempre un uso inappropriato. Vediamo il primo caso mostrato nella Parola di oggi. A Gesù non va bene che sia quel tale a prendere l'iniziativa di mettersi al suo seguito. Quel che si fa normalmente con gli altri rabbini, con Lui non lo si può fare, perché Lui non è un rabbino come gli altri: è Lui che sceglie e chiama al suo seguito. È lui che prende l'iniziativa. Quindi: niente “Ti seguirò” ma “Seguimi!”. Però che cosa ci mostra il secondo caso, che ci viene proposto da questo brano? C'è il “Seguimi!” di Gesù, ma anch'esso non funziona! Questo chiamato è pronto, ma non immediatamente. Vuole soltanto compiere prima il suo dovere di seppellire suo padre. La richiesta di una dilazione appare quindi più che giustificata. Ma Gesù non ammette nessun rinvio. Esige che lo segua incondizionatamente. È una risposta che sembra spietata, assolutamente estranea al sentimento e al buon senso umano, quasi del tutto immorale. Ma non è così. Questo tale chiede di fare “prima” la sua volontà e poi quella di Dio. Diversamente c'è sempre qualcos'altro prima del Signore e il Signore non è più il Signore. Seppellire il padre è un dovere di pietà filiale. Ma anche un dovere, posto come prioritario, allontana dal regno di Dio. La realtà umana, anche la più grande, non va assolutizzata. Porre la creatura prima del Creatore è invertire il rapporto vitale uomo-Dio. La chiamata al regno di Dio esige che nessun affetto sia mai prioritario e assolutizzato rispetto a Dio. Veniamo quindi alla terza figura. Qui appare evidente qual è la difficoltà, è lui che si propone ed è lui che pone la priorità. Volgersi indietro è l'atteggiamento del rimpianto, dell'esitazione. Quando arriva Gesù non c'è tempo da perdere. Questa scelta per Cristo esige una frattura con il passato. Chi ara e guarda indietro per continuare diritto il solco già tracciato non è adatto per il regno di Dio. L'obbedienza a Gesù esige che ognuno lasci il solco tracciato fino a questo momento: è la conversione continua. Chi è attaccato a persone, a cose o al proprio io, e cerca altre sicurezze che non siano l'obbedienza alla Parola, è messo male per il regno di Dio.", "riflettere": "E, soprattutto, sogna! Non avere paura di sognare. Sogna! Sogna un mondo che ancora non si vede, ma che di certo arriverà. […] Gli uomini capaci di immaginazione hanno regalato all'uomo scoperte scientifiche e tecnologiche. Hanno solcato gli oceani, hanno calcato terre che nessuno aveva calpestato mai. Gli uomini che hanno coltivato speranze sono anche quelli che hanno vinto la schiavitù, e portato migliori condizioni di vita su questa terra. Amen. (Papa Francesco)", "preghfin": "Quest'oggi la Parola ci indica qual è la strada\nper seguire davvero il Nostro Signore:\nrispondere alla sua chiamata, immediatamente,\nfidarsi di Lui, e non voltarci indietro.\nSiamo pronti a rispondere?"}