{"day": 29, "month": 9, "year": 2022, "weekday": 4, "date_str": "giovedì 29 settembre 2022", "quotes": "Dn 7,9-10.13-14 <i>opp</i> Ap 12,7-12a; Sal 137", "quote_vangelo": "secondo Giovanni (1,47-51)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "Santi Michele, Gabriele e Raffaele", "preghiniz": "Ti rendo grazie, Signore, con tutto il cuore:\nhai ascoltato le parole della mia bocca.\nNon agli dèi, ma a te voglio cantare,\nmi prostro verso il tuo tempio santo.\nRendo grazie al tuo nome per il tuo amore e la tua fedeltà:\nhai reso la tua promessa più grande del tuo nome.\nNel giorno in cui ti ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\nTi renderanno grazie, Signore, tutti i re della terra,\nquando ascolteranno le parole della tua bocca.\nCanteranno le vie del Signore:\ngrande è la gloria del Signore!\n<i>(Salmo 137)</i>", "vangelo": "In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Gesù, che legge nel cuore dell'uomo, riconosce la prontezza, la ricerca sincera e il desiderio di Natanaele di incontrarsi con lui. E Gesù, vedendolo arrivare così aperto e disponibile, lo previene e lo saluta come un autentico rappresentante d'Israele in cui non c'è falsità. Secondo la spiegazione di qualcuno, Natanaele sarebbe chiamato da Gesù “israelita”, cioè degno del nome di Israele, perché questo nome significa “colui che vede Dio” e a Natanaele viene promessa la visione degli angeli che scendono e salgono sul figlio dell'uomo. Gesù conosce bene Natanaele, anche se lo incontra per la prima volta, perché egli conosce tutti e sa cosa c'è nell'uomo. E Gesù dà a Natanaele una prova di conoscerlo bene: egli l'ha visto quando era sotto il fico. Sedere sotto il fico significa meditare e insegnare la Scrittura. Natanaele, dunque, è un uomo applicato allo studio della Scrittura che cerca e attende la venuta del Messia. Anche mentre ascoltava la spiegazione delle Scritture, era accompagnato e sostenuto dallo sguardo amoroso di Dio. Natanaele, toccato nell'intimo del suo cuore per la conoscenza che Gesù ha di lui (nota solo a Dio), riconosce in Gesù il Messia ed esclama: “Tu sei il Figlio di Dio, tu sei il re d'Israele”. Con la sua fede nel Messia, Natanaele è già disposto ad un'ulteriore rivelazione di Gesù, che gli dice: “Vedrai cose maggiori di queste!”. Gesù parla di una rivelazione continua del Padre, di un movimento di salita e discesa degli angeli, richiamando la scena di Giacobbe, nella quale il patriarca “fece un sogno: una scala poggiava sulla terra, mentre la sua cima raggiungeva il cielo; ed ecco gli angeli di Dio salivano e scendevano su di essa”. Il salire e scendere è un richiamo alla realtà umana e divina di Gesù. Egli, pur essendo tra gli uomini, è in comunione col Padre, è il “luogo” dove si manifesta il Padre, è la “casa di Dio”, è la “porta del cielo”. Gesù è la rivelazione del Padre, è il punto di unione tra cielo e terra, è il mediatore tra Dio e gli uomini, è la nuova scala di Giacobbe di cui Dio si serve per dialogare con l'uomo. In Gesù l'uomo trova il luogo ideale per fare esperienza di Dio che salva. La piena e definitiva rivelazione di Dio si avrà solo in Gesù risorto e seduto alla destra del Padre nei cieli, dove salgono e scendono gli angeli di Dio. Natanaele è stato trasformato dall'incontro con Gesù perché in lui non c'è falsità; si è accostato a Gesù con cuore sincero e semplice. (Padre Lino Pedron)", "riflettere": "Rabbì, come posso non riconoscerti mio re e non aver fiducia nella vita che con te—in te—si spalanca come cielo immerso nella luce al di là delle nuvole? Che io possa sempre credere in Te, in quella vita che il tuo sguardo infinito eternamente dona, fede semplice e sicura come la luce al di là delle nuvole.", "preghfin": "Gloria al Padre, al Figlio\ne allo Spirito Santo,\ncome era nel principio, ora e sempre,\nnei secoli, dei secoli. Amen."}