{"day": 30, "month": 9, "year": 2022, "weekday": 5, "date_str": "venerdì 30 settembre 2022", "quotes": "Gb 38,1.12-21;40,3-5; Sal 138", "quote_vangelo": "secondo Luca (10,13-16)", "curatore": "Giulia e Matteo Antognoli", "prevangelo": "", "indications": "San Girolamo", "preghiniz": "Signore, tu mi scruti e mi conosci,\ntu conosci quando mi siedo e quando mi alzo,\nintendi da lontano i miei pensieri,\nosservi il mio cammino e il mio riposo,\nti sono note tutte le mie vie.\nDove andare lontano dal tuo spirito?\nDove fuggire dalla tua presenza?\nSe salgo in cielo, là tu sei;\nse scendo negli inferi, eccoti.\nSe prendo le ali dell'aurora\nper abitare all'estremità del mare,\nanche là mi guida la tua mano\ne mi afferra la tua destra.\nSei tu che hai formato i miei reni\ne mi hai tessuto nel grembo di mia madre.\nIo ti rendo grazie:\nhai fatto di me una meraviglia stupenda;\nmeravigliose sono le tue opere.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, Gesù disse: «Guai a te, Corazìn, guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che avvennero in mezzo a voi, già da tempo, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, nel giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai!\nChi ascolta voi ascolta me, chi disprezza voi disprezza me. E chi disprezza me, disprezza colui che mi ha mandato».", "medita": "La fede in Dio chiede di rinnovare ogni giorno la scelta del bene rispetto al male, la scelta della verità rispetto alla menzogna, la scelta dell'amore del prossimo rispetto all'egoismo. Chi si converte a questa scelta, dopo aver sperimentato il peccato, troverà i primi posti nel Regno dei cieli, dove c'è più gioia per un solo peccatore che si converte che per novantanove giusti (cfr. Lc 15, 7). Ma la conversione, cambiare il cuore, è un processo, un processo che ci purifica dalle incrostazioni morali. E a volte è un processo doloroso, perché non c'è la strada della santità senza qualche rinuncia e senza il combattimento spirituale. Ma questo, anche il più piccolo impegno concreto, non si può fare senza la grazia. La conversione è una grazia che dobbiamo chiedere sempre: “Signore dammi la grazia di migliorare. Dammi la grazia di essere un buon cristiano”. (Papa Francesco)", "riflettere": "Credere significa valorizzare tutto quello che c'è ora. È imparare la lezione del vangelo di oggi che ci dice che se solo ascoltassimo davvero non faremmo la fine di chi arriva a un punto di non ritorno. “Qui ed ora” è il presente di Dio, l'eternità.", "preghfin": "Se sbagli, rialzati: nulla è più umano che commettere errori.\nE quegli stessi errori non devono diventare per te una prigione.\nNon essere ingabbiato nei tuoi errori.\nIl Figlio di Dio è venuto non per i sani, ma per i malati:\nquindi è venuto anche per te.\nE se sbaglierai ancora in futuro, non temere, rialzati!\nSai perché? Perché Dio è tuo amico.\nVivi, ama, sogna, credi. E, con la grazia Dio, non disperare mai. Amen.\n<i>(Papa Francesco)</i>"}