{"day": 1, "month": 5, "year": 2023, "weekday": 1, "date_str": "lunedì 1 maggio 2023", "quotes": "At 11,1-18; Sal 41-42", "quote_vangelo": "secondo Giovanni (10,11-18)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "San Giuseppe lavoratore\nTempo di Pasqua\nSalterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla;\nsu pascoli erbosi mi fa riposare\nad acque tranquille mi conduce.\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\nSe dovessi camminare in una valle oscura,\nnon temerei alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici;\ncospargi di olio il mio capo.\nIl mio calice trabocca.\nFelicità e grazia mi saranno compagne\ntutti i giorni della mia vita,\ne abiterò nella casa del Signore\nper lunghissimi anni.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, Gesù disse: «Io sono il buon pastore. Il buon pastore dà la propria vita per le pecore. Il mercenario – che non è pastore e al quale le pecore non appartengono – vede venire il lupo, abbandona le pecore e fugge, e il lupo le rapisce e le disperde; perché è un mercenario e non gli importa delle pecore.\nIo sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me, così come il Padre conosce me e io conosco il Padre, e do la mia vita per le pecore. E ho altre pecore che non provengono da questo recinto: anche quelle io devo guidare. Ascolteranno la mia voce e diventeranno un solo gregge, un solo pastore.\nPer questo il Padre mi ama: perché io do la mia vita, per poi riprenderla di nuovo. Nessuno me la toglie: io la do da me stesso. Ho il potere di darla e il potere di riprenderla di nuovo. Questo è il comando che ho ricevuto dal Padre mio».", "medita": "Nel brano di oggi Gesù parla di sé come buon Pastore o, come alcuni traducono, come pastore bello. Possiamo contemplare questa bellezza, meditando sulla tre dimensioni che emergono dalle parole di Gesù.\nLa prima dimensione ci mostra che la cura di cui è capace il Pastore non è funzionale al proprio interesse, come nel caso del mercenario, ma è la misura dell'amore per il gregge che gli è stato affidato. Un amore talmente grande da “dare la vita per le proprie pecore”.\nLa seconda riguarda la relazione personale del Pastore con ciascun membro del suo gregge: “Io conosco le mie pecore e le mie pecore conoscono me”, conoscenza che rappresenta la strada per arrivare al Padre. Si tratta di un amore inclusivo (“Un solo gregge, un solo pastore”) che oltrepassa i recinti in cui ci rinchiudiamo o che utilizziamo per escludere gli altri.\nL'ultima dimensione è quella filiale: Gesù è consapevole di essere amato dal Padre e, nella cornice di questo Amore, è capace di dare liberamente la propria vita, per riprenderla di nuovo. Anche noi, prendendo Lui come modello, possiamo sperimentare che è proprio nella pienezza del dono di sé, che si dà e si riceve la vita. Gesù—che qui sta parlando ai capi religiosi e si contrappone al loro modo di esercitare il potere sul popolo—afferma che questo modo di amare è l'unico comando che ha ricevuto dal Padre. E sarà l'unico comando che ci lascia: “amatevi gli uni gli altri come io ho amato voi”.", "riflettere": "Qual è il Pastore che segui? Qual è il modello di vita che ti proponi? Quale comando guida la relazioni di potere che vivi nella tua quotidianità?", "preghfin": "Signore fa' che comprendiamo\nil mistero della tua gioia,\ndella tua gloria e della tua croce.\nFa' che possa vedere\nquanto in me c'è di aggressività,\ndi resistenza agli altri,\ndi diffidenza,\ndi paura.\nLiberami, Signore,\nchiarisci in me tutto\nciò che mi oppone ad altri.\nFammi camminare per il sentiero della tua pace.\n<i>(Carlo Maria Martini)</i>"}