{"day": 2, "month": 5, "year": 2023, "weekday": 2, "date_str": "martedì 2 maggio 2023", "quotes": "At 11,19-26; Sal 86", "quote_vangelo": "secondo Giovanni (10,22-30)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Sant'Atanasio", "preghiniz": "O Signore, insegnami la tua via;\nio camminerò nella tua verità;\nunisci il mio cuore al timor del tuo nome.\nIo ti loderò, Signore, Dio mio,\ncon tutto il mio cuore,\ne glorificherò il tuo nome in eterno.\n<i>(Salmo 87)</i>", "vangelo": "Ricorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».\nGesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "medita": "Oggi possiamo fare nostra la domanda dei Giudei: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente». Riflettere su questa domanda può servire ad aprirci gli occhi sulla nostra fede.\nLa risposta di Gesù ci riporta alla concretezza del quotidiano: la fede è una questione pratica e non teorica. Chi crede fonda la sua vita su qualcosa o qualcuno, su un valore che diventa il proprio punto di riferimento. Si tratta essenzialmente di un'esperienza di affidamento (“Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono”). Tuttavia, per noi, è più facile assecondare un'altra logica, vogliamo essere sicuri prima di riconoscere in Gesù la salvezza che aspettiamo e desideriamo. In questo modo però rischiamo di non riuscire a leggere i molti segni che ci manifestano l'amore che Dio ha per noi. Spesso, infatti, per riconoscerli è necessario prima di tutto mettersi in cammino con la fiducia di chi sa di essere custodito (“Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono”). Fidandoci, una volta dentro il gregge, saremo capaci di sentire la Sua voce che ci accompagna.", "riflettere": "Quali sono stati i momenti di crisi del tuo cammino di fede? Quali sono i segni dell'amore di Dio nella tua storia? Di che cosa hai bisogno per dare fiducia?", "preghfin": "Aiuta, o Madre, la nostra fede! Apri il nostro ascolto alla Parola,\nperché riconosciamo la voce di Dio e la sua chiamata.\nSveglia in noi il desiderio di seguire i suoi passi,\nuscendo dalla nostra terra e accogliendo la sua promessa.\nAiutaci a lasciarci toccare dal suo amore, perché possiamo toccarlo con la fede.\nSemina nella nostra fede la gioia del Risorto.\nRicordaci che chi crede non è mai solo.\nInsegnaci a guardare con gli occhi di Gesù,\naffinché Egli sia luce sul nostro cammino.\nE che questa luce della fede cresca sempre in noi,\nfinché arrivi quel giorno senza tramonto,\nche è lo stesso Cristo, il Figlio tuo, nostro Signore!\n<i>(Papa Francesco, </i>Lumen Fidei<i> 59)</i>"}