{"day": 3, "month": 5, "year": 2023, "weekday": 3, "date_str": "mercoledì 3 maggio 2023", "quotes": "1Cor 15,1-8a; Sal 18", "quote_vangelo": "secondo Giovanni (14,6-14)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Santi Filippo e Giacomo", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama il diritto e la giustizia,\ndella sua grazia è piena la terra.\nDalla parola del Signore furono fatti i cieli,\ndal soffio della sua bocca ogni loro schiera.\nCome in un otre raccoglie le acque del mare,\nchiude in riserve gli abissi.\nTema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parla e tutto è fatto,\ncomanda e tutto esiste.\nIl Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il piano del Signore sussiste per sempre,\ni pensieri del suo cuore per tutte le generazioni.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, disse Gesù a Tommaso: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me. Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta». Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Lo scambio tra Gesù e Filippo ci porta al cuore della questione della fede, centro della nostra vita, della nostra storia, della nostra esistenza. Come per Filippo, anche per noi è faticoso capire, accettare, fare esperienza che la “via di Dio” è Gesù il Figlio.\nGesù ci invita a stare in relazione con Lui per conoscere il Padre. Di fronte all'incredulità dei discepoli—che è anche la nostra incredulità—rilancia dicendo che, se non gli vogliono credere per le sue parole, lo credano almeno per le opere, per tutte le azioni con le quali ha comunicato e comunica, ha arricchito e arricchisce la vita delle persone.\nNella comunità dei credenti l'azione divina non si ferma: “Chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre”. La testimonianza dell'Amore del Padre, conosciuto tramite il Figlio, ci arriva grazie a chi compie le opere in Suo nome, ricordandoci del Suo amore. Anche noi abbiamo conosciuto persone che sono il segno vivo dell'amore di Cristo che risorge per tutti, capaci di fare del bene anche a scapito di se stessi. Magari sono state proprio queste persone a trasmetterci la fede vissuta attraverso le opere. Facciamo memoria di questo amore giunto fino noi, ripensando oggi al suo inizio, alla speranza accesa nei cuori di chi ha scoperto nelle parole di Gesù e nelle sue opere la via, la verità e la vita.", "riflettere": "Quale via d'amore ti senti chiamato a percorrere oggi? Chi sono le persone che ti hanno trasmesso l'Amore di Dio? Con quali gesti puoi trasmettere la fede?", "preghfin": "Gesù, dappertutto, non ha cessato d'essere inviato.\nNoi non possiamo esimerci d'essere, in ogni istante,\ngl'inviati di Dio nel mondo.\nGesù in noi, non cessa di essere inviato,\ndurante questo giorno che inizia,\na tutta l'umanità, del nostro tempo, di ogni tempo,\ndella mia città e del mondo.\nAttraverso i fratelli più vicini ch'egli ci farà\nservire, amare, salvare,\nle onde della sua carità giungeranno\nsino in capo al mondo,\nandranno sino alla fine dei tempi.\n<i>(Madeleine Delbrêl)</i>"}