{"day": 4, "month": 5, "year": 2023, "weekday": 4, "date_str": "giovedì 4 maggio 2023", "quotes": "At 13,13-25; Sal 88", "quote_vangelo": "secondo Giovanni (13,16-20)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "[Dopo che ebbe lavato i piedi ai discepoli, Gesù] disse loro:\n«In verità, in verità io vi dico: un servo non è più grande del suo padrone, né un inviato è più grande di chi lo ha mandato. Sapendo queste cose, siete beati se le mettete in pratica. Non parlo di tutti voi; io conosco quelli che ho scelto; ma deve compiersi la Scrittura: “Colui che mangia il mio pane ha alzato contro di me il suo calcagno”. Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono. In verità, in verità io vi dico: chi accoglie colui che io manderò, accoglie me; chi accoglie me, accoglie colui che mi ha mandato».", "medita": "Immagina di essere lì presente quando Gesù dice queste parole, di ascoltarle in prima persona. In qualche modo Gesù ci sta benedicendo attraverso una ammonizione: non credete di essere grandi ma siate umili come umile è il servo di Dio, ed allora sarete beati. Il suo intento è anche quello di rompere le illusioni che si possano essere insinuate nella mente dell'uomo: che lui sia grande secondo il modo di pensare degli uomini. No, lui non è grandioso e glorioso perché si è messo sul piedistallo a mostrare al grande pubblico ciò di cui lui è capace. Lui è grande secondo lo sguardo di Dio, Padre che ci rende tutti fratelli.\nGesù nel vangelo precedente a quello di oggi si è abbassato a lavare i piedi a coloro che lui stesso ha scelto, così come nell'arco della sua predicazione si è mescolato tra gli emarginati e fatto piccolo come un bambino per arrivare a tutti. Con questo prezioso gesto Gesù ha voluto nuovamente dimostrare ai suoi discepoli come sono chiamati a rispondere alla vocazione: con umiltà, semplicità ed amore. Amore che sa perdonare ancora prima di ricevere una ingiustizia o un torto; infatti egli sa che da lì a poco uno di loro lo tradirà. Ma anche amore che sa essere paziente nel dare sempre segni ai suoi discepoli che sì, lui è il Messia; infatti sottolinea: “Ve lo dico fin d'ora, prima che accada, perché, quando sarà avvenuto, crediate che Io Sono”.\nSenza stanchezza, viene sempre incontro alla nostra umanità. Gesù è come se ci dicesse: accogliete ciò che accadrà così come accadrà, perché è così che deve essere e voi, nonostante il dolore, lo sconforto e lo smarrimento non sarete lasciati soli se vi affiderete a chi vi sta mandando nel mondo. Se risponderete alla chiamata del Signore, avrete me accolto dentro il vostro cuore a dare coraggio ai vostri passi, sempre.", "riflettere": "Noi, generazione che non ha né visto né udito, abbiamo la fede necessaria per credere che Gesù sia il Messia? Abbiamo la predisposizione alla accoglienza di Gesù Cristo? Eppure è questo che facciamo ogni qual volta che partecipiamo alla Messa: andiamo per accogliere in noi il Corpo di Cristo, per ascoltare e meditare i suoi insegnamenti, per affidarci a lui nel nostro cammino di discernimento e farci guidare dalle Sacre Scritture nel nostro discepolato. Siamo consapevoli di tutto ciò quando lo viviamo?", "preghfin": "Padre, che per la nostra salvezza\nhai mandato il tuo Figlio a proclamare\nla venuta del Regno dei Cieli,\nrafforza con il tuo Spirito i fedeli laici\nperché collaborino costantemente\nal tuo progetto di salvezza sul mondo e alla sua santificazione,\nmanifestando Cristo con la testimonianza della loro stessa vita\ne col fulgore della loro fede, speranza e carità."}