{"day": 5, "month": 5, "year": 2023, "weekday": 5, "date_str": "venerdì 5 maggio 2023", "quotes": "At 13,26-33; Sal 2", "quote_vangelo": "secondo Giovanni (14,1-6)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Alzo gli occhi verso i monti:\nda dove mi verrà l'aiuto?\nIl mio aiuto viene dal Signore,\nche ha fatto cielo e terra.\nNon lascerà vacillare il tuo piede,\nnon si addormenterà il tuo custode.\nNon si addormenterà, non prenderà sonno,\nil custode d'Israele.\nIl Signore è il tuo custode,\nil Signore è come ombra che ti copre,\ne sta alla tua destra.\nDi giorno non ti colpirà il sole,\nné la luna di notte.\nIl Signore ti proteggerà da ogni male,\negli proteggerà la tua vita.\nIl Signore veglierà su di te, quando esci e quando entri,\nda ora e per sempre.\n<i>(Salmo 120)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?».\nGli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».", "medita": "La perdita della persona amata lascia in noi un vuoto impossibile da colmare. Qualunque sia la causa di questo abbandono, il nostro cuore è attraversato da un senso di impotenza e di ingiustizia. La nostra mente vaga alla ricerca di un perché, mentre il corpo è orfano di abbracci e di carezze.\nIn questi momenti di sofferenza, il Signore si fa vicino e ci invita a non aver timore. Non chiede di riempire, ma di abitare la nostra solitudine. A volte lo fa fisicamente, con la premura dei fratelli che ci prendono per mano. Altre volte, è il suo spirito a camminare accanto a noi.\nIn questi momenti, la nostra relazione con lui si rafforza. Impariamo a conoscerlo, ci lasciamo conoscere. Questa intimità con lui ci rivela la nostra identità di figli amati e ci dona uno sguardo nuovo sulla nostra vita.\nL'amore donato e ricevuto non è perso. È parte integrante della nostra storia. Tutte le relazioni che ci hanno nutriti, continueranno ad accompagnarci. In un modo nuovo, ma ugualmente pieno. Il passato e il futuro sono legati da fili invisibili di memoria e attesa. Lo smarrimento, il dubbio e la morte lasciano il posto alla Via, la Verità e la Vita. Il caso non esiste. La realtà non è solo quella che si vede. (Maria Pia S., dal sito <i>Get up and walk</i>)", "riflettere": "Quali esperienze di “assenza” ti hanno avvicinato a Dio? Che cosa significano per te le parole di Gesù “Io sono la via, la verità e la vita”?", "preghfin": "Maria, Vergine del Silenzio!\nTu sei silenzio: silenzio di chi veglia,\nsilenzio di chi attende, silenzio di chi scopre una presenza.\nTu sei silenzio: silenzio di chi ama,\nsilenzio di chi serve, silenzio di chi sta presso la croce.\nTu sei silenzio: silenzio di chi piange,\nsilenzio di chi soffre, silenzio di chi porta la sua croce.\nTu sei silenzio: silenzio di chi è povero,\nsilenzio di chi è semplice, silenzio di chi è uno nel suo cuore.\nTu sei silenzio: silenzio di chi prega,\nsilenzio di chi è in pace, silenzio di chi sta davanti a Dio.\nSanta Maria, prega per noi!\n<i>(Comunità di Bose)</i>"}