{"day": 6, "month": 5, "year": 2023, "weekday": 6, "date_str": "sabato 6 maggio 2023", "quotes": "At 13,44-52; Sal 97", "quote_vangelo": "secondo Giovanni (14,7-14)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Dal profondo a te grido, o Signore;\nSignore, ascolta la mia voce.\nSiano i tuoi orecchi attenti\nalla voce della mia preghiera.\nSe consideri le colpe, Signore,\nSignore, chi potrà sussistere?\nMa presso di te è il perdono:\ne avremo il tuo timore.\nIo spero nel Signore,\nl'anima mia spera nella sua parola.\nL'anima mia attende il Signore\npiù che le sentinelle l'aurora.\nIsraele attenda il Signore,\nperché presso il Signore è la misericordia\ne grande presso di lui la redenzione.\nEgli redimerà Israele\nda tutte le sue colpe.\n<i>(Salmo 129)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta».\nGli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Il Padre sempre è stato presente nella vita di Gesù, e Gesù ne parlava. Gesù pregava il Padre. E tante volte parlava del Padre che ha cura di noi, come ha cura degli uccelli, dei gigli del campo. E quando i discepoli gli chiesero di imparare a pregare, Gesù insegnò a pregare il Padre: «Padre nostro». Sempre va (si rivolge) al Padre. Ma in questo passo è molto forte; e anche è come se aprisse le porte della onnipotenza della preghiera. “Perché io sono con il Padre: voi chiedete e io farò tutto. Ma perché il Padre lo farà con me”. Questa fiducia nel Padre, fiducia nel Padre che è capace di fare tutto. Questo coraggio di pregare, perché per pregare ci vuole coraggio! Ci vuole lo stesso coraggio, la stessa franchezza che per predicare: la stessa. Pensiamo al nostro padre Abramo, quando lui—credo che si dica—“mercanteggiava” con Dio per salvare Sodoma: “E se fossero di meno? E di meno? E di meno?…”. Davvero, sapeva “negoziare”. Ma sempre con questo coraggio: “Scusami, Signore, ma fammi uno sconto: un po' di meno, un po' di meno…”. Sempre il coraggio della lotta nella preghiera, perché pregare è lottare: lottare con Dio. E poi, Mosè: le due volte che il Signore avrebbe voluto distruggere il popolo e fare lui capo di un altro popolo, Mosè ha detto “No!”. E ha detto “no” al Padre! Con coraggio! Ma se tu vai a pregare così—[bisbiglia una preghiera timida]—questa è una mancanza di rispetto! Pregare è andare con Gesù al Padre che ti darà tutto. Coraggio nella preghiera, franchezza nella preghiera. La stessa che ci vuole per la predica. (…) La preghiera è forte, per questo abbiamo sentito nel Vangelo di Gesù: “Io vado al Padre. E qualunque cosa chiederete nel mio nome al Padre, la farò, perché il Padre sia glorificato”. Così va avanti la Chiesa, con la preghiera, il coraggio della preghiera, perché la Chiesa sa che senza questa ascesa al Padre non può sopravvivere. (Papa Francesco, omelia del 20 maggio 2020)", "riflettere": "La preghiera, come la carità, è un dono dall'alto. Essa ci mette al servizio di una società più giusta. Ci fa vedere il mondo con gli occhi di Dio. Da un dono come questo possono nascere tante cose.\n(Carlo Maria Martini)", "preghfin": "Signore, lasciami rimanere aperto alla tua iniziativa;\nfa' che io aspetti con pazienza e premura\nl'ora in cui tu verrai e spezzerai i muri che io ho costruito.\nInsegnami a pregare, o Signore. Amen.\n<i>(Henri Jozef Machiel Nouwen)</i>"}