{"day": 7, "month": 5, "year": 2023, "weekday": 7, "date_str": "domenica 7 maggio 2023", "quotes": "At 6,1-7; Sal 32; 1Pt 2,4-9", "quote_vangelo": "secondo Giovanni (14,1-12)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Una cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper gustare la dolcezza del Signore\ned ammirare il suo santuario.\nDi te ha detto il mio cuore: «Cercate il suo volto»;\nil tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?». Gli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me. Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta». Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere.\nCredete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre».", "medita": "All'inizio del brano Gesù esorta i discepoli a non avere paura, a superare il timore con una esperienza di affidamento. Gesù spiega che la sua partenza è necessaria per prepararci una strada, per renderla possibile. Il suo andare è necessario affinché noi possiamo seguirlo.\nTommaso con la sua domanda («Signore, non sappiamo dove vai; come possiamo conoscere la via?») esprime una esigenza di concretezza comprensibile, che è anche la nostra. Tuttavia nelle sue parole possiamo riconoscere di nuovo la dinamica della paura. È a questa mancanza di fede/fiducia che Gesù risponde, proponendosi come la Via, la Verità, e la Vita. Esorta Tommaso, i discepoli ed anche noi a stare tranquilli perché c'è Lui: qualcosa di più di una direzione, di una strada, di una spiegazione teorica. Non ci sono altre strade se non quella della fiducia.\nPrefigurando la sua partenza, Gesù ci mette di fronte al dramma dell'abbandono per guarirci. La sua assenza lascia spazio all'incontro, nella libertà, con Lui e con il Padre. Il suo amore per noi lo porta a fare un passo indietro, per farci fare un passo in avanti nella dimensione dell'affidamento.\nGesù completa il suo discorso aggiungendo che è Lui la strada per arrivare al Padre. È una affermazione molto radicale, la cui accettazione rappresenta un punto di snodo per la nostra fede. Dirci cristiani vuol dire affermare che solo credendo in Gesù possiamo arrivare al Padre. Questo non esclude che ci siano altre vie per arrivare al Figlio. Troviamo, infatti, sparsi ovunque semi di bellezza, di verità, di giustizia che ci portano all'amore di Cristo; infinite sono le strade che ci portano a percorrere la sua strada.\nAnche noi cadiamo nella tentazione di dire, con Filippo: “Mostraci il Padre e ci basta”. Nella sua risposta Gesù ci mette di fronte alla nostra cecità: pensiamo di poter credere in Dio solo se possiamo vederlo, senza intermediari. Gesù ci invita ancora una volta, senza se e senza ma, a trovare Dio in Lui, nella Sua Parola, nel volto dei fratelli.", "riflettere": "Di che cosa hai paura? Chi o che cosa ti aiuta ad avere fiducia? Quali strade ti portano a Gesù?", "preghfin": "Apri i nostri occhi, Signore,\nperché possiamo vedere te nei nostri fratelli e sorelle.\nApri le nostre orecchie, Signore,\nperché possiamo udire le invocazioni\ndi chi ha fame, freddo, paura e di chi è oppresso.\nApri il nostro cuore, Signore,\nperché impariamo ad amarci gli uni gli altri come tu ci ami.\nDonaci di nuovo il tuo Spirito, Signore,\nperché diventiamo un cuor solo ed un'anima sola, nel tuo nome. Amen.\n<i>(Madre Teresa di Calcutta)</i>"}