{"day": 8, "month": 5, "year": 2023, "weekday": 1, "date_str": "lunedì 8 maggio 2023", "quotes": "At 14,5-18; Sal 113", "quote_vangelo": "secondo Giovanni (14,21-26)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto a Dio: «Sei tu il mio Signore,\nsenza di te non ho alcun bene». (…)\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita. (…)\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio cuore mi istruisce.\nIo pongo sempre innanzi a me il Signore,\nsta alla mia destra, non posso vacillare. (…)\nMi indicherai il sentiero della vita,\ngioia piena nella tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chi accoglie i miei comandamenti e li osserva, questi è colui che mi ama. Chi ama me sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».\nGli disse Giuda, non l'Iscariòta: «Signore, come è accaduto che devi manifestarti a noi, e non al mondo?». Gli rispose Gesù: «Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui. Chi non mi ama, non osserva le mie parole; e la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato. Vi ho detto queste cose mentre sono ancora presso di voi. Ma il Paràclito, lo Spirito Santo che il Padre manderà nel mio nome, lui vi insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».", "medita": "Abbiamo certamente letto molte volte questo brano del Vangelo, ma ogni volta lo stupore davanti a questa Parola è grande; qui troviamo il significato della nostra vita: amare ed essere amati. Ascoltare la Parola di Gesù non è “sentire qualcuno che parla”, è nutrirsi del Suo amore per noi, è vivere il Suo amore per noi. Ed allora con occhi stupiti del bambino ci accorgiamo che non ci viene chiesto soltanto di amare l'altro, ma Dio per primo ci ama e desidera che ci sentiamo amati, perché sentirsi amati vuol dire vivere, essere felici. Se amiamo qualcuno, questa persona esiste, vive, non si sente sola. Se amiamo qualcuno, quella persona diventa importante per noi. Se ci sentiamo amati, allora ci sentiamo vivi. Ed allora è qui tutta la bellezza di un Dio che non si scoraggia davanti alla porta del nostro cuore che rimane chiusa, ma continua ad amarci sperando che si apra e che il nostro cuore possa divenire dimora del Suo amore. Il Suo amore è perseverante, si manifesta nelle cose semplici, in un sorriso di una senza dimora per strada, nelle parole un po' balbettanti dell'anziano che si avvicina per chiedere aiuto o solo per scambiare due chiacchiere, nel gioco festoso del bambino, nel nostro compagno di vita che arriva stanco dopo la giornata di lavoro, ma che nonostante tutto ci regala un sorriso. Ed allora come non rimanere disarmati davanti ad un Dio che ci ama così tanto da farsi uomo per poterci amare da fratello e che ci dona il Suo spirito, che rimanga con noi sempre per aiutarci ad aprire il nostro cuore al Suo amore ed all'amore per i fratelli?", "riflettere": "Nella nostra giornata incontriamo tanti volti e tante persone. Alcune le vediamo solo con la coda dell'occhio o magari neppure le vediamo. Proviamo a soffermarci sui volti: quante volte un sorriso donato o ricevuto può essere fonte di luce! Se il nostro cuore è aperto all'amore, il buio delle paure troverà sempre meno spazio ed affrontare i problemi quotidiani sarà meno gravoso.", "preghfin": "Tutto l'amore che ho nel cuore per te, o Signore,\nè soltanto un'ombra dell'amore che tu hai per me.\nI tuoi gesti sono tutti amore.\nLa gioia che oggi ho nel cuore è solo un'ombra della gioia che tu hai per me.\nTu mi ami perdutamente.\nTi amo con tutto il cuore, con tutta l'anima, con tutte le forze,\nperché tu sei Gesù, e sei Gesù per me.\n<i>(Madre Teresa di Calcutta)</i>"}