{"day": 9, "month": 5, "year": 2023, "weekday": 2, "date_str": "martedì 9 maggio 2023", "quotes": "At 14,19-28; Sal 144", "quote_vangelo": "secondo Giovanni (14,27-31a)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Signore, fa' di me uno strumento della tua pace:\ndove è odio, fa' ch'io porti amore,\ndove è offesa, ch'io porti il perdono,\ndove è discordia, ch'io porti la fede,\ndove è l'errore, ch'io porti la Verità,\ndove è la disperazione, ch'io porti la speranza.\nDove è tristezza, ch'io porti la gioia,\ndove sono le tenebre, ch'io porti la luce.\nOh! Maestro, fa' che io non cerchi tanto\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è dando che si riceve,\nperdonando che si è perdonati,\nmorendo che si risuscita a Vita Eterna.\nAmen.\n<i>(San Francesco d'Assisi)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi.\nNon sia turbato il vostro cuore e non abbia timore. Avete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate.\nNon parlerò più a lungo con voi, perché viene il prìncipe del mondo; contro di me non può nulla, ma bisogna che il mondo sappia che io amo il Padre, e come il Padre mi ha comandato, così io agisco».", "medita": "Pace. Parola che spesso risuona nelle nostre orecchie in questi tempi. Pace come non belligeranza. Pace tra i popoli. Pace nelle nostre famiglie, spesso travagliate da incomprensioni e distanze. Ma è questa la pace a cui si riferisce Gesù in questo caso? Non credo. Credo che Gesù voglia andare oltre, voglia guardare nel nostro profondo “io”. Pace come stato del proprio cuore, contrario al turbamento, all'inquietudine provocata dalle paure, dalle insicurezze, dalla sfiducia nella vita. La pace diviene quella condizione profonda in noi dettata dalla fiducia, dalla fede in un Dio che si è fatto come noi. Ed allora le inquietudini che dimorano nel nostro cuore sono male? Le paure che abbiamo quotidianamente? Lui è venuto a portarci quella pace che ci permette di superare quelle paure, di non vivere nella paura, di risolvere le nostre inquietudini. Come? Semplicemente conoscendolo, fidandoci della sua Parola, fidandoci di Lui. Ed allora la pace di Gesù non è semplice “non belligeranza”, ma è la fiducia del bambino che vive “in pace”, è tranquillo, si sente al sicuro, pronto ad affrontare qualsiasi cosa (le inquietudini, le paure, le difficoltà) perché è insieme al suo papà. Non bisogna aspettarsi di vivere senza preoccupazioni, senza paure, senza l'inquietudine quotidiana. Non confondiamo la pace di Dio con il “non avere pensieri”, non avere preoccupazioni. Se così fosse, probabilmente ci dovremmo domandare come viviamo, se stiamo affrontando la nostra vita con troppa superficialità. Le inquietudini si possono risolvere (alle volte possono essere il punto di slancio per risolvere nodi della nostra vita); le paure si possono ridimensionare, senza lasciare che si impadroniscano della nostra vita. Questo può accadere se il nostro cuore vive con fiducia ciò che la vita pone sulla nostra strada. Anche le cose che ci sembrano più insormontabili davanti ad un cuore fiducioso, che vive con amore, trovano una soluzione.", "riflettere": "Quante volte ci svegliamo nel cuore della notte con un pensiero, una preoccupazione che si impossessa della nostra mente, dei nostri pensieri. Rimaniamo svegli magari anche un'ora o più e non riusciamo ad addormentarci… ci addormentiamo stanchi solo quasi al mattino. Poi ci risvegliamo al mattino ed abbiamo riacquistato un po' della tranquillità perduta. Quali sono i pensieri che maggiormente ci rendono inquieti? Cosa ci toglie la pace?", "preghfin": "Le opere dell'amore sono sempre opere di pace.\nOgni volta che dividerai il tuo amore con gli altri,\nti accorgerai della pace che giunge a te e a loro.\nDove c'è pace c'è Dio,\nè così che Dio riversa pace e gioia nei nostri cuori.\n<i>(Madre Teresa di Calcutta)</i>"}