{"day": 10, "month": 5, "year": 2023, "weekday": 3, "date_str": "mercoledì 10 maggio 2023", "quotes": "At 15,1-6; Sal 121", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Signore,\nnella nostra quotidianità ci sentiamo spesso soli,\nlontani dai fratelli, lontani da Te.\nTi preghiamo perché, come i tralci che sono attaccati alla vite,\nsenza la quale non possono vivere,\nanche noi ci lasciamo invadere dal Tuo amore\ne con fiducia rimaniamo attaccati alla sorgente di vita.\nDonaci di essere un tutt'uno con Te e coi fratelli\nogni giorno della nostra vita.\nInsegnaci a riconoscere la Tua presenza nei fratelli.\nAiutaci ad aprire il nostro cuore al Tuo amore,\nsenza timore di perdere qualcosa. Amen.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "Gesù ci dà un'immagine molto bella ed allo stesso tempo articolata di Dio. Dio è l'agricoltore, colui che si prende cura della vigna. Il lavoro della vigna è lungo, richiede pazienza e dedizione. La vite va piantata, ha necessità di tempi lunghi per crescere, va innaffiata costantemente, va nutrita. I primi anni sono anni di dedizione e cura dell'agricoltore, poi, negli anni successivi, porta frutto, finalmente. Ma anche quando porta frutto il lavoro dell'agricoltore non è terminato. Così Dio, agricoltore, si dedica con dedizione a ciascuno di noi figli, affinché il Suo amore, l'amore che Lui nutre nei nostri confronti, possa portare frutto in noi, possa a sua volta far nascere in noi l'amore. Ma la vigna è composta dalle viti, quelle parti che sono vere, che danno davvero frutto, e dai tralci, che sono secondari, nel senso che, se non rimangono attaccati alla vite, non riescono da soli a dare frutto. Gesù, vite vera, che dà frutto, che ama ciascuno di noi incondizionatamente, ci dice che se rimaniamo in Lui, se amiamo come Lui ci insegna, se abbiamo fede nel Suo amore e nell'amore del Padre, anche noi possiamo divenire fecondi, anche noi possiamo amare e possiamo godere di quella gioia che scaturisce solo da Dio. Gesù si fa tramite perché anche noi, attraverso Lui, possiamo amare e sentirci amati da Dio. Il tralcio è un ramo giovane, che cresce attaccato alla vite, oppure un ramo vecchio ed essiccato. Nel primo caso prende la sua forza vitale dalla vite ed allora può portare frutto. Nel secondo caso viene tagliato perché in lui non scorre più la linfa vitale. Così ognuno di noi può essere un tralcio giovane, ricco di linfa, e può portare frutto nella propria vita e nella vita altrui, amando e lasciandosi amare, come Gesù ci ha insegnato con la Parola che ci ha donato, con il Suo esempio e con il Suo stesso amore. Oppure possiamo divenire tralci secchi, senza frutto, che bastano a se stessi. È davvero bello pensare che il nostro Signore non ci ha lasciato un messaggio, ma è Lui stesso il messaggio: “Se rimanete in me ed io in voi”; noi siamo chiamati ad essere un tutt'uno con Lui, a vivere profondamente in comunione col Signore questo amore che trasforma, che riempie il cuore, che ci accarezza con la tenerezza di una mamma. Dio è con noi, coma la linfa vitale della vite percorre i tralci e fa in modo che portino frutto. Dobbiamo solo permettergli di farlo.", "riflettere": "Se trascuriamo la preghiera e se il tralcio non resta unito alla vite, seccherà. Questa unione del tralcio con la vite è la preghiera. Se quest'aggancio c'è, allora c'è amore, e gioia; allora soltanto saremo l'irradiazione dell'Amore di Dio, la speranza dell'eterna felicità, la fiamma di amore ardente. Perché? Perché siamo una cosa sola con Gesù. Se tu vuoi sinceramente imparare a pregare osserva il silenzio. (Madre Teresa di Calcutta, <i>La mia regola</i>, Piemme, 1995)", "preghfin": "Ma il Signore è nella dimora del suo Santo,\nil Signore ha nei cieli il suo trono.\nI suoi occhi sempre aperti osservano,\nle sue pupille scrutano gli uomini.\nIl Signore scruta il giusto e il malvagio,\ndetesta chi ama la violenza.\nFarà piovere brace, fuoco e zolfo sui malvagi,\nporzione del loro calice sarà vento bruciante.\nIl Signore è giusto e ama le azioni di giustizia,\ni giusti contempleranno il suo volto.\n<i>(Salmo 11)</i>"}