{"day": 12, "month": 5, "year": 2023, "weekday": 5, "date_str": "venerdì 12 maggio 2023", "quotes": "At 15,22-31; Sal 56", "quote_vangelo": "secondo Giovanni (15,12-17)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Che tu abbia tempo\nper la pazienza,\ntempo per comprendere,\ntempo per ricordare\nle cose buone fatte e da fare.\nTempo per credere\nnei tuoi compagni di viaggio,\ntempo per capire\nquanto valga un amico.\n<i>(benedizione celtica)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici.\nVoi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Gesù parla a persone abituate a vivere la propria fede attraverso precetti e comandi. Così si esprime: “questo è il mio comandamento”. Un comandamento che non vuole essere un ordine, ma un invito a seguirlo perché seguendolo troveremo la felicità. “Amatevi gli uni gli altri come io vi ho amato”. Amarci gli uni gli altri: qual è il presupposto per amare? Essere amati. Si può amare soltanto nella misura in cui si è amati e come si è amati. Non si ama perché ce lo insegnano. Si ama perché abbiamo fatto esperienza dell'amore. Dio ci ama e ce lo dimostra quotidianamente attraverso i fratelli. È nell'amore tra le persone che si può toccare con mano l'amore di Dio. Il Vangelo, la Sua Parola, è uno dei modi per ricordarci ogni giorno questo amore che il Signore riserva ad ognuno di noi. Se faccio esperienza di questo amore, allora sono in grado di amare a mia volta e posso vivere l'amore. Ed allora il comandamento che Gesù ci invita a seguire prende la sua forma: Dio ci ama, ci ama profondamente ed infinitamente, così come siamo, nelle nostre debolezze e nelle nostre povertà. Non ci chiede di migliorarci, né di cambiare, ma ci chiede di amare. Lui ci ama e desidera che noi stessi lo amiamo attraverso i fratelli. È più semplice amare un Dio che non si vede e non si conosce e si sa perfetto. Più difficile è amare una persona concreta, di cui possiamo vedere i limiti ed i difetti. Ma proprio il riuscire ad accettare i limiti degli altri e amarli per quello che sono, come Dio fa nei nostri confronti, è il comandamento di Gesù: è l'amore di Dio in noi.", "riflettere": "Gesù ci sceglie come amici, ci chiede di amarci gli uni gli altri e Lui per primo ci ama dell'amore del Padre. Ma chi sono i nostri amici? Sono quelli pronti a mettere da parte loro stessi per starti accanto in un momento difficile; sono quelli che non si stancano di ascoltarti, di accoglierti ed anche di dirti che non sono d'accordo; sono quelli che sanno ridere e sanno piangere con te; sono i fratelli che ami e che ti amano, nei quali l'amore di Dio è concreto e vero.", "preghfin": "Signore, ti rendo grazie per tutti gli amici che ho vicino.\nGrazie per averli messi sulla mia strada.\nFa' che queste amicizie crescano nella verità e nella trasparenza davanti ai Tuoi occhi.\nChe il cammino dei miei amici e il mio possano arricchirmi ed aiutarmi\na progredire nella mia vita quotidiana.\nInsegnami a servirli, a donare liberamente e a trovare del tempo per loro.\nAiutami a non chiedere nulla in cambio\nPreservami da ogni gelosia.\nInsegnami ad essere misericordioso e giusto con loro.\nAiutami a rimanere fedele nonostante gli allontanamenti che la vita può causare.\nSignore, Ti rendo grazie per questi momenti condivisi, per questo aiuto reciproco.\nGrazie, Signore, per questa gioia che Tu mi metti nel cuore ad ogni incontro.\nAiutami a metterTi al centro delle mie amicizie e a volgermi sempre verso di Te.\nDammi abbastanza semplicità e umiltà per chiedere ai miei amici di pregare per me,\ne io di pregare sempre per loro. Amen.\n<i>(Padre Ludovic Lécuru, monaco benedettino, vicario a Larchmont, vicino a New York)</i>"}