{"day": 14, "month": 5, "year": 2023, "weekday": 7, "date_str": "domenica 14 maggio 2023", "quotes": "At 8,5-8.14-17; Sal 65; 1Pt 3,15-18", "quote_vangelo": "secondo Giovanni (14,15-21)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "San Mattia\nSalterio: seconda settimana", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e di misericordia;\negli sazia di beni i tuoi giorni\ne tu rinnovi come aquila la tua giovinezza.\nIl Signore agisce con giustizia\ne con diritto verso tutti gli oppressi.\n<i>(Salmo 103)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osserverete i miei comandamenti; e io pregherò il Padre ed egli vi darà un altro Paràclito perché rimanga con voi per sempre, lo Spirito della verità, che il mondo non può ricevere perché non lo vede e non lo conosce. Voi lo conoscete perché egli rimane presso di voi e sarà in voi.\nNon vi lascerò orfani: verrò da voi. Ancora un poco e il mondo non mi vedrà più; voi invece mi vedrete, perché io vivo e voi vivrete. In quel giorno voi saprete che io sono nel Padre mio e voi in me e io in voi.\nChi accoglie i miei comandamenti e li osserva, questi è colui che mi ama. Chi ama me sarà amato dal Padre mio e anch'io lo amerò e mi manifesterò a lui».", "medita": "Queste parole che Gesù ci dona sono semplici, dirette e confortanti. Il centro di tutto è l'Amore: l'amore che Dio ha per ciascuno di noi, l'amore di cui non facciamo esperienza, l'amore che viviamo nei confronti degli altri, l'amore che percepiamo dagli altri. Gesù ci invita ad amare per essere felici e ci promette che, se anche è arrivato il momento in cui Lui se ne andrà, noi non saremo soli. La sensazione di rimanere orfani non è reale. Gesù rimane con noi, attraverso lo Spirito Santo, il Paraclito. Noi non siamo soli. La solitudine fa paura, tanta. Ci si sente smarriti, le paure diventano insormontabili, i problemi quotidiani si ingrandiscono a dismisura. Come affrontare tutto questo? Non siamo soli: Gesù ci invita a seguire il suo comandamento, ad amare e a lasciarci amare. Ci ama per primo il Signore. L'amore di Dio arriva per primo perché noi, facendone esperienza, possiamo amare a nostra volta il Padre attraverso i fratelli. Ed amando non saremo soli. Gesù ci rimane accanto. Non si allontana da noi: rimane qui, nello Spirito santo, che soffia intorno a noi ogni giorno. San Giovanni non si stanca di ripeterci che è l'amore al centro di tutto, è l'unica strada da percorrere, è ciò che ci unisce, ci rende “uno” in Dio.", "riflettere": "Quante volte gli occhi sorridenti di uno sconosciuto, incrociati per caso, ci hanno riempito il cuore? Ecco dove sta l'amore di Dio per noi. Quante volte un gesto gentile che ci aspettiamo ci dona un sorriso e ci fa sentire meno soli? Ecco dove sta l'amore di Dio per noi.", "preghfin": "Proteggimi, o Dio: in te mi rifugio.\nHo detto a Dio: «Sei tu il mio Signore,\nsenza di te non ho alcun bene».\nPer i santi, che sono sulla terra,\nuomini nobili, è tutto il mio amore.\nSi affrettino altri a costruire idoli:\nio non spanderò le loro libazioni di sangue\nné pronunzierò con le mie labbra i loro nomi.\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\n(…) Mi indicherai il sentiero della vita,\ngioia piena nella tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 16)</i>"}