{"day": 15, "month": 5, "year": 2023, "weekday": 1, "date_str": "lunedì 15 maggio 2023", "quotes": "At 16,11-15; Sal 149", "quote_vangelo": "secondo Giovanni (15,26-16,4a)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Alzo gli occhi verso i monti:\nda dove mi verrà l'aiuto?\nIl mio aiuto viene dal Signore:\negli ha fatto cielo e terra.\nNon lascerà vacillare il tuo piede,\nnon si addormenterà il tuo custode.\nNon si addormenterà, non prenderà sonno\nil custode d'Israele.\n<i>(Salmo 120)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Quando verrà il Paràclito, che io vi manderò dal Padre, lo Spirito della verità che procede dal Padre, egli darà testimonianza di me; e anche voi date testimonianza, perché siete con me fin dal principio.\nVi ho detto queste cose perché non abbiate a scandalizzarvi. Vi scacceranno dalle sinagoghe; anzi, viene l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio. E faranno ciò, perché non hanno conosciuto né il Padre né me. Ma vi ho detto queste cose affinché, quando verrà la loro ora, ve ne ricordiate, perché io ve l'ho detto».", "medita": "“Quando verrà il Paràclito, che io vi manderò dal Padre”. Non ci lascia da soli il Signore, apre le porte del cuore di chi incontriamo grazie allo Spirito, “che procede dal Padre”. Conforta le nostre lacrime con una presenza discreta e allo stesso tempo chiara, percepibile. Ogni giorno ci troviamo ad attraversare difficoltà, a vivere relazioni complesse, a fare scelte che ci mettono alla prova. In ciascuno di questi momenti siamo chiamati a testimoniare il nostro essere cristiani, interrogandoci su cosa sia più giusto e buono per noi e per gli altri. Abbattuti, ma non annientati. Perseguitati, ma non abbandonati. Gesù non ci lascia soli, ci avverte che la vita spesa cercando di vivere nel suo amore e di darne testimonianza sarà una vita che ci sfida. E lo Spirito è ciò a cui possiamo aggrapparci, sempre, con speranza e affidamento, certi che mai ci lascerà vacillare.", "riflettere": "In quali situazioni ti senti perseguitato a causa della tua fede in Cristo? Quali sensazioni provi e come reagisci ad esse? Ti è mai capitato di sentire lo Spirito operare in te per darti coraggio e sapienza nel parlare?", "preghfin": "Signore, che sei venuto a salvare ciascuno di noi e tutti,\ndonaci un cuore limpido e coraggioso,\nperché sappiamo accogliere anche le prove più difficili\nportando nel cuore la certezza del tuo amore e della tua presenza.\nDonaci forza e speranza quando la via si fa tortuosa,\ndonaci fede e carità quando ci sentiamo vittime di ingiustizia e discriminazione.\nFa' che sappiamo sempre testimoniarti con semplicità e umiltà\na ogni uomo e donna che incontriamo nel cammino di ogni giorno.\nFa' che le nostre opere siano ispirate dallo Spirito Santo Paràclito\nche viene da te e a te ci riporta, sempre."}