{"day": 16, "month": 5, "year": 2023, "weekday": 2, "date_str": "martedì 16 maggio 2023", "quotes": "At 16,22-34; Sal 137", "quote_vangelo": "secondo Giovanni (16,5-11)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Rendo grazie al tuo nome per il tuo amore e la tua fedeltà:\nhai reso la tua promessa più grande del tuo nome.\nNel giorno in cui ti ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\nSe cammino in mezzo al pericolo,\ntu mi ridoni vita;\ncontro la collera dei miei avversari stendi la tua mano\ne la tua destra mi salva.\nIl Signore farà tutto per me.\nSignore, il tuo amore è per sempre:\nnon abbandonare l'opera delle tue mani.\n<i>(Salmo 137)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: “Dove vai?”. Anzi, perché vi ho detto questo, la tristezza ha riempito il vostro cuore. Ma io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Paràclito; se invece me ne vado, lo manderò a voi. E quando sarà venuto, dimostrerà la colpa del mondo riguardo al peccato, alla giustizia e al giudizio. Riguardo al peccato, perché non credono in me; riguardo alla giustizia, perché vado al Padre e non mi vedrete più; riguardo al giudizio, perché il principe di questo mondo è già condannato».", "medita": "Le vie del Signore non sono le nostre vie. Ci viene sempre chiesto di affidarci, di provare ad andare oltre le nostre reazioni umane, di scoramento e di incomprensione, di impazienza e di paura. Dio ha in mente un percorso che è per noi meglio di qualsiasi altro possiamo immaginare o volere. Questo non limita la nostra libertà, anzi la chiama in gioco. Libertà di scegliere qualcosa che umanamente non sembra aver senso, libertà di mettersi in cammino su una Parola che è vita anche quando sembra non assicurare niente. E Gesù, che sa di dover andare, non ci lascia mai soli. Ci consegna il Paraclito, che è forza nel cammino e speranza nella fatica. Coraggio, non temere! Sarà lo Spirito stesso a guidarci nel comprendere gli avvenimenti incredibili che troveremo sulla nostra strada. Niente e nessuno può separarci da Dio, né la giustizia né l'ingiustizia umana. Ogni momento è propizio per scegliere Gesù e il suo insegnamento, quantomeno nel nostro cuore. Alleniamoci a sentire la sua presenza, affidiamoci alla sua Provvidenza, gioiamo quando sentiamo il suo sostegno. Siamo figli e figlie amate, è questa la nostra salvezza certa.", "riflettere": "Preghiamo perché il Signore rafforzi il nostro cuore e ci orienti verso la sua via. A volte ogni curva sembra un pericolo, una deviazione dal percorso coerente. E se fosse invece un'opportunità? Restiamo curiosi di scoprire la strada che Dio apre nei nostri deserti ogni giorno.", "preghfin": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta,\numiltà profonda.\nDammi, Signore,\nsenno e discernimento\nper compiere la tua vera\ne santa volontà.\nAmen.\n<i>(San Francesco d'Assisi)</i>"}