{"day": 17, "month": 5, "year": 2023, "weekday": 3, "date_str": "mercoledì 17 maggio 2023", "quotes": "At 17,15.22-18,1; Sal 148", "quote_vangelo": "secondo Giovanni (16,12-15)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Un germoglio spunterà dal tronco di Iesse,\nun virgulto germoglierà dalle sue radici.\nSu di lui si poserà lo spirito del Signore,\nspirito di sapienza e d'intelligenza,\nspirito di consiglio e di fortezza,\nspirito di conoscenza e di timore del Signore.\nSi compiacerà del timore del Signore.\nNon giudicherà secondo le apparenze\ne non prenderà decisioni per sentito dire;\nma giudicherà con giustizia i miseri\ne prenderà decisioni eque per gli umili della terra.\n<i>(Isaia 11)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso. Quando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future. Egli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "In questo brano emerge pienamente l'armonia della Trinità. Gesù che è nel presente evoca lo Spirito di verità che potrà presto dire tutta la verità e potrà farlo perché ha udito, perché prenderà da ciò che è di Gesù stesso. Lo Spirito è altro dal Figlio ed essi sono allo stesso tempo strettamente connessi, al punto da essere inseriti in un circolo di annuncio passato, presente e futuro. Il Padre, che possiede tutto, condivide ogni cosa con il Figlio e quindi anche con lo Spirito. Quest'ultimo annuncia ciò che è del Padre e allo stesso tempo del Figlio, senza discontinuità alcuna. A volte può essere più semplice per noi entrare in relazione con il Padre, a volte abbiamo bisogno di invocare lo Spirito, a volte di sentirci fratelli e discepoli del Figlio unigenito. Colui che tutto può, uno e trino, si manifesta a noi nelle forme che più ci sono utili e ci possono accompagnare ad ogni passo della vita. Gesù vuole indicarci che da qualunque parte vogliamo entrare in relazione c'è accordo e coerenza tra le parole e soprattutto l'amore che potremo ricevere.", "riflettere": "Prendo in considerazione con gratitudine la bellezza del nostro Dio, uno e trino. Considero quanto io sia in grado di portare il peso delle parole che Gesù porta nella mia vita, soprattutto di quelle meno comode. Se sento di non avere la forza, invoco lo Spirito affinché possa accompagnarmi nelle prove che trovo sul mio cammino.", "preghfin": "Al Padre,\nal Figlio,\nallo Spirito Santo,\nattraverso di te, Vergine Maria,\nio affido liberamente e volontariamente\nla mia vita per giungere alla festa d'amore\nalla quale, nella sua infinita misericordia,\nil mio Signore e mio Dio mi invita con voce di gioia e con silenzio d'amore.\nAmen.\n<i>(Don Claudio Girardi)</i>"}