{"day": 18, "month": 5, "year": 2023, "weekday": 4, "date_str": "giovedì 18 maggio 2023", "quotes": "At 18,1-8; Sal 97", "quote_vangelo": "secondo Giovanni (16,16-20)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Un poco e non mi vedrete più; un poco ancora e mi vedrete». Allora alcuni dei suoi discepoli dissero tra loro: «Che cos'è questo che ci dice: “Un poco e non mi vedrete; un poco ancora e mi vedrete”, e: “Io me ne vado al Padre”?». Dicevano perciò: «Che cos'è questo “un poco”, di cui parla? Non comprendiamo quello che vuol dire».\nGesù capì che volevano interrogarlo e disse loro: «State indagando tra voi perché ho detto: “Un poco e non mi vedrete; un poco ancora e mi vedrete”? In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia».", "medita": "Gli apostoli si trovano ad ascoltare un Gesù che dice cose incomprensibili. O forse inaccettabili? Perché dice che non lo vedremo più? Andrà via? E dove? Mai potrebbero spingersi a cogliere davvero il senso della sua Parola, che tante volte hanno ascoltato con orecchi sordi, con occhi che non vedono e cuori che non vogliono comprendere. Gesù si accorge come sempre del turbamento, sente quanto non sia facile per i suoi accogliere le sue parole, considerare la via di sofferenza a cui dovrà andare incontro. Vuole però assolutamente che sia chiaro lo scopo, il fine di quella sofferenza e del suo sacrificio: la vostra tristezza si cambierà in gioia. E perché parla di gioia questo Gesù mentre va a morire? L'umanità dei discepoli impedisce la loro comprensione, la nostra umanità fa lo stesso filtro molto spesso. Eppure è necessario che la storia di compia, pian piano i discepoli capiranno, vedendo con i loro occhi l'opera di Dio con il Maestro. Crocifisso, sepolto e resuscitato per ciascuno di noi. Tutto solo ed esclusivamente grazie al e per l'amore.", "riflettere": "Proviamo a pensare a tutte le volte che non abbiamo potuto o voluto capire i messaggi che il Signore cerca di inviarci. Ascoltare ogni giorno la Parola ci aiuta sicuramente ad avere un orecchio più allenato e un cuore più pronto a sostenere la vita a cui siamo chiamati con fatica.", "preghfin": "Dio, nostro Padre, tu hai tanto amato gli uomini\nda mandare a noi il tuo unico Figlio Gesù,\nnato dalla Vergine Maria, per salvarci e ricondurci a te.\nTi preghiamo, Padre buono, dona la tua benedizione anche a noi,\nai nostri genitori, alle nostre famiglie e ai nostri amici.\nApri il nostro cuore, affinché sappiamo ricevere Gesù nella gioia,\nfare sempre ciò che egli ci chiede\ne vederlo in tutti quelli che hanno bisogno del nostro amore.\nTe lo chiediamo nel nome di Gesù, tuo amato Figlio,\nche viene per dare al mondo la pace.\nEgli vive e regna nei secoli dei secoli.\nAmen.\n<i>(Giovanni Paolo II)</i>"}