{"day": 19, "month": 5, "year": 2023, "weekday": 5, "date_str": "venerdì 19 maggio 2023", "quotes": "At 18,9-18; Sal 46", "quote_vangelo": "secondo Giovanni (16,20-23a)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Grandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\nRistabilisci, Signore, la nostra sorte,\ncome i torrenti del Negheb.\nChi semina nelle lacrime\nmieterà nella gioia.\nNell'andare, se ne va piangendo,\nportando la semente da gettare,\nma nel tornare, viene con gioia,\nportando i suoi covoni.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia.\nLa donna, quando partorisce, è nel dolore, perché è venuta la sua ora; ma, quando ha dato alla luce il bambino, non si ricorda più della sofferenza, per la gioia che è venuto al mondo un uomo. Così anche voi, ora, siete nel dolore; ma vi vedrò di nuovo e il vostro cuore si rallegrerà e nessuno potrà togliervi la vostra gioia. Quel giorno non mi domanderete più nulla».", "medita": "Quanta cura pone Gesù nel preparare i suoi discepoli a questo passaggio fondamentale, doloroso come un parto per una donna e altrettanto gioioso nei risultati, negli effetti che avrà. La nostra umanità ci pone di fronte al limite della morte, della sofferenza per essa, cui non possiamo sottrarci. Il Signore ne è consapevole, sa che il suo essere stato uomo comporterà una mancanza nei discepoli e anche uno smarrimento forte per l'assenza del loro Maestro. Come procedere? Come fare a scacciare via quel vuoto, quel senso di perdita e impotenza? “La vostra tristezza si cambierà in gioia”, perché li vedrà di nuovo. Gesù promette di farsi vedere ancora e da quel momento tutto sarà chiaro. Ai discepoli chiede fede e pazienza, nient'altro. C'è da attendere il momento della gioia, c'è da passare attraverso il deserto mentre si aspetta che finalmente fiorisca.", "riflettere": "Nei momenti in cui ci sentiamo distanti da Gesù, invochiamo il suo nome e attendiamo fiduciosi il suo ritorno. Le nostre lacrime non sono mai vane agli occhi del Signore!", "preghfin": "Prendi, Signore, e ricevi\ntutta la mia libertà,\nla memoria, l'intelligenza, la volontà.\nPrendi, signore, e ricevi\ntutto quello che ho e possiedo.\nTu me lo hai donato, Signore,\na te lo rendo, a te lo affido.\nTutto è tuo, Dio mio:\ndi tutto disponi secondo il tuo volere.\nDammi il tuo amore e la tua grazia:\nquesto mi basta.\nNon ti chiedo altro, Signore, Dio mio.\nAmen.\n<i>(Sant'Ignazio di Loyola)</i>"}