{"day": 20, "month": 5, "year": 2023, "weekday": 6, "date_str": "sabato 20 maggio 2023", "quotes": "At 18,23-28; Sal 46", "quote_vangelo": "secondo Giovanni (16,23b-28)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Padre nostro che sei nei cieli,\nsia santificato il tuo nome,\nvenga il tuo regno,\nsia fatta la tua volontà\ncome in cielo così in terra.\nDacci oggi il nostro pane quotidiano,\ne rimetti a noi i nostri debiti\ncome anche noi li rimettiamo ai nostri debitori,\ne non abbandonarci alla tentazione,\nma liberaci dal male.\nAmen.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: se chiederete qualche cosa al Padre nel mio nome, egli ve la darà. Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.\nQueste cose ve le ho dette in modo velato, ma viene l'ora in cui non vi parlerò più in modo velato e apertamente vi parlerò del Padre. In quel giorno chiederete nel mio nome e non vi dico che pregherò il Padre per voi: il Padre stesso infatti vi ama, perché voi avete amato me e avete creduto che io sono uscito da Dio. Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo e vado al Padre».", "medita": "Gesù ci ricorda in questo brano che Dio è Padre, di tutti e di ciascuno. In quanto Padre, è pronto ad esaudire le nostre richieste e lo è ancora di più quando sono portate a Lui nel nome del Figlio prediletto. “Se aveste fede quanto un granello di senape, potreste dire a questo gelso: «Sràdicati e vai a piantarti nel mare», ed esso vi obbedirebbe”. Chiedete in mio nome e otterrete e la vostra gioia sarà piena. Sembra quasi che il brano riporti delle istruzioni per l'uso ai discepoli, una guida sicura per il cammino futuro senza il Maestro. Non c'è più tempo per ricorrere a parabole o metafore, non c'è più tempo perché l'ora è vicina e Gesù sente il bisogno urgente di preparare i discepoli ad ogni passaggio. Mentre cerca di consolare i suoi, sposta di nuovo il fulcro su Dio Padre, che ama tutti e ciascuno e che l'ha mandato per uno scopo preciso. Gesù non si è tirato indietro, ha potuto attraversare la sua umanità con forza proprio grazie al supporto di Dio, all'affidarsi a Lui in ogni occasione. Chiede ai suoi di fare altrettanto, di puntare tutto sul supporto di Dio, Lui che sa ogni cosa e che può orientarci sulla via della vita fino alla fine dei nostri giorni.", "riflettere": "So affidare le difficoltà della vita nelle mani di Dio? Quanto profondamente mi abbandono al suo intervento? Ho provato a lasciar fare a Lui? Gesù mi indica una strada, provo a riflettere su come potermi avviare meglio nel cammino.", "preghfin": "Io credo in Dio, Padre onnipotente, creatore del cielo e della terra;\ne in Gesù Cristo, suo unico Figlio, nostro Signore,\nil quale fu concepito di Spirito Santo, nacque da Maria Vergine,\npatì sotto Ponzio Pilato, fu crocifisso, morì e fu sepolto;\ndiscese agli inferi; il terzo giorno risuscitò da morte;\nsalì al cielo, siede alla destra di Dio Padre onnipotente;\ndi là verrà a giudicare i vivi e i morti.\nCredo nello Spirito Santo, la santa Chiesa cattolica,\nla comunione dei santi, la remissione dei peccati,\nla risurrezione della carne, la vita eterna.\nAmen."}