{"day": 21, "month": 5, "year": 2023, "weekday": 7, "date_str": "domenica 21 maggio 2023", "quotes": "At 1,1-11; Sal 46; Ef 1,17-23", "quote_vangelo": "secondo Matteo (28,16-20)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Ascensione del Signore", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nEgli ci ha sottomesso i popoli,\nsotto i nostri piedi ha posto le nazioni.\nHa scelto per noi la nostra eredità,\norgoglio di Giacobbe che egli ama.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni;\nperché Dio è re di tutta la terra,\ncantate inni con arte.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, gli undici discepoli andarono in Galilea, sul monte che Gesù aveva loro indicato.\nQuando lo videro, si prostrarono. Essi però dubitarono. Gesù si avvicinò e disse loro: «A me è stato dato ogni potere in cielo e sulla terra. Andate dunque e fate discepoli tutti i popoli, battezzandoli nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro a osservare tutto ciò che vi ho comandato. Ed ecco, io sono con voi tutti i giorni, fino alla fine del mondo».", "medita": "L'invio dei discepoli da parte di Gesù è sempre un momento commovente da leggere e meditare. Prendiamoci il tempo di gustare questo passaggio, il Maestro affida il suo gregge a coloro che lo hanno seguito e conosciuto. Sarà con loro ogni giorno, è con noi ogni giorno, fino alla fine del mondo. E chiede di testimoniare, raccontare, consolare, consegnare la verità a tutti i popoli della terra, come lui ha già fatto con loro, con noi. L'essere stati suoi discepoli apre la possibilità di diventare luce e lievito per le genti, mostrando l'amore che Cristo ha insegnato proprio offrendo la vita per riscattare la vita di tutti gli altri. Il Figlio è divenuto porta verso il cielo, è questo il momento di renderne tutti partecipi. I discepoli restano increduli, nonostante tutte le meraviglie viste e il percorso fatto insieme a Gesù. Sono ancora a chiedersi se sia tutto vero e allo stesso tempo sentono questa chiamata forte che li spinge a muoversi verso la Galilea, aspettando il loro Signore, sperando di vederlo ancora. La loro vita riceverà senso dalla missione di evangelizzare tutti i popoli, fino ai confini del mondo, insegnando ogni cosa che gli aveva comandato. Senza paura, solo con la certezza di chi è e sarà il Maestro, delle sue parole di vita eterna.", "riflettere": "Provo a riflettere su quanto io mi senta discepola di Cristo. Cosa sto facendo per il Signore? Quanto riesco a dare testimonianza nella mia quotidianità? A volte mi sembra di perdere l'entusiasmo, allora ho bisogno di tornare all'essenza, di ricordare quanto l'amore di Dio sia potente e quanto sia bello condividerne la profondità. Anche con le persone che apparentemente non possono percepirla.", "preghfin": "Signore Gesù, tu hai chiamato gli apostoli a stare con te,\na vivere di te, per poi mandarli in tutto il mondo,\nsegni della tua presenza, voce della tua Parola,\nstrumenti di guarigione e di vita nuova.\nContinua, ti preghiamo, a chiamare nuovi apostoli\ne missionari del tuo Regno.\nDona alla tua Chiesa\nmissionari e missionarie\nche portino il Vangelo in ogni angolo del mondo,\nche facciano conoscere il tuo volto\nad ogni uomo che ti cerca,\nche estendano la tua forza sanante\nsu ogni sofferenza e oppressione. Amen.\n<i>(dalla preghiera del Seminario teologico internazionale di Monza)</i>"}