{"day": 22, "month": 5, "year": 2023, "weekday": 1, "date_str": "lunedì 22 maggio 2023", "quotes": "At 19,1-8; Sal 67", "quote_vangelo": "secondo Giovanni (16,29-33)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "I giusti invece si rallegrino,\nesultino davanti a Dio\ne cantino di gioia.\nCantate a Dio, inneggiate al suo nome,\nspianate la strada a chi cavalca le nubi:\n“Signore” è il suo nome,\ngioite davanti a lui.\nPadre degli orfani e difensore delle vedove\nè Dio nella sua santa dimora.\nAi derelitti Dio fa abitare una casa,\nfa uscire con gioia i prigionieri.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, dissero i discepoli a Gesù: «Ecco, ora parli apertamente e non più in modo velato. Ora sappiamo che tu sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».\nRispose loro Gesù: «Adesso credete? Ecco, viene l'ora, anzi è già venuta, in cui vi disperderete ciascuno per conto suo e mi lascerete solo; ma io non sono solo, perché il Padre è con me.\nVi ho detto questo perché abbiate pace in me. Nel mondo avete tribolazioni, ma abbiate coraggio: io ho vinto il mondo!».", "medita": "I discepoli in questa pagina fanno una professione di fede. Essa è da un lato frutto di un cammino fatto, di un “parlare più aperto” che viene da una relazione che si è sviluppata nel tempo. Da un altro punto di vista è una professione di fede molto intellettuale, legata a ciò che Gesù sa, legata a quello che i discepoli pensano di Dio. Gesù non sminuisce la loro professione di fede, ma la rimette nella giusta prospettiva, anticipandogli quello che sarà durante la Passione. Si tratta di una realtà dura da accettare. Immagino lo scoraggiamento nei discepoli, che immagino aggrappati—come io sono spesso aggrappata—alla loro piccola scintilla di fede, che pensavano oggi più forte di ieri. Ma la realtà dura di fronte alla quale Gesù mette i discepoli non è lì per scoraggiarli o per farli sentire in colpa. Anzi al contrario Gesù dice queste cose perché i discepoli “abbiano pace in Lui” e non solo ora, quando sono in una situazione di tranquillità, in cui sentono la loro fede forte, ma anche perché possano ritrovare la pace quando saranno distanti da Gesù, lo avranno lasciato solo e faranno esperienza del loro limite e della loro ipocrisia. Gesù in questa pagina di Vangelo ricorda ai discepoli, e ricorda anche a noi, che Lui ha vinto il mondo e che il nostro compito non è vincere il mondo da soli, con uno sforzo volontaristico, ma riconoscere che è Lui a vincere il mondo. “Pace” e “coraggio” sono le due parole con cui i discepoli sono lasciati, non evitando le tribolazioni, né la durezza del loro limite e del loro peccato (“vi disperderete […] e mi lascerete solo”) ma perché Gesù è più forte sia del mondo che del peccato.", "riflettere": "Considero la fede una piccola conquista oppure la riconosco come dono? Quando mi riconosco “disperso” e lontano dal Signore, vivo questa cosa come una sconfitta personale oppure mi faccio raggiungere dal Suo amore che mi cerca, mi dà pace e mi incoraggia?", "preghfin": "Signore, sentiti dire che ti lascerò solo\nnel momento della prova\nmi atterrisce, ma Tu mi conosci.\nLe tue parole non sono di giudizio,\ntanto meno di condanna.\nMi fai sentire oggi la tua vicinanza\nperché allora, quando cadrò,\nio non sia disperata,\nma trovi, ancora una volta\nrifugio e coraggio\nnel Tuo amore che salva."}