{"day": 23, "month": 5, "year": 2023, "weekday": 2, "date_str": "martedì 23 maggio 2023", "quotes": "At 20,17-27; Sal 67", "quote_vangelo": "secondo Giovanni (17,1-11a)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Gesù, ti prepari alla prova della croce\npregando il Padre Tuo e Padre Nostro,\nDio Tuo e Dio nostro.\nDonaci oggi di raccoglierci in preghiera,\nche siamo noi nella fecondità o nell'aridità,\nnella gioia o nel dolore,\nnella calma o nella tempesta.\nDonaci di stringerci a Te in preghiera,\ndi raccoglierci ai Tuoi piedi nell'ascolto\ndella Tua preghiera al Padre\ne ancora una volta\ndi imparare da Te che sei maestro\na chiamare Dio “Padre”.", "vangelo": "In quel tempo, Gesù, alzàti gli occhi al cielo, disse: «Padre, è venuta l'ora: glorifica il Figlio tuo perché il Figlio glorifichi te. Tu gli hai dato potere su ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato. Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.\nIo ti ho glorificato sulla terra, compiendo l'opera che mi hai dato da fare. E ora, Padre, glorificami davanti a te con quella gloria che io avevo presso di te prima che il mondo fosse.\nHo manifestato il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me, ed essi hanno osservato la tua parola. Ora essi sanno che tutte le cose che mi hai dato vengono da te, perché le parole che hai dato a me io le ho date a loro. Essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.\nIo prego per loro; non prego per il mondo, ma per coloro che tu mi hai dato, perché sono tuoi. Tutte le cose mie sono tue, e le tue sono mie, e io sono glorificato in loro. Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».", "medita": "La preghiera che Gesù fa per sè stesso è la richiesta della propria glorificazione, del proprio «innalzamento» nella sua «Ora». […] Egli inizia la preghiera sacerdotale dicendo: «Padre, è venuta l'ora: glorifica il Figlio tuo perché il Figlio glorifichi te» (Gv 17, 1). La glorificazione che Gesù chiede per sé stesso, quale Sommo Sacerdote, è l'ingresso nella piena obbedienza al Padre, un'obbedienza che lo conduce alla sua più piena condizione filiale: «E ora, Padre, glorificami davanti a te con quella gloria che io avevo presso di te prima che il mondo fosse» (Gv 17, 5). Sono questa disponibilità e questa richiesta il primo atto del sacerdozio nuovo di Gesù che è un donarsi totalmente sulla croce, e proprio sulla croce—il supremo atto di amore—Egli è glorificato, perché l'amore è la gloria vera, la gloria divina. Il secondo momento di questa preghiera è l'intercessione che Gesù fa per i discepoli che sono stati con Lui. Essi sono coloro dei quali Gesù può dire al Padre: «Ho manifestato il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me, ed essi hanno osservato la tua parola» (Gv 17, 6). «Manifestare il nome di Dio agli uomini» è la realizzazione di una presenza nuova del Padre in mezzo al popolo, all'umanità. Questo “manifestare” è non solo una <i>parola</i>, ma è <i>realtà</i> in Gesù; Dio è con noi, e così il nome—la sua presenza con noi, l'essere uno di noi—è “realizzato”. Quindi questa manifestazione si realizza nell'incarnazione del Verbo. In Gesù Dio entra nella carne umana, si fa vicino in modo unico e nuovo. E questa presenza ha il suo vertice nel sacrificio che Gesù realizza nella sua Pasqua di morte e risurrezione. (Benedetto XVI, udienza generale del 25 gennaio 2012)", "riflettere": "Torno a pensare al grande abbandono di Gesù alla volontà del Padre, fino alla croce. Penso alle mie resistenze di fronte alle piccole croci di ogni giorno. Faccio risuonare in me le parole di Gesù al versetto 10, che lui dice in merito ai discepoli: “Io sono glorificato in loro”. E se quelle parole fossero dette anche per me?", "preghfin": "La passione, la nostra passione, sì, noi l'attendiamo.\nNoi sappiamo che deve venire,\ne naturalmente intendiamo viverla con una certa grandezza. […]\nVengono, invece, le pazienze. […]\nFin dal mattino esse vengono davanti a noi:\nSono i nostri nervi troppo scattanti o troppo lenti, è l'autobus che passa affollato;\nil latte che trabocca […], è il telefono che si scatena […].\nCosì vengono le nostre pazienze, in ranghi serrati o in fila indiana,\ne dimenticano sempre di dirci che sono il martirio preparato per noi.\nOgni riscatto è un martirio, ma non ogni martirio è sanguinoso:\nce ne sono di sgranati da un capo all'altro della vita.\nÈ la passione delle pazienze.\n<i>(M. Delbrël, da </i>La passione delle pazienze<i>)</i>"}