{"day": 24, "month": 5, "year": 2023, "weekday": 3, "date_str": "mercoledì 24 maggio 2023", "quotes": "At 20,28-38; Sal 67", "quote_vangelo": "secondo Giovanni (17,11b-19)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Mostra, o Dio, la Tua forza,\nconferma, o Dio, quanto hai fatto per noi.\nPer il tuo tempio in Gerusalemme,\ni re ti porteranno doni.\nRegni della terra, cantate a Dio,\ncantate inni al Signore,\na colui che cavalca nei cieli, nei cieli eterni.\nEcco, fa sentire la sua voce, una voce potente!\nRiconoscete a Dio la sua potenza.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Padre santo, custodiscili nel tuo nome, quello che mi hai dato, perché siano una sola cosa, come noi.\nQuand'ero con loro, io li custodivo nel tuo nome, quello che mi hai dato, e li ho conservati, e nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si compisse la Scrittura. Ma ora io vengo a te e dico questo mentre sono nel mondo, perché abbiano in se stessi la pienezza della mia gioia. Io ho dato loro la tua parola e il mondo li ha odiati, perché essi non sono del mondo, come io non sono del mondo.\nNon prego che tu li tolga dal mondo, ma che tu li custodisca dal Maligno. Essi non sono del mondo, come io non sono del mondo.\nConsacrali nella verità. La tua parola è verità. Come tu hai mandato me nel mondo, anche io ho mandato loro nel mondo; per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».", "medita": "Gesù sta per consegnarsi nelle mani di chi lo ucciderà, e affida i suoi discepoli al Padre attraverso una lunga preghiera che è allo stesso tempo una specie di manifesto della vita del credente.\nAl cuore dell'invito di oggi c'è la chiamata a essere nel mondo senza essere del mondo. Non è una cosa semplice da capire, figuriamoci da vivere. Quello che sembra chiedere Gesù ci parla tantissimo in un momento storico come questo in cui come cristiani stiamo faticando a riconquistare credibilità. La rivelazione delle tante povertà umane, i cambiamenti culturali che non riconoscono più nella spiritualità cristiana un interlocutore credibile e la fatica della Chiesa a parlare ad un mondo in continuo cambiamento, le conflittualità interne alla comunità cristiana e mille altre cause di scandalo ci fanno sentire giudicati dalla società e fanno venire la tentazione di rinchiuderci all'interno dei nostri gruppetti comodi nei quali ripararsi da un mondo che sentiamo sempre più inospitale.\nEppure Gesù non prega perché ci tolgano dal mondo, ma per liberarci dal Nemico. Questo mondo quindi è il luogo in cui abitiamo, nonostante sia appesantito dalle dinamiche del male. E allora per non farci ferire ci nascondiamo nelle chiese, nei saloni parrocchiali, nei gruppi di preghiera, nelle tante e bellissime esperienze di spiritualità a cui non permettiamo che portino frutto.\nQuesto mondo è il luogo in cui abitiamo, non ce n'è un altro. Ed è qui che possiamo vivere la pace, la gioia che il Signore può darci. Ma soprattutto, il Signore è qui che è già al lavoro! Ma finché saremo in fuga dal mondo non avremo occhi per vedere il Signore che è già qua. (Leonardo Vezzani SJ, dal sito <i>Get up and walk</i>)", "riflettere": "Gesù dice che siamo “nel mondo” ma non “del mondo”. Riusciamo a stare nel mondo pur non essendo mondani oppure desidereremmo omologarci per non sentire il peso di questa chiamata? Siamo di Gesù, siamo suoi, fin da ora, e Lui prega per noi. Riusciamo a sentire questo amore, questa appartenenza, anche quando ci sentiamo più soli e fuori luogo?", "preghfin": "Signore, ci mandi nel mondo;\nspesso non ti vediamo e ci sentiamo insicuri\neppure sappiamo che è nel mondo che dobbiamo stare,\nnelle strade percorse da tutti i nostri fratelli\nin tutti i luoghi dell'umanità.\nNel mandarci però ci raccomandi al Padre\ndi custodirci, tutti e ciascuno.\nSignore Gesù donaci di sentire forte questa custodia\ncome una mano salda intorno alla nostra\nmentre ci avventuriamo per le strade del mondo."}