{"day": 25, "month": 5, "year": 2023, "weekday": 4, "date_str": "giovedì 25 maggio 2023", "quotes": "At 22,30;23,6-11; Sal 15", "quote_vangelo": "secondo Giovanni (17,20-26)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio, in te mi rifugio.\nHo detto al Signore: “Il mio Signore sei tu”.\nIl Signore è mia parte di eredità e mio calice;\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Non prego solo per questi, ma anche per quelli che crederanno in me mediante la loro parola: perché tutti siano una sola cosa; come tu, Padre, sei in me e io in te, siano anch'essi in noi, perché il mondo creda che tu mi hai mandato.\nE la gloria che tu hai dato a me, io l'ho data a loro, perché siano una sola cosa come noi siamo una sola cosa. Io in loro e tu in me, perché siano perfetti nell'unità e il mondo conosca che tu mi hai mandato e che li hai amati come hai amato me.\nPadre, voglio che quelli che mi hai dato siano anch'essi con me dove sono io, perché contemplino la mia gloria, quella che tu mi hai dato; poiché mi hai amato prima della creazione del mondo.\nPadre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto, e questi hanno conosciuto che tu mi hai mandato.\nE io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».", "medita": "Stiamo, per il terzo giorno consecutivo, pregando il capitolo 17 del Vangelo di Giovanni, Questa lunga preghiera di Gesù è da un lato un testamento, dall'altro lato un programma per i discepoli. Questa parte finale della preghiera si concentra sull'unità: l'unità di Gesù col Padre, l'unità dei discepoli con Gesù. “Perché siano una sola cosa”, dice Gesù. L'unità invocata da Gesù, pienissima, al punto di poter dire “tutti siano una sola cosa”, non è omologazione. Lui parla ai dodici apostoli, nelle narrazioni dei Vangeli abbiamo avuto modo di scorgere i loro diversi caratteri, carismi, le loro diverse estrazioni e storie personali, i loro diversi modi di vivere la sequela di Gesù. Non chiede loro un'omologazione opprimente, ma una sequela libera di mettere a frutto le loro differenze e peculiarità, capace non solo di trovare compromessi, ma molto più di sfruttare i propri differenti carismi per far nascere qualcosa di nuovo e più bello. Questa armonia di diverse voci si fa quindi testimonianza. I discepoli con la loro vita mostrano di aver conosciuto Gesù, come Gesù con la sua vita ha “mostrato il Padre” (cfr. Gv 14, 8--11); anche se ancora dovranno passare dalla prova della Passione del Maestro, anche se ancora dovranno riconoscerlo Risorto, Lui già ha questa fiducia in loro, ed esprime questa preghiera per loro.", "riflettere": "Un fraintendimento che può nascere quando si parla di unità è quello di confonderla con l'omologazione. Dall'altro lato a volte ci verrebbe voglia di fare di testa nostra, di non cercare l'armonia. Nella mia vita di fede nella chiesa, mi capita di sentirmi schiacciato dal peso di un'omologazione imposta o auto imposta? Cerco l'armonia oppure canto senza curarmi delle altre voci?", "preghfin": "Signore Gesù,\nche alla vigilia di morire per noi\nhai pregato affinché tutti i tuoi discepoli\nfossero perfettamente uno,\ncome Tu nel Padre tuo e il Padre tuo in Te,\nfacci provare dolorosamente\nl'infedeltà delle nostre disunioni.\nDonaci la lealtà di riconoscere\ne il coraggio di rigettare\nquanto si nasconde in noi di indifferenza,\ndi sfiducia e perfino di reciproca ostilità.\nConcedici di ritrovarci tutti in Te […]\nAmen!\n<i>(da una preghiera dell'Abbè Paul Couturier)</i>"}