{"day": 26, "month": 5, "year": 2023, "weekday": 5, "date_str": "venerdì 26 maggio 2023", "quotes": "At 25,13-21; Sal 102", "quote_vangelo": "secondo Giovanni (21,15-19)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "San Filippo Neri", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono;\nquanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, [quando si fu manifestato ai discepoli ed] essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone, figlio di Giovanni, mi ami più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».\nGli disse di nuovo, per la seconda volta: «Simone, figlio di Giovanni, mi ami?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pascola le mie pecore».\nGli disse per la terza volta: «Simone, figlio di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli domandasse “Mi vuoi bene?”, e gli disse: «Signore, tu conosci tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecore. In verità, in verità io ti dico: quando eri più giovane ti vestivi da solo e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti vestirà e ti porterà dove tu non vuoi».\nQuesto disse per indicare con quale morte egli avrebbe glorificato Dio. E, detto questo, aggiunse: «Seguimi».", "medita": "Gesù appare di nuovo. La scena del Vangelo di oggi si pone dopo un episodio di pesca miracolosa. Gli apostoli hanno di nuovo fatto esperienza della sovrabbondanza, fisica e spirituale, della vita con Gesù. Gesù si concentra su Simon Pietro. È interessante l'uso dei nomi: il narratore, Giovanni, si riferisce a Pietro come “Simon Pietro”, con entrambi i suoi nomi; Gesù invece lo chiama “Simone, figlio di Giovanni”, torna alle origini, ripercorre e racchiude tutta la storia del discepolo.\nGesù fa a Pietro tre domande, tre domande sull'amore. Tre domande, come il triplice rinnegamento di Pietro. Lo fa per ricostruire una relazione, non per far sentire in colpa Pietro, che pure penso si senta in colpa. Pietro è il discepolo che più di tutti mi pare abbia grandi slanci e grandi cadute. La sua forza sta ogni volta nel rialzarsi, nel ritrovare il suo senso e il suo centro nella relazione con Gesù, fino a dare a sua volta la vita per il Vangelo. Gesù lo chiama a un compito alto, a una missione difficilissima, nonostante le sue cadute, o forse proprio per questa sua resilienza. La risposta di Pietro, oggi, dopo l'esperienza del fallimento e del tradimento, non è più fondata sulle sue forze, ma sulla fiducia in Gesù. La chiesa di Pietro, che cade ma ogni volta si rialza e si ricentra nella relazione forte e intima con Gesù, è la chiesa che riconosco mia, di cui voglio, con i miei limiti, le mie cadute e il mio desiderio di “voler bene” a Gesù, fare parte.", "riflettere": "Mi immergo nella scena, mi immedesimo in Pietro. Sento queste domande di Gesù risuonare forte in me: “Mi ami tu?”. Guardo la piccolezza del mio amore, i miei limiti, ma anche il mio desiderio di stare in relazione con Gesù, col maestro che decide di camminare al mio fianco, che mi cerca nonostante i miei tradimenti.", "preghfin": "Vieni, o Spirito santo,\ne da' a noi un cuore grande,\naperto alla tua silenziosa\ne potente parola ispiratrice,\ne chiuso a ogni meschina ambizione,\nun cuore grande e forte ad amare tutti,\na tutti servire, con tutti soffrire,\nun cuore grande, forte,\nsolo beato di palpitare col cuore di Dio.\n<i>(Papa Paolo VI)</i>"}