{"day": 27, "month": 5, "year": 2023, "weekday": 6, "date_str": "sabato 27 maggio 2023", "quotes": "At 28,16-20.30-31; Sal 10", "quote_vangelo": "secondo Giovanni (21,20-25)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Il Signore sta nel suo tempio santo,\nil Signore ha il trono nei cieli.\nI suoi occhi osservano attenti,\nle sue pupille scrutano l'uomo.\nIl Signore scruta giusti e malvagi,\negli odia chi ama la violenza.\nGiusto è il Signore, ama le cose giuste;\ngli uomini retti contempleranno il suo volto.\n<i>(Salmo 10)</i>", "vangelo": "In quel tempo, Pietro si voltò e vide che li seguiva quel discepolo che Gesù amava, colui che nella cena si era chinato sul suo petto e gli aveva domandato: «Signore, chi è che ti tradisce?». Pietro dunque, come lo vide, disse a Gesù: «Signore, che cosa sarà di lui?». Gesù gli rispose: «Se voglio che egli rimanga finché io venga, a te che importa? Tu seguimi». Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che egli rimanga finché io venga, a te che importa?».\nQuesti è il discepolo che testimonia queste cose e le ha scritte, e noi sappiamo che la sua testimonianza è vera. Vi sono ancora molte altre cose compiute da Gesù che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.", "medita": "Questa pagina segna la fine del Vangelo di Giovanni, che si riconosce come “il discepolo che Gesù amava” e si rivolge direttamente ai suoi lettori. Mi soffermo sulla parte finale del testo. Giovanni parla di una testimonianza, parla perché ha vissuto, perché avendo vissuto non può tacere. Ma la frase finale è quello che più colpisce la mia attenzione: ci sono tante cose che Gesù ha fatto e che non sono scritte nei Vangeli. Di fronte a questa affermazione, con il libretto che contiene i quattro Vangeli (e le lettere Apostoliche!) in una mano, mi viene da chiedere ai Santi evangelisti: “Perché non avete scritto di più? Voglio sapere!”. Mi domando: “Se sapessi di più, la mia fede sarebbe più fondata?”, “Se sapessi di più sarebbe più facile credere?”. Mi chiedo “Cosa ci è taciuto?”.\nRiconosco questo pensiero e questo sentimento in me, lo riconosco come molto umano. Mi metto di fronte alla prima lettera apostolica di Giovanni, al capitolo 4 (cfr. 1Gv 4, 12). Non mi domando, col piglio dello storico, se il narratore è lo stesso, la leggo in chiave sapienziale, come Scrittura Rivelata. Il discepolo amato può dire “nessuno ha mai visto Dio”, lo può dire onestamente. A maggior ragione mi sento allora libera di dirlo io, senza che questo tolga qualcosa o metta in crisi la mia fede.\nPenso all'esperienza degli anni con Gesù come un'esperienza così forte e immersiva che non si può scrivere, va vissuta. Prima si vive, in silenzio, poi si racconta, si testimonia, infine si scrive, condensata, ripensata, perché rimanga per tutti. Così è anche per certe esperienze forti della vita.\nDi fronte a questa pagina di Vangelo rimango con ciò che so e con ciò che non saprò mai in questa vita. Rimango però anche con l'insegnamento del maestro e con la testimonianza, complessa e non riducibile, del discepolo amato.", "riflettere": "Sarebbe stato più facile credere se fossi vissuta ai tempi di Gesù? Sarebbe stato più facile mettere in discussione la mia pratica religiosa se fossi stata una farisea, accettare un Messia giudeo se fossi stata una samaritana, convertirmi sentendo parlare un profeta degli ebrei se fossi stata una cittadina romana mandata in Palestina dalla capitale? Pormi queste domande mi aiuta e mi sfida, e getta una luce su come è fatta la mia fede. Provo a immedesimarmi.", "preghfin": "Illumina, o Signore, la nostra mente\nperché possiamo comprendere le parole della Scrittura,\nriscalda il nostro cuore perché avvertiamo\nche non sono lontane da noi,\nma, in realtà, le stiamo vivendo\ne sono la chiave della nostra esperienza presente,\ndella situazione di tante persone, oggi nel mondo.\n<i>(da una preghera di Carlo Maria Martini)</i>"}