{"day": 28, "month": 5, "year": 2023, "weekday": 7, "date_str": "domenica 28 maggio 2023", "quotes": "At 2,1-11; Sal 103; 1Cor 12,3b-7.12-13", "quote_vangelo": "secondo Giovanni (20,19-23)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Domenica di Pentecoste", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nQuante sono le tue opere, Signore!\nLe hai fatte tutte con saggezza;\nla terra è piena delle tue creature.\nTogli loro il respiro: muoiono,\ne ritornano nella loro polvere.\nMandi il tuo spirito, sono creati,\ne rinnoverai la faccia della terra.\nSia per sempre la gloria del Signore;\ngioisca il Signore delle sue opere.\nA lui sia gradito il mio canto,\nio gioirò nel Signore.\n<i>(Salmo 103)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».", "medita": "Gesù viene, la sera del primo giorno, viene nonostante le porte siano chiuse, entra all'improvviso e porta, nello sconforto dei discepoli, un messaggio di pace. I discepoli sono chiusi, sia fisicamente nel cenacolo, sia interiormente, nella paura dei Giudei. Sono scoraggiati e tristi, hanno paura di affrontare le conseguenze delle loro scelte, hanno paura di camminare sulla via del Maestro, ora che lui non c'è.\nGesù entra, senza bisogno di aprire le porte, entra nel luogo della loro paura, e “sta in mezzo”, lo abita. Non li rimprovera, ma porta loro un messaggio di pace, di forza. I discepoli gioiscono, cambia completamente il loro atteggiamento. Gesù sta con loro, mostra i segni della Passione. Non si può negare ciò che è stato, non si possono negare nemmeno le difficoltà che ci saranno dopo, ma è ancora possibile la presenza di Gesù in mezzo.\nNon solo Gesù sta in mezzo, ma rinnova la Sua presenza, porta il Dono dello Spirito, che è Dio, concede la Grazia del perdono dato e ricevuto. Gesù rilancia, spinge i discepoli a un nuovo mandato, più difficile ma anche più pieno, cerca di mostrare loro un nuovo modo di essere presente. Così anche noi facciamo esperienza di Gesù presente, anche se non lo vediamo fisicamente con noi. Anche noi possiamo dire di averLo con noi, di aver ricevuto lo Spirito, anche noi possiamo, nella Chiesa, ricevere il perdono.", "riflettere": "Penso a tutte le volte che anche io sono chiusa nella mia paura, che sprango la porta di fronte a qualche difficoltà della vita esteriore o interiore, che non voglio essere raggiunta. Gesù può comunque entrare, vuole comunque entrare, e non per condannarmi, ma per rinnovare i suoi doni. Contemplo l'immagine di Gesù che entra nelle mie chiusure, la faccio diventare preghiera, che non ci sia alcun luogo interiore di me che Gli sia precluso.", "preghfin": "Signore della pace, Gesù Cristo crocifisso e risorto\nche hai subito la morte per donarci la pace,\nnoi ti chiediamo quella pace che sorpassa ogni nostro progetto e possibilità\ne che può rassicurare i nostri pensieri\nle nostre volontà, i nostri cuori!\n<i>(da una preghiera di Carlo Maria Martini)</i>"}