{"day": 29, "month": 5, "year": 2023, "weekday": 1, "date_str": "lunedì 29 maggio 2023", "quotes": "Sir 17,20-28; Sal 31", "quote_vangelo": "secondo Marco (10,17-27)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Il Signore è mia parte di eredità e mio calice: nelle tue mani è la mia vita.\nPer me la sorte è caduta su luoghi deliziosi, è magnifica la mia eredità.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio cuore mi istruisce.\nIo pongo sempre innanzi a me il Signore,\nsta alla mia destra, non posso vacillare.\nDi questo gioisce il mio cuore, esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita nel sepolcro,\nné lascerai che il tuo santo veda la corruzione.\nMi indicherai il sentiero della vita,\ngioia piena nella tua presenza, dolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, mentre Gesù andava per la strada, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere in eredità la vita eterna?». Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo. Tu conosci i comandamenti: “Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso, non frodare, onora tuo padre e tua madre”».\nEgli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». Allora Gesù fissò lo sguardo su di lui, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni! Seguimi!». Ma a queste parole egli si fece scuro in volto e se ne andò rattristato; possedeva infatti molti beni.\nGesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto è difficile, per quelli che possiedono ricchezze, entrare nel regno di Dio!». I discepoli erano sconcertati dalle sue parole; ma Gesù riprese e disse loro: «Figli, quanto è difficile entrare nel regno di Dio! È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». Essi, ancora più stupiti, dicevano tra loro: «E chi può essere salvato?». Ma Gesù, guardandoli in faccia, disse: «Impossibile agli uomini, ma non a Dio! Perché tutto è possibile a Dio».", "medita": "Che cosa posso fare per essere felice? Questa potrebbe essere la traduzione della domanda, così diretta, che il giovane rivolge a Gesù.\nInizialmente notiamo una certa diffidenza di Gesù verso questo giovane ma poi la sua risposta lo colpisce. Il ragazzo ha fatto sempre tutto ciò che è in suo potere per essere felice. Dicendo di seguire da sempre i comandamenti si dimostra una persona concreta, che mette in pratica i suoi propositi ed è capace della fatica che la realizzazione personale comporta. Gesù è contento di aver conosciuto questo ragazzo e con lo sguardo gli mostra il suo amore. Dall'affetto e dalla stima che prova per lui viene la sua proposta per la realizzazione a cui questo giovane aspira: “Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni! Seguimi!”.\nLa vera felicità si raggiunge liberandoci da tutto ciò che ci trattiene. Cerchiamo la sicurezza che il possesso può darci ma non ci accorgiamo che è proprio questo che ci trattiene dall'essere felici. Il giovane diventa subito triste perché capisce di non essere veramente libero. La stessa inquietudine viene vissuta anche dai discepoli di Gesù. Si tratta di una via stretta, Gesù stesso lo ammette.\nA queste condizioni “chi può essere salvato?”. È la seconda domanda che risuona anche in noi. La soluzione non sta nella nostra volontà, nelle nostre capacità e nelle nostre forze. Il superamento del limite più grande è alla nostra portata, anche per noi è possibile sperimentare la vera libertà come compimento del cammino di fede. Dio ci ha creati per essere liberi: non sarà facile esserlo, ma la fiducia in Lui è il primo passo per arrivare all'essenziale.", "riflettere": "Libera/o di… Libera/o da… Libera/o per… Completa queste frasi per riflettere sul mio cammino personale. Prova ad immedesimarti nel giovane nel momento in cui viene guardato da Gesù con amore. Che cosa muove in te questo sguardo?", "preghfin": "O Signore, fa' che il tuo Spirito mi dia la forza di superare tutte le esitazioni,\ndi spazzare via ogni paura e di scacciare la mancanza di coraggio.\nPossa il tuo Spirito aiutarmi a risponderti con gratitudine,\na parlare liberamente di te a tutti quelli che incontro,\nad agire con coraggio per lasciare che il tuo Regno venga.\n<i>(da una preghiera di Henri J. M. Nouwen)</i>"}