{"day": 30, "month": 5, "year": 2023, "weekday": 2, "date_str": "martedì 30 maggio 2023", "quotes": "Sir 35,1-15; Sal 49", "quote_vangelo": "secondo Marco (10,28-31)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "", "preghiniz": "Sappiate che il Signore\nfa prodigi per il suo fedele:\nil Signore mi ascolta quando lo invoco.\nTremate e non peccate,\nsul vostro giaciglio riflettete e placatevi.\nOffrite sacrifici di giustizia\ne confidate nel Signore.\nMolti dicono: «Chi ci farà vedere il bene?».\nRisplenda su di noi, Signore,\nla luce del tuo volto.\nHai messo più gioia nel mio cuore\ndi quando abbondano vino e frumento.\nIn pace mi corico e subito mi addormento:\ntu solo, Signore, al sicuro mi fai riposare.\n<i>(Salmo 4)</i>", "vangelo": "In quel tempo, Pietro prese a dire a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». Gesù gli rispose: «In verità io vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi per causa mia e per causa del Vangelo, che non riceva già ora, in questo tempo, cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e la vita eterna nel tempo che verrà. Molti dei primi saranno ultimi e gli ultimi saranno primi».", "medita": "Dalla lettura del brano di oggi scaturiscono nuove domande e riflessioni sulle implicazioni del mettersi in gioco nel seguire il Vangelo. Signore, ho provato a seguirti che cosa succederà?\nGesù nella sua risposta non mette tra parentesi le difficoltà che i discepoli hanno vissuto e mostra piena comprensione per la fatica che ogni distacco comporta, che si tratti del luogo dove siamo cresciuti, degli affetti che ci hanno curato e che abbiamo coltivato, delle esperienze che ci hanno resi quello che siamo. Ci invita, tuttavia, ad allargare il nostro orizzonte e ad avere uno sguardo fiducioso rispetto alle prospettive che si aprono quando si sceglie di camminare con Lui. Il timore rispetto alle scelte radicali che il Vangelo ci chiede non deve paralizzarci. La pienezza promessa riguarda il nostro tempo presente. Possiamo vederla negli occhi di tanti testimoni che hanno fatto scelte coraggiose per amore di Dio e dei fratelli. Nell'ascoltarli conosciamo le fatiche, le incomprensioni e talvolta le persecuzioni collegate a determinate scelte. Ma allo stesso tempo vediamo realizzato su questa terra il miracolo della condivisione che diventa moltiplicazione del bene dato e ricevuto. Madeleine Delbrêl, assistente sociale e mistica francese, che ha dedicato la sua vita agli ultimi delle periferie parigine ha scritto delle bellissime pagine che testimoniano la gioia di una vita missionaria: “I nostri passi camminano in una strada, ma il nostro cuore batte nel mondo intero. È per questo che i nostri piccoli atti, nei quali non sappiamo distinguere fra azione e preghiera, uniscono così perfettamente l'amore di Dio e l'amore dei nostri fratelli. (…) Ogni piccola azione è un avvenimento immenso nel quale ci viene dato il paradiso, nel quale possiamo dare il paradiso. Non importa che cosa dobbiamo fare: tenere in mano una scopa o una penna stilografica. Parlare o tacere, rammendare o fare una conferenza, curare un malato o battere a macchina. Tutto ciò non è che la scorza della realtà splendida, l'incontro dell'anima con Dio rinnovata ad ogni minuto, che ad ogni minuto si accresce in grazia, sempre più bella per il suo Dio” (da Madeleine Delbrêl, Noi delle strade).", "riflettere": "Chi segui nella tua vita? Che cosa hai lasciato/senti di dover lasciare per vivere una fede autentica? In quali occasioni hai fatto esperienza di fraternità?", "preghfin": "Gesù, dappertutto, non ha cessato d'essere inviato.\nNoi non possiamo esimerci d'essere,\nin ogni istante,\ngl'inviati di Dio nel mondo.\nGesù in noi, non cessa di essere inviato,\na tutta l'umanità, del nostro tempo, di ogni tempo,\ndella mia città e del mondo.\nAttraverso i fratelli più vicini ch'egli ci farà\nservire, amare, salvare\nle onde della sua carità giungeranno\nsino in capo al mondo,\nandranno sino alla fine dei tempi.\nBenedetto questo nuovo giorno che è Natale\nper la terra,\npoiché in me Gesù vuole viverlo ancora.\n<i>(da una preghiera di Madeleine Delbrêl)</i>"}