{"day": 31, "month": 5, "year": 2023, "weekday": 3, "date_str": "mercoledì 31 maggio 2023", "quotes": "Sof 3,14-17 <i>opp</i> Rm 12,9-16b; Is 12,2-6", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Giovanna Cuzzola, Paola Gerbino, Francesca Pennucci e Francesca Telesio", "prevangelo": "", "indications": "Visitazione della Beata Vergine Maria", "preghiniz": "Grande è il Signore e degno di ogni lode, la sua grandezza non si può misurare.\nUna generazione narra all'altra le tue opere, annunzia le tue meraviglie.\nProclamano lo splendore della tua gloria e raccontano i tuoi prodigi.\nDicono la stupenda tua potenza e parlano della tua grandezza.\nDiffondono il ricordo della tua bontà immensa, acclamano la tua giustizia.\nPaziente e misericordioso è il Signore, lento all'ira e ricco di grazia.\nBuono è il Signore verso tutti, la sua tenerezza si espande su tutte le creature.\nTi lodino, Signore, tutte le tue opere e ti benedicano i tuoi fedeli.\n<i>(Salmo 144)</i>", "vangelo": "In quei giorni, Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "La festa della Visitazione si celebra alla fine del mese mariano. Il calendario liturgico segue la narrazione evangelica che colloca la Visitazione entro i tre mesi fra l'Annunciazione e la nascita di Giovanni il Battista. In questo racconto colpiscono la tenerezza e la forza di queste due donne e la condivisione profonda dell'esperienza che stanno vivendo. Possiamo immaginare che sia proprio il desiderio di condivisione che fa mettere Maria in cammino. L'intesa immediata sperimentata nel saluto diventa per Elisabetta lo spazio per il riconoscimento di questa nuova presenza di Dio nella storia. L'incontro fa sussultare il bambino nel grembo ed è l'occasione del gioso e potente annuncio ispirato ad Elisabetta dallo Spirito. Tutto questo rende possibile, nelle parole del Magnificat, la condivisione di un sogno: la promessa di un mondo dove l'ordine delle cose viene ristabilito, il potere dei forti messo in discussione, la misericordia di Dio sperimentata di generazione in generazione.\nIn questa festa contempliamo il reciproco scambio di gioia e consolazione di Maria ed Elisabetta ed il grande respiro delle loro parole fa entrare anche noi in questa circolarità. Scegliamo, come Maria, di restare un po' di tempo in questa dimensione per trarne tutta la dolcezza e la forza necessarie per il nostro cammino.", "riflettere": "In quali occasioni la voglia di condividere ti ha fatto mettere in cammino? Che cosa ti impedisce di vivere la dimensione della gioia? Per quali opere nella tua vita oggi puoi magnificare il Signore?", "preghfin": "Aiuta, o Madre, la nostra fede!\nApri il nostro ascolto alla Parola,\nperché riconosciamo la voce di Dio e la sua chiamata.\nSveglia in noi il desiderio di seguire i suoi passi,\nuscendo dalla nostra terra e accogliendo la sua promessa.\nAiutaci a lasciarci toccare dal suo amore, perché possiamo toccarlo con la fede.\nAiutaci ad affidarci pienamente a Lui, a credere nel suo amore,\nsoprattutto nei momenti di tribolazione e di croce,\nquando la nostra fede è chiamata a maturare.\nSemina nella nostra fede la gioia del Risorto.\nRicordaci che chi crede non è mai solo.\nInsegnaci a guardare con gli occhi di Gesù,\naffinché Egli sia luce sul nostro cammino.\nE che questa luce della fede cresca sempre in noi,\nfinché arrivi quel giorno senza tramonto,\nche è lo stesso Cristo, il Figlio tuo, nostro Signore!\n<i>(Papa Francesco, dalla lettera Enciclica Lumen Fidei)</i>"}