{"day": 1, "month": 3, "year": 2024, "weekday": 5, "date_str": "venerdì 1 marzo 2024", "quotes": "Gn 37,3-4.12-13a.17b-28; Sal 104", "quote_vangelo": "secondo Matteo (21,33-43.45-46)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: seconda settimana", "preghiniz": "Il Signore chiamò la carestia su quella terra, togliendo il sostegno del pane.\nDavanti a loro mandò un uomo, Giuseppe, venduto come schiavo.\nGli strinsero i piedi con ceppi, il ferro gli serrò la gola,\nfinché non si avverò la sua parola\ne l'oracolo del Signore ne provò l'innocenza.\nIl re mandò a scioglierlo, il capo dei popoli lo fece liberare;\nlo costituì signore del suo palazzo,\ncapo di tutti i suoi averi.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono.\nMandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo. Da ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?». Gli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”? Perciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».\nUdite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro. Cercavano di catturarlo, ma ebbero paura della folla, perché lo considerava un profeta.", "medita": "Ecco la mirabile e feconda storia dell'amore di Dio per la sua vigna, il popolo di Israele, la Chiesa, l'umanità tutta, il Regno che il Signore ha edificato con tutto ciò che noi, frettolosamente, tendiamo a rifiutare.\nFa tutto il necessario perché non vi manchi nulla, dopo di che ce la consegna e se ne va, lasciandoci piena libertà nel gestirla; l'unica cosa che domanda è la sua parte di raccolto, e a pensarci bene dare amore e chiedere amore in cambio non è una pretesa ingiusta o esagerata.\nA quella sequenza di gesti di bontà come piantare, circondare, scavare, costruire, si oppone un crescendo di incomprensibile ostilità fatta di percosse, lapidazioni e uccisioni dei profeti di turno inviati dal padrone che non si arresta nemmeno di fronte al Figlio. Ecco l'amore che non si arrende, ecco la scandalosa follia di un amore sovrabbondante sino al punto di mettere a rischio il proprio figlio, prefigurazione dell'imminente passione di Gesù: <i>“Da ultimo mandò loro il proprio figlio, avranno sicuramente riguardo”</i>.\nGesù, il Figlio dell'uomo disprezzato e ucciso fuori le mura è la pietra scartata che diventa testata d'angolo di una nuova visione di salvezza, una vendemmia abbondante di giustizia, di pace, di tenerezza, di cura di sé e del creato. Nella costruzione della nostra vita siamo spesso tentati di scartare Dio proprio come una pietra, la pietra d'angolo, una pietra a “elle” apparentemente inutile ma che diventa essenziale nel momento in cui vogliamo unire due muri perpendicolari. Gesù è la “testata d'angolo” della nostra vita se incominciamo ad aprirci all'idea di divenire “altro”, che c'è un altro “muro” da unire. Se incominciamo a pensarci come persone in cammino, uomini in divenire, allora comprendiamo quanto è rivoluzionario l'invito di un Dio che si fa uomo. Davanti a Dio non c'è spreco, il Suo sguardo illumina ciò che non ha più valore agli occhi del mondo, Dio trasforma i nostri pesi in colonne portanti, le nostre ferite in varchi di speranza.\n“Udite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro”, di noi.", "riflettere": "In questi giorni di Quaresima sta a noi decidere se rimanere prigionieri di una cultura dello scarto, che rischia di impoverire la nostra vita, oppure avventurarci nello spazio di una condivisione sempre possibile. Anzitutto quella con la nostra povertà, luogo per eccellenza dove possiamo tornare a ricevere ciò che, per orgoglio e per invidia, abbiamo scartato e che la Misericordia del Signore ci restituisce.", "preghfin": "Padre buono, unisci noi tutti nell'unico amore.\nAccanto a Cristo, pietra preziosa, costruiamo la Chiesa, il tempio di Dio.\nImpegno, incontri, sorrisi, gioia, entusiasmo, amore ricevuto e donato,\nfraterna amicizia, dolore condiviso: tutto ti offriamo in sacrificio vivente.\nSpirito Santo, amore forte sulle nostre chiusure, vieni in pienezza!\nRendi noi tutti operosi costruttori della tua casa.\nSaremo tua casa. Fino all'eterno domani quando, con gioia, in danza fraterna,\nabiteremo insieme nella festa di luce.\nAmen."}