{"day": 2, "month": 3, "year": 2024, "weekday": 6, "date_str": "sabato 2 marzo 2024", "quotes": "Mic 7,14-15.18-20; Sal 102", "quote_vangelo": "secondo Luca (15,1-3.11-32)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Perché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono;\nquanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, si avvicinavano a lui tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro». Ed egli disse loro questa parabola: «Un uomo aveva due figli. Il più giovane dei due disse al padre: “Padre, dammi la parte di patrimonio che mi spetta”. Ed egli divise tra loro le sue sostanze.\nPochi giorni dopo, il figlio più giovane, raccolte tutte le sue cose, partì per un paese lontano e là sperperò il suo patrimonio vivendo in modo dissoluto. Quando ebbe speso tutto, sopraggiunse in quel paese una grande carestia ed egli cominciò a trovarsi nel bisogno. Allora andò a mettersi al servizio di uno degli abitanti di quella regione, che lo mandò nei suoi campi a pascolare i porci. Avrebbe voluto saziarsi con le carrube di cui si nutrivano i porci; ma nessuno gli dava nulla.\nAllora ritornò in sé e disse: “Quanti salariati di mio padre hanno pane in abbondanza e io qui muoio di fame! Mi alzerò, andrò da mio padre e gli dirò: Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio. Trattami come uno dei tuoi salariati”. Si alzò e tornò da suo padre.\nQuando era ancora lontano, suo padre lo vide, ebbe compassione, gli corse incontro, gli si gettò al collo e lo baciò.\nIl figlio gli disse: “Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio”. Ma il padre disse ai servi: “Presto, portate qui il vestito più bello e fateglielo indossare, mettetegli l'anello al dito e i sandali ai piedi. Prendete il vitello grasso, ammazzatelo, mangiamo e facciamo festa, perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato”. E cominciarono a far festa.\nIl figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze; chiamò uno dei servi e gli domandò che cosa fosse tutto questo. Quello gli rispose: “Tuo fratello è qui e tuo padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo”. Egli si indignò, e non voleva entrare.\nSuo padre allora uscì a supplicarlo. Ma egli rispose a suo padre: “Ecco, io ti servo da tanti anni e non ho mai disobbedito a un tuo comando, e tu non mi hai mai dato un capretto per far festa con i miei amici. Ma ora che è tornato questo tuo figlio, il quale ha divorato le tue sostanze con le prostitute, per lui hai ammazzato il vitello grasso”. Gli rispose il padre: “Figlio, tu sei sempre con me e tutto ciò che è mio è tuo; ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato”».", "medita": "Nessuno quanto Luca è capace di illuminare la forza dell'amore di Dio nell'esperienza della perdita di qualcosa, perché è sulla mancanza dell'oggetto dell'amore che si misura l'amore stesso.\nIl figlio minore cade nell'insidioso equivoco di barattare la propria storia con il denaro che aveva in tasca disperdendo il valore di sé stesso, spendendo senza ricevere niente, perdendo senza guadagnare relazioni di sostanza, riducendosi a oggetto di consumo e soggetto di bisogni, ad una mera bocca da sfamare. Ed ecco la radice di tutto, la casa dove il padre non si è mai arreso al ritorno del figlio tanto che lo “vede da lontano”, lo aspetta per far festa, lo aspetta per dargli molto di più di quanto lui viene a chiedere. È bastato quel briciolo di coraggio del figlio, quella sua libera iniziativa di ritorno a che il padre preparasse il centuplo. È bastato che il figlio facesse l'esperienza che al mondo non si può neppure sopravvivere da schiavi se non ci sono dei legami spirituali e che la vita dell'uno è legata alla vita dell'altro e solo nell'amore fraterno e vicendevole ogni uomo può vivere.\nIl padre non solo lo accoglie ma colma con il suo amore l'abisso che si era creato con il figlio; il perdono non segue il pentimento, ma lo anticipa e lo suscita tanto che i gesti che il padre compie sono materni, paterni, regali. Materno è il suo scrutare la strada nella speranza del ritorno. Paterna è la sua commozione profonda, il risalire del liquido di vita dal basso delle sue viscere, quando l'abbraccio verso il figlio è come generarlo ancora fino a farne una nuova creatura. Regali sono i gesti dell'anello, della tunica e dei sandali.\nFuori dalla casa, in campagna, il figlio maggiore è rimasto sempre a, casa prestando il proprio lavoro in cambio di garanzie e di protezione. Una vita solitaria, appesantita da un cuore chiuso, servo nelle opere, nelle parole, nell'anima, incapace di considerare la bontà del padre come un dono e la presenza di un fratello come una incomparabile ricchezza; e incapace di capire che solo partecipando al banchetto della fraternità sarebbe diventato uomo libero.", "riflettere": "Dio, con il suo amore preveniente, sempre in atto, mai contraddetto, fedele e misericordioso, resta fuori dalla festa, accanto a ciascuno di noi, e ci prega: “Di' che l'uomo è tuo fratello, e allora potremo entrare e fare festa insieme”.", "preghfin": "Padre mio, corro ad abbracciarti,\ncome aquila che alza il volo, corro verso Te,\ne la roccia del tuo amore è sempre là, che m'aspetta.\nLà, dove questo mio cammino è iniziato e finirà,\nlà dove ogni mia domanda trova risposte di Verità.\nPadre mio, corro ad incontrarti,\nper abitare nel tuo immenso abbraccio che contiene l'oriente e l'occidente.\nTu sei la fonte presso cui maturerà il mio seme, la mia pianta,\nTu, Luce verso cui protendo i rami, Dio mio."}