{"day": 3, "month": 3, "year": 2024, "weekday": 7, "date_str": "domenica 3 marzo 2024", "quotes": "Es 20,1-17; Sal 18; 1Cor 1,22-25", "quote_vangelo": "secondo Giovanni (2,13-25)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "La legge del Signore è perfetta, rinfranca l'anima;\nla testimonianza del Signore è stabile, rende saggio il semplice.\nI precetti del Signore sono retti, fanno gioire il cuore;\nil comando del Signore è limpido, illumina gli occhi.\nIl timore del Signore è puro, rimane per sempre;\ni giudizi del Signore sono fedeli, sono tutti giusti.\nPiù preziosi dell'oro, di molto oro fino,\npiù dolci del miele e di un favo stillante.\n<i>(Salmo 18)</i>", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme. Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete. Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!». I suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.\nMentre era a Gerusalemme per la Pasqua, durante la festa, molti, vedendo i segni che egli compiva, credettero nel suo nome. Ma lui, Gesù, non si fidava di loro, perché conosceva tutti e non aveva bisogno che alcuno desse testimonianza sull'uomo. Egli infatti conosceva quello che c'è nell'uomo.", "medita": "Le parole dell'apostolo Paolo ai cristiani di Corinto ci ricordano che Cristo ha interpretato il mistero della nostra umanità non come una dimora da riempire di beni superflui, ma come un tempio in cui la «debolezza» può essere pienamente accolta e persino celebrata.\nIl gesto profetico di Gesù nel tempio, in occasione della Pasqua dei Giudei, rivendica la santità della casa del Padre come un affare che lo riguarda in prima persona proprio in quanto Figlio. Il tempio, il luogo sacro per eccellenza, spazio religioso ma soprattutto spazio di incontro e relazione con Dio.\nLa grandezza ha un prezzo che rischia di schiacciare la bellezza di un dono reciproco e l'amore ha sempre una dose di follia che si manifesta nel mistero di «Cristo crocifisso: scandalo per i giudei e stoltezza per i pagani» (1Cor 1, 23). Non c'è nulla di più sovversivo dell'amore e non c'è nulla di più rivoluzionario della gratuità: «Ma egli parlava del tempio del suo corpo» che sarà innalzato sulla croce su cui è rivelata non la grandezza, bensì «la debolezza di Dio».\nC'è un solo luogo in cui possiamo incontrare Dio per accoglierlo e annunciarlo e questo luogo è lo spazio della nostra esistenza in cui ogni giorno siamo chiamati a vivere le nostre relazioni e compiere scelte. Ogni corpo di uomo e di donna è divino tempio: fragile, bellissimo e infinito. E se una vita vale poco, niente comunque vale quanto una vita perché con un bacio Dio le ha trasmesso il suo respiro eterno.\nDopo la risurrezione, lo spazio della relazione con Dio non sarà più il Tempio ma il corpo di Cristo. Non possiamo capire tutto e subito, ma possiamo ricordare, fare un esercizio di memoria, proprio come i discepoli che “si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù”.", "riflettere": "Siamo mercanti del tempio se, usciti di Chiesa, continuiamo a calunniare, sfruttare, derubare nostro fratello. Siamo mercanti del tempio se, usciti di Chiesa, calpestiamo la giustizia, ricerchiamo guadagni, titoli, privilegi con inganno e imbrogli. E siamo ancora mercanti del tempio se, usciti di Chiesa, non siamo capaci di imboccare la strada della pulizia interiore, di onestà, di giustizia, di attenzione al prossimo, di rispetto agli altri. (Papa Francesco)", "preghfin": "Che io sia il Tuo tempio mio Dio,\nla Tua cattedrale, il tuo altare, il luogo più adatto a richiamare la Tua grandezza.\nChe io sia il Tuo il riflesso, il frammento di cielo che hai voluto mettere in terra.\nChe io sia un tesoro portato in vasi di argilla, liquido denso di vita.\nChe io sia tempio vivo del tuo amore, tempio dello Spirito Santo.\nA te che non bastano i cieli dei cieli, eppure conosci il mio cuore, abitami!"}