{"day": 4, "month": 3, "year": 2024, "weekday": 1, "date_str": "lunedì 4 marzo 2024", "quotes": "2Re 5,1-15a; Sal 41-42", "quote_vangelo": "secondo Luca (4,24-30)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "O Padre, la vita di tuo Figlio, nostro Signore,\nè stata tutta un atto di perfetta obbedienza alla tua santa volontà.\nPer questo, o Padre, io ti chiedo il dono dell'obbedienza,\ndi una obbedienza filiale, fatta con amore e per amore,\ndi una obbedienza fedele immune da dubbi e da tentennamenti,\ndi una obbedienza perseverante, non soggetta ad omissioni o ripensamenti,\ndi una obbedienza paziente, nei momenti di prova e tribolazione,\ndi una obbedienza indiscutibile, che mai scenda a compromessi ed ipocrisie,\ndi una obbedienza salda che non viene meno di fronte alle difficoltà ed alle tentazioni.\nTi offro la mia mente, perché sia soggetta alla verità,\nti offro la mia volontà, perché sia soggetta al bene,\nti offro il mio cuore, perché sia soggetto all'amore,\nti offro tutta la mia persona, perché sia soggetta a te.", "vangelo": "In quel tempo, Gesù [cominciò a dire nella sinagoga a Nàzaret:] «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidóne. C'erano molti lebbrosi in Israele al tempo del profeta Elisèo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Ancora una volta vediamo Gesù colpire dritto alle pieghe del nostro cuore sempre così pronte a sdegnarsi quando la realtà non si sottomette ai nostri bisogni e alle nostre aspettative.\nNella sua terra, tra la gente della sua città, viene rimproverato di aver pensato solo ad altri villaggi. Gesù non spreca l'occasione per dare voce a quell'esercito di occhi che lo guardano con disappunto e continua umilmente ad evangelizzare incidendo le coordinate di tutta la sua azione: cosa fa, come lo fa, dove lo fa, quando lo fa, dimostrando obbedienza docile al Dio delle Scritture.\nI nazzareni devo rendere umile il loro cuore e aprirlo alla libertà dell'amore di Dio, senza pretese e senza pregiudizi, ma con fiduciose attese: il miracolo di Naamàn il Siro, affetto dalla lebbra, accade laddove non era atteso, nelle acque del fiume Giordano: «Egli allora scese e si immerse nel Giordano sette volte, secondo la parola dell'uomo di Dio, e il suo corpo ridivenne come il corpo di un ragazzo; egli era purificato». Naamàn non viene semplicemente guarito, ma trasformato in una creatura nuova.\nLa salvezza non è qualcosa di precostituito, è il dono di poter vivere liberi, è la forza di potere rischiare l'atto dell'amore, è frutto dell'<i>obbedienza alla Parola</i>, obbedienza nella fiducia. La salvezza è nella Parola del Vangelo che non solo ti guarisce, ma ti ristruttura, ti dà il volto del Figlio.\nIl ciglio del monte dove viene condotto per essere gettato giù anticipa il destino di Gesù svelando già la fine, ma «egli, passando in mezzo a loro, si mise in cammino». Continua il suo cammino, fino alla Pasqua e dopo la Pasqua, quando, per mezzo dei suoi discepoli, la sua parola e l'offerta di salvezza incomincerà a percorrere le strade del mondo fino a noi e oltre a noi. Non un Dio in fuga, ma un Dio che ti scivola dalle mani e che va oltre, in cammino. Sì, perché l'amore non puoi ucciderlo né fermarlo, puoi soltanto rifiutarlo o peggio fartelo scivolare via. Non lo fermerà la morte. Non lo fermerà nessuno. Sa attendere, sa camminare, sa seguirci.", "riflettere": "Pensiamo alle volte in cui nella nostra vita «il Signore ci ha visitato con la sua grazia» rivelandoci il suo stile umile e semplice. Riflettiamo su tutte le volte che non abbiamo avuto la pazienza di attenderlo, il coraggio di riconoscerlo, fiducia nel seguirlo.", "preghfin": "Tu vai, Signore Gesù, cammini tra la tua gente e annunci il regno del Padre,\nTu che sei trasparenza del suo amore, insegnaci ad andare come te,\nlungo le nostre strade, tra la nostra gente, senza paura,\nsenza timore di incomprensione, senza calcolare i rischi.\nInsegnaci ad andare, liberi e leggeri, per raccontare al mondo l'amore di Dio Padre.\nAmen."}