{"day": 5, "month": 3, "year": 2024, "weekday": 2, "date_str": "martedì 5 marzo 2024", "quotes": "Dn 3,25.34-43; Sal 24", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Quale dio è come te, che toglie l'iniquità\ne perdona il peccato al resto della sua eredità?\nEgli non serba per sempre la sua ira,\nma si compiace di manifestare il suo amore.\nEgli tornerà ad avere pietà di noi,\ncalpesterà le nostre colpe.\n<i>(Michea 7, 18--19)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto. Così anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Pietro e i discepoli avvertono qui l'esigenza di trattare il tema del perdono: quali le sue ampiezze, quali i suoi confini? È sufficiente la misura piena del «sette», numero simbolo di pienezza e totalità?\nGesù rilancia proclamando la legge del perdono illimitato—“settanta volte sette”—che rompe la struttura dell'orizzonte proposta da Pietro perché se chi perdona ha gli occhi di Dio, di colui che sa scorgere le primavere dentro i nostri inverni, la misura del perdono non è mai colma e la forza del perdono germoglia nel cuore, luogo dove l'uomo decide la sua via e a chi vuole somigliare.\nSe il peccato deturpa la fraternità e deforma il volto dell'amore del Padre che Gesù mostra in mezzo agli uomini, il perdono trasforma dal di dentro l'uomo e lo riporta all'infanzia del cuore, all'atteggiamento di meraviglia e di gratuità che rende i discepoli già proprietari del regno del Padre; il perdono mosso dalla misericordia, dalla compassione, dalla pietà, dal sentirci a nostra volta peccatori e debitori, ci apre alla vertigine di essere come Dio, la creatura come il creatore. Chiave di volta di tutta la morale biblica. Perché avere pietà? Per un battito all'unisono con il battito di Dio.\nDio che rompe le nostre misure, che rimette i debiti sempre, che libera non come uno smemorato che dimentica il male, ma con la casta follia di quella Croce che lo attende e che sarà, oltre ogni logica umana, palcoscenico del più grande perdono.\nScandalo per la giustizia, follia per l'intelligenza, ma consolazione per noi debitori.", "riflettere": "Il perdono non è sentimento ma è una decisione che si coltiva nella preghiera davanti a Dio: perdoneremo se pregheremo. Il perdono non è dimenticare ma aprire al futuro il nostro sguardo: saremo perdonati se perdoneremo. La creazione plasma qualcosa dal nulla. Il perdono riduce qualcosa a nulla.", "preghfin": "Dio mio, mentre vedo il tuo tempo tra noi finire,\nconcedimi il tempo del perdono, il coraggio degli inizi e delle ripartenze.\nNon un colpo di spugna sulla vita, ma un colpo d'ali che non libera il passato ma il futuro;\nun colpo di vento sulla mia barca: io la vela, tu Dio, il vento, un vento di Misericordia.\nTu che vedi la luce prima dell'ombra, il santo prima del peccatore,\nle spighe di buon grano prima della zizzania, perdona le mie colpe, sempre!"}