{"day": 6, "month": 3, "year": 2024, "weekday": 3, "date_str": "mercoledì 6 marzo 2024", "quotes": "Dt 4,1.5-9; Sal 147", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Celebra il Signore, Gerusalemme,\nloda il tuo Dio, Sion,\nperché ha rinforzato le sbarre delle tue porte,\nin mezzo a te ha benedetto i tuoi figli.\nManda sulla terra il suo messaggio:\nla sua parola corre veloce.\nFa scendere la neve come lana,\ncome polvere sparge la brina.\nAnnuncia a Giacobbe la sua parola,\ni suoi decreti e i suoi giudizi a Israele.\nCosì non ha fatto con nessun'altra nazione,\nnon ha fatto conoscere loro i suoi giudizi.\n<i>(Salmo 147)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Gesù infrange la legge molte volte e non su punti secondari—mette l'uomo prima del sabato, mangia coi peccatori, tocca gli impuri, salva l'adultera dalla punizione—, ma chiarisce che non è venuto per eliminare la legge ma per portarla a compimento: anche la legge ha bisogno di un oltre, di uno spazio più ampio, di una meta a cui tendere. La legge superiore di cui parla Gesù non è quella del servo, preoccupato con il suo agire di meritare la ricompensa del suo padrone, ma quella del figlio, grato di poter accogliere nella propria vita l'amore gratuito e preveniente del Padre. Ciò che fa non mira a conquistare un premio o a meritare un salario, ma ad accogliere e a far fruttificare in sé un dono che sempre lo precede. Quindi, non si tratta di fare cose diverse, ma di vivere con un cuore diverso. Non un cuore preoccupato semplicemente della scrupolosa osservanza dei precetti, ma un cuore teso a cercare in ogni realtà e in ogni gesto della vita il volto del Padre e la relazione con lui.\nLa legge è una realtà sana e necessaria che va messa al servizio di un disegno più grande e in rapporto alla storia della salvezza che trova il senso più alto nell'Amore; e chi ama non solo osserva, ma compie tutta la legge. Chi ama realizza, mette in pratica, riempie, colma, completa, conferma.\nPer arrivare alla perfezione dell'amore che ha una legge piena di iota e trattini, di minime attenzioni, dettagli, piccoli gesti, dobbiamo usare la perfezione della Legge di Cristo non trascurando il minimo dettaglio, neppure uno iota.\nLa radicalità di Gesù è dunque quella di chi, mentre risale all'intenzione di colui che ha donato la Legge, esorta i suoi discepoli a vigilare sul disegno, sulla purezza del loro cuore quale fonte della vera giustizia.", "riflettere": "Ogni vita ha bisogno di una regola, di una legge; non vissuta come una dittatura o un insieme di prescrizioni da ottemperare, bensì come uno strumento per imparare ad amare. Come vedo e vivo la legge di Dio: come orizzonte crescente di luce o come imposizione che delimita la mia libertà?", "preghfin": "Gesù,\nla fatica di vivere è fatica di costruire.\nUn giorno ci nutrirà solo il pane che abbiamo condiviso,\nci disseterà solo l'acqua che abbiamo dato da bere,\nci consolerà solo la parola che abbiamo detto per confortare,\nci visiterà solo il bisognoso che abbiamo visitato.\nAbbiamo studiato molte parole d'Amore,\nabbiamo coniato molte parole d'Amore.\nConfortaci e, se necessario, scuotici, o Signore:\nnon ci accada che, partiti infine dal mondo,\nlasciamo non attuate troppe parole d'Amore."}