{"day": 7, "month": 3, "year": 2024, "weekday": 4, "date_str": "giovedì 7 marzo 2024", "quotes": "Ger 7,23-28; Sal 94", "quote_vangelo": "secondo Luca (11,14-23)", "curatore": "Pasqua Cocomazzi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Santa Perpetua e Felicita", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù stava scacciando un demonio che era muto. Uscito il demonio, il muto cominciò a parlare e le folle furono prese da stupore. Ma alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me è contro di me, e chi non raccoglie con me, disperde».", "medita": "Nel vangelo di oggi vediamo Gesù rispondere a un'accusa ingiusta. La gente afferma che egli scaccia i demoni per mezzo di Beelzebul, ma il Maestro risponde con saggezza e amore. Parla di unità, di come un regno diviso crolli su sé stesso, e lo fa usando immagini che tutti possiamo capire: case che cadono e regni che si sgretolano. In un mondo pieno di tensioni, la lezione di Gesù è attuale: l'unità è essenziale per la stabilità, nella fede come nella vita quotidiana. Cosa ci dice questo? Ci chiama a riflettere sulla coerenza delle nostre azioni, a cercare l'unità nel nostro servizio a Dio. La sua affermazione forte, “Chi non è con me è contro di me, e chi non raccoglie con me, disperde”, è una sfida. Ci chiede di scegliere: stare con lui nell'opposizione al male o restare divisi.\nGesù presenta la sua missione come un atto di raccolta, un invito all'unità. E usa la metafora di un uomo forte che difende la sua casa per mostrarci la sua superiorità sul maligno. “Il più forte” che sconfigge Satana è lui stesso, nostra guida sicura verso la vittoria del bene sul male. Gesù non solo scaccia i demoni, li sottomette, annunciando con potenza l'avvento del regno di Dio.\nIn conclusione, questo passo ci chiede di fare una scelta consapevole: unirci a Gesù, il “più forte”, nella costruzione del regno di Dio. In lui, troviamo la certezza che la vittoria è già nostra se scegliamo di camminare insieme. Preghiamo, quindi, per avere la forza di fare questa scelta quotidiana, uniti sotto la guida amorevole di Gesù.", "riflettere": "“Per favore, lottate contro le divisioni, perché la divisione è una delle armi che ha il diavolo per distruggere la Chiesa locale e la Chiesa universale” (Papa Francesco). Come possiamo, oggi, essere agenti di unità nelle nostre azioni quotidiane?", "preghfin": "Padre buono, che da sempre, fin dal nostro concepimento,\nci hai chiamati a vivere la vocazione che Tu hai pensato per noi,\nsostieni e illumina con il tuo Spirito i tuoi figli\ne in particolare coloro che stanno vivendo la loro vocazione con difficoltà,\nsiano essi ministri ordinati, consacrati o sposi.\nTrovino conforto e risposte alle loro domande esistenziali\nanche attraverso la nostra assidua e quotidiana preghiera."}