{"day": 8, "month": 3, "year": 2024, "weekday": 5, "date_str": "venerdì 8 marzo 2024", "quotes": "Os 14,2-10; Sal 80", "quote_vangelo": "secondo Marco (12,28b-34)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Insegnami, Signore, ad amare.\nTe l'ho chiesto mille volte, ma sono sempre troppo poche.\nAmare è toccare e far toccare scintille di eternità.\nAmare mi chiede di farmi prossimo di chi mi cammina accanto.\nAmare mi obbliga a non ignorare.\nAmare mi fa stare con i piedi per terra.\nAmare rende fragile il mio cuore, abbatte i miei confini,\nmi rende vulnerabile dal dolore e alla gioia altrui.\nInsegnami, Signore, a farmi prossimo di tutti.\nInsegnami ad amare, con la stessa passione con cui tu ci hai amato.\nAmen.", "vangelo": "In quel tempo, si avvicinò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?». Gesù rispose: «Il primo è: “Ascolta, Israele! Il Signore nostro Dio è l'unico Signore; amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza”. Il secondo è questo: “Amerai il tuo prossimo come te stesso”. Non c'è altro comandamento più grande di questi».\nLo scriba gli disse: «Hai detto bene, Maestro, e secondo verità, che Egli è unico e non vi è altri all'infuori di lui; amarlo con tutto il cuore, con tutta l'intelligenza e con tutta la forza e amare il prossimo come se stesso vale più di tutti gli olocàusti e i sacrifici». Vedendo che egli aveva risposto saggiamente, Gesù gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.", "medita": "Sembra di sentire la sua voce che, con il tono sereno e rasserenante di chi è abituato a curare le altrui ferite, sussurra il primo di tutti i comandamenti: “amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza” e “amerai il tuo prossimo come te stesso”. Due aspetti su un unico e indivisibile piano che sorregge e sigilla la relazione con Dio e quella con gli altri uomini.\nSe amo Dio, amo ciò che Lui è: vita, compassione, perdono, bellezza, misericordia. E allora amerò ogni frammento di cosa bella che scoprirò vicino a me, un atto di coraggio, un abbraccio inatteso, uno slancio spontaneo, un angolo di armonia e soprattutto amerò ciò che Lui più ama: l'uomo.\nGesù ha vissuto la sua intera esistenza come capolavoro d'amore e compiendo pienamente la volontà di Dio ha tracciato il cammino per raggiungerlo: ama anche te stesso, insieme a Dio e al prossimo; come per te desideri amicizia e dignità, e vuoi che fioriscano talenti e germogli di luce, questo vorrai anche per il tuo prossimo. Ama la melodia della vita, e farai risplendere l'immagine di Lui che è dentro di te. Perché l'amore trasforma, ognuno diventa ciò che ama. Avvicinarsi al regno di Dio sembra proprio corrispondere a questa marcia personale, libera, intima e impegnativa verso l'unità tra il culto verso Dio e il servizio verso il prossimo. È questo equilibrio riconquistato che permette alla terra della nostra umanità di rifiorire «come il giglio», di mettere radici come il cedro «del Libano» (Os 14, 6.7.8). A chi ha comprenderà questo si è spalancherà una vicinanza nuova a Dio.", "riflettere": "Se lo amerai, sarai simile a Lui, cioè creatore di vita, perché «Dio non fa altro che questo, tutto il giorno: sta sul lettuccio della partoriente e genera». (Meister Eckhart)", "preghfin": "Il nostro amore deve essere crocifisso:\nnella mente, con le oscurità, nel cuore, con le aridità,\nnella vita, con le contrarietà, nell'onore,\ncon le ingiustizie, nella dignità, con le umiliazioni,\nnegli ideali, con i disinganni, nelle speranze,\ncol vuoto, nella carità, con l'ingratitudine,\nnelle necessità, con la povertà,\nnegli slanci dello spirito, col peso delle miserie.\nQuando in questa completa crocifissione\nl'anima crede, l'anima spera, l'anima ringrazia,\nl'anima rimane fedele a Dio, l'anima glorifica tutte le cose,\nallora essa lo ama.\n<i>(Don Dolindo Ruotolo)</i>"}