{"day": 9, "month": 3, "year": 2024, "weekday": 6, "date_str": "sabato 9 marzo 2024", "quotes": "Os 6,1-6; Sal 50", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà.\nEgli ci ha percosso ed egli ci fascerà.\nDopo due giorni ci ridarà la vita\ne il terzo ci farà rialzare e noi vivremo alla sua presenza.\nAffrettiamoci a conoscere il Signore,\nla sua venuta è sicura come l'aurora.\nVerrà a noi come la pioggia di autunno,\ncome la pioggia di primavera, che feconda la terra.\n<i>(Osea 6, 1--3)</i>", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano. Il fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Anche oggi il Signore parla a noi! Solo l'umiltà della mente e del cuore rende l'uomo capace di presentarsi al cospetto di Dio con volto prostrato e con parole che esprimono un vero bisogno di Lui. Da un lato l'atteggiamento del fariseo che conosce il bene e il male, e il male sono gli altri; conosce già il giudizio di Dio, da cui non ha nulla da ricevere, e conosce gli uomini, dai quali non ha nulla da imparare tanto che la sua preghiera altro non è che una adorazione di sé stesso. Si sente sano, si sente giusto, si sente senza peccato e non ha bisogno della Misericordia.\nDall'altro, il pubblicano che sta a distanza, non osa alzare gli occhi al cielo, si sta misurando con Dio, prova vergogna, sa chi ha di fronte, batte sul suo cuore, luogo d'origine del suo male, dei suoi atti sbagliati. Sta chiedendo pietà, sta chiedendo di essere liberato. Così consapevole della propria fragilità, sta curvo in fondo al tempio, non osa alzare il capo, non giudica nessuno se non se stesso, ha bisogno solo di Dio e lo prega con le uniche parole che può dire: “Abbi pietà di me Signore, sono un peccatore”.\nLa «conoscenza di Dio» comincia sempre con un passo di lucidità che esige la capacità di andare oltre noi stessi per aprirci a un incontro così intimo con il Signore, capace di mettere in luce la verità del nostro cuore senza che questo ci spezzi interiormente, ma, al contrario, ci rimetta in piedi.\nIl pubblicano è perdonato, perché si apre, come una porta che si spalanca alla luce; si apre a un Dio che è più grande del suo peccato, un Dio che è Signore, che è più grande del nostro cuore, delle nostre paure: perché Dio non si merita, Dio si accoglie. E si impara a seguirlo diventando credenti, credibili, fedeli e umili.\nDio perdona sempre, ma non perdona perché tutto rimanga come prima. Il perdono non succede per caso. A Gesù perdonare è costato la vita e la Croce non è un banale incidente di percorso, la Croce è il prezzo di una scelta di fedeltà che Lui ha fatto verso di noi.", "riflettere": "La Quaresima, nel suo incedere, ci impone di rivedere la nostra vita come risposta all'amore misericordioso di Dio che trova la sua massima espressione nel perdono dei peccati; riconoscersi peccatori è una grazia, una grazia che si deve chiedere, nel buio del Confessionale.", "preghfin": "Mio Dio, perdona, perdona, perdona la mia tiepidezza, perdona la mia viltà,\nperdona il mio orgoglio, perdona l'attaccamento alla mia volontà,\nperdona la mia debolezza ed incostanza, perdona il disordine dei miei pensieri,\nperdonami di ricordare così poco, a volte, che sono in tua presenza.\nPerdono, perdono, perdono per tutte le mie colpe, per tutte le colpe della mia vita\ne soprattutto per quelle che ho commesso dall'inizio della mia conversione!\nTu che puoi trasformare le pietre in figli di Abramo,\nTu che tutto puoi fare in me, convertimi Signore.\n<i>(Santo Charles de Foucauld)</i>"}