{"day": 10, "month": 3, "year": 2024, "weekday": 7, "date_str": "domenica 10 marzo 2024", "quotes": "2Cr 36,14-16.19-23; Sal 136; Ef 2,4-10", "quote_vangelo": "secondo Giovanni (3,14-21)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Vieni o Santo Spirito,\nilluminaci, e cominceremo a brillare della tua luce.\nA brillare per essere luce per gli altri.\nLa luce sarà la tua, non verrà da noi,\nsarà la tua luce che brilla sugli altri attraverso di noi.\nCrea in noi, Signore, il silenzio per ascoltare la tua voce,\npenetra nei nostri cuori con la spada della tua parola,\nperché alla luce della tua sapienza possiamo valutare le cose terrene ed eterne,\ne diventare liberi e poveri per il tuo regno,\ntestimoniando al mondo che tu sei vivo in mezzo a noi\ncome fonte di fraternità, di giustizia e di pace.", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio.\nE il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno amato più le tenebre che la luce, perché le loro opere erano malvagie. Chiunque infatti fa il male, odia la luce, e non viene alla luce perché le sue opere non vengano riprovate. Invece chi fa la verità viene verso la luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».", "medita": "Dopo aver ormai compiuto metà del cammino quaresimale, la Liturgia sembra avere bisogno di farci levare gli occhi e posarli direttamente sul mistero della Croce del Signore, per riaprire il cuore alla speranza ben aldilà di tutte le lentezze e di tutte le eventuali e inevitabili colpe. Nell'oscurità della notte il Signore Gesù chiede a Nicodemo, precipitato nel buio del suo smarrimento interiore, di fare un passo in più «verso la luce» (Gv 3, 21). È come se tutti fossimo invitati a fare un bilancio provvisorio del nostro cammino, tanto da chiederci in che misura i passi del nostro cuore stanno salendo «verso» Gerusalemme ove sarà «innalzato il Figlio dell'uomo, perché chiunque crede in Lui abbia la vita eterna», a condizione che accettiamo non solo di guardare verso di Lui, ma di lasciarci guardare da Lui.\nColui che ha amato il mondo fino al punto da mandare il Figlio unigenito, uomo tra gli uomini, non giudicherà il mondo che a partire dal bisogno che gli uomini hanno della luce e dalla loro capacità di aprirsi, rischiando e crescendo, al dono della luce resasi prossima alla loro stessa carne.\nSullo sfondo di questa tenebra, che radica nella fatica del nostro cuore ad accogliere il «giudizio» di Dio su tutto ciò che in noi contrasta con il suo disegno di amore e di benevolenza, si delinea il profilo di quella croce piantata al cuore della storia come un vessillo che permette di riprendere i contatti tra il cielo e la terra, tra Dio e l'uomo, tra ciascuno di noi e il Creatore; e questo «per grazia».\nLa croce, il nostro esodo rinnovato non come l'ultima stazione di un viaggio disperato, ma come la porta che apre a un oltre che ci viene donato, ma che pure passa per la nostra generosa accoglienza e il nostro audace coinvolgimento.\nUnica condizione di accesso al Regno è quella di “credere”, è richiesto solo l'atto di fiducia in un Dio che ha amato il mondo.", "riflettere": "Dio non giudica nessuno, ma all'ombra della Croce mi guardo dentro e so chi sono; lo dicono le mie opere, quelle che faccio vedere volentieri e quelle che preferisco nascondere.", "preghfin": "Tu, Dio, sempre più muto:\nsilenzio che più si addensa più esplode.\nE io ti parlo, ti parlo e mi pento\ne balbetto e sussurro sillabe a me stesso ignote:\nma so che tu odi e ascolti e ti muovi a pietà;\nallora anch'io mi acquieto e faccio silenzio.\n<i>(David Maria Turoldo)</i>"}