{"day": 11, "month": 3, "year": 2024, "weekday": 1, "date_str": "lunedì 11 marzo 2024", "quotes": "Is 65,17-21; Sal 29", "quote_vangelo": "secondo Giovanni (4,43-54)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Cantate inni al Signore, o suoi fedeli,\ndella sua santità celebrate il ricordo,\nperché la sua collera dura un istante,\nla sua bontà per tutta la vita.\nAlla sera è ospite il pianto\ne al mattino la gioia.\nAscolta, Signore, abbi pietà di me,\nSignore, vieni in mio aiuto!\nHai mutato il mio lamento in danza,\nSignore, mio Dio, ti renderò grazie per sempre.\n<i>(Salmo 29)</i>", "vangelo": "In quel tempo, Gesù partì [dalla Samarìa] per la Galilea. Gesù stesso infatti aveva dichiarato che un profeta non riceve onore nella propria patria. Quando dunque giunse in Galilea, i Galilei lo accolsero, perché avevano visto tutto quello che aveva fatto a Gerusalemme, durante la festa; anch'essi infatti erano andati alla festa.\nAndò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafàrnao. Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e gli chiedeva di scendere a guarire suo figlio, perché stava per morire. Gesù gli disse: «Se non vedete segni e prodigi, voi non credete». Il funzionario del re gli disse: «Signore, scendi prima che il mio bambino muoia». Gesù gli rispose: «Va', tuo figlio vive». Quell'uomo credette alla parola che Gesù gli aveva detto e si mise in cammino. Proprio mentre scendeva, gli vennero incontro i suoi servi a dirgli: «Tuo figlio vive!». Volle sapere da loro a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno, la febbre lo ha lasciato». Il padre riconobbe che proprio a quell'ora Gesù gli aveva detto: «Tuo figlio vive», e credette lui con tutta la sua famiglia.\nQuesto fu il secondo segno, che Gesù fece quando tornò dalla Giudea in Galilea.", "medita": "Il vangelo ci suggerisce che l'atteggiamento vero della fede non è vedere un segno per poi credere, ma credere in assenza di segni fino al punto in cui quella fiducia rende visibile anche il segno: il funzionario del re crede a Gesù ben prima di aver verificato l'efficacia del miracolo.\nCredere richiede un movimento di graduale fiducia, un affidarsi sempre più consapevole, un irrefrenabile impulso di mettersi in cammino anche in assenza di prove evidenti e richiede fiduciose attese: “Tuo figlio vive”, e l'uomo, credendo alla Parola, già si mette in cammino.\nIl movimento del funzionario, agitato, affannato, convulso disperato per la malattia del figlio. Il movimento di Gesù a cui viene chiesto di scendere, che torna, giunge, va.\nLì dove l'acqua si fa vino, il funzionario diventa prima uomo, quando crede alla Parola, e poi padre, quando spezza la sua storia con quella della sua comunità che gli testimonia il passaggio del figlio dalla morte alla vita, tanto che credette lui con tutta la sua famiglia.\nLa disponibilità a muoverci, anche senza sapere esattamente quando i cieli saranno davvero capaci di offrirci novità e la terra così feconda da far germogliare ancora frutti di gioia da gustare e condividere, genera una sovrabbondanza di conversione, misericordia e fede.\n«Tuo figlio vive!». Volle sapere da loro a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno, la febbre lo ha lasciato». Il padre riconobbe che proprio a quell'ora Gesù gli aveva detto: «Tuo figlio vive». Rendere «grazie per sempre» al Signore, per i suoi doni e per la sua fedeltà, significa accettare che la realtà, quindi anche il passato e il futuro, non possa in alcun modo essere considerata il luogo dove si consuma il tragico fallimento dei nostri sogni, ma lo spazio di libertà dove Dio intende partecipare «alla festa» della nostra vita con la sua paternità salvifica e terapeutica.", "riflettere": "La fede non viene mediante i segni, ma i segni seguono coloro che credono.", "preghfin": "Signore Gesù, la tua Croce è risposta alle nostre infinite domande,\nalla nostra voglia di capire, ai tanti segni di una presenza che, senza sosta, cerchiamo.\nInsegnaci, Signore, a non guardare dalla parte sbagliata, a non cercare segni\nsu strade fatte di illusione e di risposte appaganti.\nDona alla fede il coraggio della concretezza nell'amare:\ndi questo la tua Croce è il segno più eloquente e rivoluzionario. Amen."}