{"day": 12, "month": 3, "year": 2024, "weekday": 2, "date_str": "martedì 12 marzo 2024", "quotes": "Ez 47,1-9.12; Sal 45", "quote_vangelo": "secondo Giovanni (5,1-16)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Dio, Padre misericordioso,\nche hai rivelato il Tuo amore nel Figlio tuo Gesù Cristo,\ne l'hai riversato su di noi nello Spirito Santo, Consolatore,\nTi affidiamo oggi i destini del mondo e di ogni uomo.\nChinati su di noi peccatori, risana la nostra debolezza,\nsconfiggi ogni male, fa' che tutti gli abitanti della terra\nsperimentino la tua misericordia, affinché in Te, Dio Uno e Trino,\ntrovino sempre la fonte della speranza.\nEterno Padre, per la dolorosa Passione e la Risurrezione del tuo Figlio,\nabbi misericordia di noi e del mondo intero!\n<i>(San Giovanni Paolo II)</i>", "vangelo": "Ricorreva una festa dei Giudei e Gesù salì a Gerusalemme. A Gerusalemme, presso la porta delle Pecore, vi è una piscina, chiamata in ebraico Betzatà, con cinque portici, sotto i quali giaceva un grande numero di infermi, ciechi, zoppi e paralitici.\nSi trovava lì un uomo che da trentotto anni era malato. Gesù, vedendolo giacere e sapendo che da molto tempo era così, gli disse: «Vuoi guarire?». Gli rispose il malato: «Signore, non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, un altro scende prima di me». Gesù gli disse: «Àlzati, prendi la tua barella e cammina». E all'istante quell'uomo guarì: prese la sua barella e cominciò a camminare.\nQuel giorno però era un sabato. Dissero dunque i Giudei all'uomo che era stato guarito: «È sabato e non ti è lecito portare la tua barella». Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: “Prendi la tua barella e cammina”». Gli domandarono allora: «Chi è l'uomo che ti ha detto: “Prendi e cammina”?». Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato perché vi era folla in quel luogo.\nPoco dopo Gesù lo trovò nel tempio e gli disse: «Ecco: sei guarito! Non peccare più, perché non ti accada qualcosa di peggio». Quell'uomo se ne andò e riferì ai Giudei che era stato Gesù a guarirlo. Per questo i Giudei perseguitavano Gesù, perché faceva tali cose di sabato.", "medita": "Il Vangelo di oggi è ambientato in una particolare zona di Gerusalemme che nella credenza comune si riteneva avesse delle proprietà taumaturgiche, la piscina di Bethesda. Gesù attraversando la folla di malati assiepati accanto all'acqua indugia su un uomo paralizzato da trentotto anni in una condizione di impotenza, solitudine e stanca attesa.\nL'espressione “Non ho nessuno” traduce lo stato d'animo che alberga nel cuore di molti di noi che possiamo vivere in mezzo a tanta gente ma non sentirci davvero presi a cuore da nessuno, esattamente al contrario della vita spirituale che invece è l'esperienza di sentirsi presi a cuore da Qualcuno che ha un nome e un volto: Gesù\nÈ possibile riprendere la propria vita in mano e ricominciare a camminare solo quando si fa esperienza di sentirsi voluti bene nel profondo e il cammino di fede è un'esperienza che cambia la vita proprio perché la libera dalle paralisi che nascono da quella sensazione di radicale solitudine che delle volte anestetizza il nostro cuore.\nIn questo senso imparare a pregare può salvarci letteralmente la vita e aprirci ad una relazione d'amore.\nCi sono, infatti, aspetti della nostra umanità che attendono redenzione da tutta una vita, come la guarigione di quell'uomo nasce dall'obbedienza che non è mera esecuzione di una fredda norma ma è atto di fiducia e di amore. Tuttavia, essere da lungo tempo infermi non significa necessariamente avere anche voglia di assumere la possibilità di un ritorno alla vita piena come compito e non soltanto come elemosina. Quest'uomo, da sempre immobile, sembra quasi prigioniero della rassegnazione, schiavo di quel vittimismo che puntuale viene a visitarci nella sofferenza, con le sue sinistre lusinghe.", "riflettere": "In ogni schema di Dio è insita una promessa, ma come avviene per tutte le Sue promesse, Dio può fare la Sua parte, la più importante e determinante, solo se noi per fede e senza esitare agiamo sulla Sua parola. Mi fido del Signore, delle sue promesse per la mia vita? Nelle mie giornate mantengo viva la speranza?", "preghfin": "Signore, donami la speranza di cui ho bisogno,\nfai ardere dentro il mio cuore, quotidianamente,\nuna fiaccola di luce che possa guidarmi,\nanche quando le ombre sembrano aver preso il sopravvento.\nDonami la speranza che nutre la mia mente, che non mi fa temere,\nche mi ricorda che tu sei sempre accanto a me.\nSignore, sii tu la mia speranza, regalandomi la tua presenza nel cuore,\nla tua gioia nelle mie giornate, il tuo amore nei miei sorrisi.\nChe la tua speranza sia la bevanda che disseta la mia bocca."}