{"day": 13, "month": 3, "year": 2024, "weekday": 3, "date_str": "mercoledì 13 marzo 2024", "quotes": "Is 49,8-15; Sal 144", "quote_vangelo": "secondo Giovanni (5,17-30)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Così dice il Signore:\n«Al tempo della benevolenza ti ho risposto,\nnel giorno della salvezza ti ho aiutato.\nTi ho formato e ti ho stabilito come alleanza del popolo,\nper far risorgere la terra, per farti rioccupare l'eredità devastata,\nper dire ai prigionieri: “Uscite”,\ne a quelli che sono nelle tenebre: “Venite fuori”».\n<i>(Isaia 49, 8--9)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Il Padre mio agisce anche ora e anch'io agisco». Per questo i Giudei cercavano ancor più di ucciderlo, perché non soltanto violava il sabato, ma chiamava Dio suo Padre, facendosi uguale a Dio.\nGesù riprese a parlare e disse loro: «In verità, in verità io vi dico: il Figlio da se stesso non può fare nulla, se non ciò che vede fare dal Padre; quello che egli fa, anche il Figlio lo fa allo stesso modo. Il Padre infatti ama il Figlio, gli manifesta tutto quello che fa e gli manifesterà opere ancora più grandi di queste, perché voi ne siate meravigliati. Come il Padre risuscita i morti e dà la vita, così anche il Figlio dà la vita a chi egli vuole. Il Padre infatti non giudica nessuno, ma ha dato ogni giudizio al Figlio, perché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio, non onora il Padre che lo ha mandato.\nIn verità, in verità io vi dico: chi ascolta la mia parola e crede a colui che mi ha mandato, ha la vita eterna e non va incontro al giudizio, ma è passato dalla morte alla vita.\nIn verità, in verità io vi dico: viene l'ora – ed è questa – in cui i morti udranno la voce del Figlio di Dio e quelli che l'avranno ascoltata, vivranno. Come infatti il Padre ha la vita in se stesso, così ha concesso anche al Figlio di avere la vita in se stesso, e gli ha dato il potere di giudicare, perché è Figlio dell'uomo. Non meravigliatevi di questo: viene l'ora in cui tutti coloro che sono nei sepolcri udranno la sua voce e usciranno, quanti fecero il bene per una risurrezione di vita e quanti fecero il male per una risurrezione di condanna. Da me, io non posso fare nulla. Giudico secondo quello che ascolto e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato».", "medita": "Che impervia strada quella che ci conduce alla Passione e alla Resurrezione, un susseguirsi di presagi in chiaroscuro, e oggi lo squarcio che si apre sull'universo stesso di Dio, sulla vita dei suoi intimi affetti, sulla sua personale maniera di agire, sul suo amore senza interruzioni, sulla sua incessante opera di amore che nessuna norma può limitare.\nÈ questo amore che sostiene e rigenera Gesù nel suo esilio e nel compimento della sua missione, morte e resurrezione. Gesù è il “centro del cosmo e della storia”, scriveva San Giovanni Paolo II, e si presenta come il Figlio che tutto riceve dal Padre, suo riflesso, suo volto, uomo tra gli uomini inviato a svolgere la sua opera nel mondo.\nLa risurrezione sta avvenendo già perché i morti siamo tutti noi che ancora non ci apriamo alla voce di Gesù che viene dal Padre. “Viene l'ora” e quell'ora è adesso, l'ora “in cui i morti udiranno la voce del Figlio di Dio e coloro che ascoltano vivranno”. La parola creatrice di Gesù raggiungerà tutti, anche coloro che sono già morti, la Parola, goccia di Vita che ogni giorno entra nella nostra vita, silenziosamente scolpisce il Volto di Dio dentro di noi e fa si che il suo volto diventi il nostro.\nPasso dopo passo impariamo come Lui ama, e passo dopo passo possiamo lasciarci attrarre dal Suo modo di amare\nAttraverso Gesù noi siamo saliti fin in braccio al Padre. Attraverso Gesù noi siamo divenuti “figli nel Figlio”. Attraverso la Sua passione, morte e resurrezione, Gesù ha aperto un varco nella Trinità e ha stabilito con Dio Padre non più un'infinita distanza ma una totale vicinanza. Grazie a Gesù noi siamo al centro di Dio stesso. Noi siamo tra il Padre e il Figlio che si amano.\nIn verità, in verità io vi dico: non c'è spazio tanto perfetto e misterioso come stare rannicchiati in questo tenero e stretto abbraccio tra Padre e Figlio.", "riflettere": "Che l'unica certezza per cui vale la pena vivere sia quella di saperci amati come un padre il Figlio, come un figlio il Padre.", "preghfin": "Dio onnipotente ed eterno che ci hai voluto salvare nel nome del tuo Figlio Gesù,\npoiché in questo nome è riposta la nostra salvezza,\nperdonaci per non aver avuto il coraggio di uscire dai nostri sepolcri,\ngabbie dorate della nostra esistenza,\ne aprirci a un cammino di fede per far risalire dai bassifondi della nostra miseria, l'Amore.\nCrea in noi uno spazio per la tua Parola affinché possa dimorare, sanare, realizzare,\ntrasformare il nostro cuore nella Tua Santa dimora\ne illumina con l'amore il buio dei sospetti e dei rifiuti."}