{"day": 14, "month": 3, "year": 2024, "weekday": 4, "date_str": "giovedì 14 marzo 2024", "quotes": "Es 32,7-14; Sal 105", "quote_vangelo": "secondo Giovanni (5,31-47)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Dio nostro, Padre della Luce,\ntu hai inviato nel mondo la tua Parola attraverso la Legge, i Profeti e i Salmi,\ne negli ultimi tempi hai voluto che lo stesso tuo Figlio, tua Parola eterna,\nfacesse conoscere a noi te, unico vero Dio:\nmanda ora su di noi lo Spirito Santo\naffinché ci dia un cuore capace di ascolto,\ntolga il velo ai nostri occhi e ci conduca a tutta la Verità.\nTe lo chiediamo per Cristo, il Signore nostro, benedetto ora e nei secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Se fossi io a testimoniare di me stesso, la mia testimonianza non sarebbe vera. C'è un altro che dà testimonianza di me, e so che la testimonianza che egli dà di me è vera.\nVoi avete inviato dei messaggeri a Giovanni ed egli ha dato testimonianza alla verità. Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché siate salvati. Egli era la lampada che arde e risplende, e voi solo per un momento avete voluto rallegrarvi alla sua luce.\nIo però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato. E anche il Padre, che mi ha mandato, ha dato testimonianza di me. Ma voi non avete mai ascoltato la sua voce né avete mai visto il suo volto, e la sua parola non rimane in voi; infatti non credete a colui che egli ha mandato.\nVoi scrutate le Scritture, pensando di avere in esse la vita eterna: sono proprio esse che danno testimonianza di me. Ma voi non volete venire a me per avere vita.\nIo non ricevo gloria dagli uomini. Ma vi conosco: non avete in voi l'amore di Dio. Io sono venuto nel nome del Padre mio e voi non mi accogliete; se un altro venisse nel proprio nome, lo accogliereste. E come potete credere, voi che ricevete gloria gli uni dagli altri, e non cercate la gloria che viene dall'unico Dio?\nNon crediate che sarò io ad accusarvi davanti al Padre; vi è già chi vi accusa: Mosè, nel quale riponete la vostra speranza. Se infatti credeste a Mosè, credereste anche a me; perché egli ha scritto di me. Ma se non credete ai suoi scritti, come potrete credere alle mie parole?».", "medita": "Le parole e le opere di Gesù dimostrano in modo evidente la sua natura ma non fanno breccia nei cuori ostinati dei giudei che, pur avendo cercato e riconosciuto in Giovanni la luce ardente e splendente del testimone messianico, pur interpretando le scritture con acribia, non sono in grado di lasciarsi illuminare fino in fondo, non riescono ad aprirsi alla vita che irrompe prepotentemente in Gesù e che si riversa negli uomini per la loro salvezza. L'incoerenza religiosa che impedisce ai giudei di credere nasce da quella fastidiosa abitudine a riconoscersi e onorarsi tra di loro in modo soltanto umano, ignorando che la gloria che viene dagli uomini si corrompe al corrompersi delle relazioni umane e per poter essere conservata implica la continua ricerca dell'altrui compiacenza anche quando essa implica il disonore di Dio.\nLa Gloria di Gesù di fonda su Dio, l'unico Padre nel cui nome egli viene e a cui deve rendere trasparente l'opera di salvezza.\nGesù si appella ad un criterio interno di verità che alberga in ciascuno di noi e che rappresenta le vestigia di Dio, testimonianza viva della sua presenza in noi, uomini chiamati alla verità, all'amore. L'oggetto della testimonianza che Gesù dà, e la dà ad ogni persona, è che c'è per noi un amore assoluto, di cui tutti andiamo in ricerca, che è l'amore del Padre e che è quell'amore che Gesù ha testimoniato. Gesù esibisce i testimoni della verità di quello che dice. Il primo testimone lo chiama “l'Altro”, il Padre e le sue opere, perché è con i fatti che si testimonia la verità di ciò che si è, poi il Battista, le Scritture e Mosè.\nI destinatari della testimonianza siamo tutti noi. La testimonianza muove l'intelligenza, la volontà e il cuore: esige non solo un'apertura mentale libera da pregiudizi, ma anche una libertà del cuore che ama la verità al di sopra di ogni interesse, che ha l'amore per la verità, perché per Lui la verità dell'amore è sopra ogni cosa.", "riflettere": "Chiediamoci se davvero la nostra vita si può considerare una testimonianza di fede, se davvero con la nostra storia ha onorato e onora Dio oppure se, come dice Gesù dei Giudei, abbiamo onorato più noi stessi che Dio. Chiediamoci se il desiderio profondo che abita il nostro cuore e che genera le azioni della nostra vita è quello di dare gloria a Dio e non quello di ricevere gloria dagli altri.", "preghfin": "Io grido verso di te, Signore mio Dio,\nio invoco il tuo Nome santo, ma non riesco ad afferrarti!\nSignore mio Dio, tu sei più grande delle nostre parole, più silenzioso dei nostri silenzi,\npiù profondo dei nostri pensieri, più elevato dei nostri desideri.\nDonaci, o Dio sovrano, così grande e così vicino,\nun cuore vivente, degli occhi nuovi, per scoprirti e accoglierti quando vieni a noi.\n<i>(San Francesco di Sales)</i>"}