{"day": 15, "month": 3, "year": 2024, "weekday": 5, "date_str": "venerdì 15 marzo 2024", "quotes": "Sap 2,1a.12-22; Sal 33", "quote_vangelo": "secondo Giovanni (7,1-2.10.25-30)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "È diventato per noi una condanna dei nostri pensieri;\nci è insopportabile solo al vederlo,\nperché la sua vita non è come quella degli altri,\ne del tutto diverse sono le sue strade.\nSiamo stati considerati da lui moneta falsa,\ne si tiene lontano dalle nostre vie come da cose impure.\nProclama beata la sorte finale dei giusti\ne si vanta di avere Dio per padre.\n<i>(Sapienza 2, 14--16)</i>", "vangelo": "In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più percorrere la Giudea, perché i Giudei cercavano di ucciderlo. Si avvicinava intanto la festa dei Giudei, quella delle Capanne. Quando i suoi fratelli salirono per la festa, vi salì anche lui: non apertamente, ma quasi di nascosto.\nAlcuni abitanti di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere? Ecco, egli parla liberamente, eppure non gli dicono nulla. I capi hanno forse riconosciuto davvero che egli è il Cristo? Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».\nGesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure non sono venuto da me stesso, ma chi mi ha mandato è veritiero, e voi non lo conoscete. Io lo conosco, perché vengo da lui ed egli mi ha mandato».\nCercavano allora di arrestarlo, ma nessuno riuscì a mettere le mani su di lui, perché non era ancora giunta la sua ora.", "medita": "Il tempo, ormai, si è fatto breve, e le parole e i gesti di Gesù, sempre più tersi e trasparenti, rispondono all'urgenza di raccontare dell'amore con cui Dio vuole amare l'umanità. Tutto sembra diventare chiaro, Gesù non fugge, non ha paura, andrà fino in fondo e lo farà per la nostra salvezza, per non perdere nessuno di noi, cammina con determinazione dentro gli avvenimenti, anche i più pericolosi e sale, ancora una volta, a Gerusalemme.\nSa che è il suo tempo per annunciare e da questo non può fuggire, anche se sa che non è ancora giunta la sua ora. Sa che la messe nei campi non è ancora matura, non si può ancora mietere il grano perché possa essere raccolto e macinato fino a diventare farina, quella farina che impastata e fatta lievitare con lievito di amore, e poi cotta col fuoco dello Spirito, diventa quel Pane di vita che è Dio che si fa mangiare da noi; da tutti noi, nessuno escluso, per la nostra salvezza. Sa che l'uva non è ancora matura per essere vendemmiata, raccolta, pigiata e poi fatta fermentare perché possa diventare vino, quel vino tanto essenziale da significare il dono di una vita per la salvezza di tutti, quei tutti che sono invitati a berlo per potere ricevere la vita di Dio in loro.\nLa progressiva rivelazione della sua identità si scontra con una crescente e ostinata chiusura che scatena la reazione di coloro che si sentono minacciati dalla Sua presenza, dal fatto che Lui vive in un modo diverso. Questa tensione accompagna la storia. Tensione tra i progetti umani e il disegno salvifico di Dio. La mente umana fa fatica a conciliare questi due aspetti che sembrano escludersi a vicenda. Eppure è così: il mondo è un teatro di libertà, ma misteriosamente non sfugge di mano a Dio. Arriverà l'ora in cui Gesù verrà ucciso, ma neppure lì la libertà degli uomini soffocherà il progetto di Dio perché «dalle sue ferite noi siamo stati guariti».", "riflettere": "Non è ancora tempo per la mietitura e per la vendemmia, è tempo di testimoniare una libera fedeltà alla vita, con mitezza e misericordia. Non si tratta di false perfezioni, non si tratta di giustificare le nostre imperfezioni, si tratta invece di trattare i nostri limiti come povertà, le nostre ferite come feritoie aperte al dono della grazia.", "preghfin": "Da sempre e per sempre tu sei.\nE noi, come lucciole nelle tenebre, quali segnali emettiamo,\nlontani anni-luce dalla Tua Gloria?\nVapore o riflessi di un miraggio, farfalle notturne i nostri pensieri,\nfiato corto, l'esistenza, così poco, per non dire un nulla,\nse non fosse per quell'incavo in cui annidare la nostra fiducia:\nla dolcezza della Tua grande mano aperta.\n<i>(Gilles Baudry)</i>"}