{"day": 16, "month": 3, "year": 2024, "weekday": 6, "date_str": "sabato 16 marzo 2024", "quotes": "Ger 11,18-20; Sal 7", "quote_vangelo": "secondo Giovanni (7,40-53)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "La mia difesa è nel Signore,\negli salva i retti di cuore.\nDio è giudice giusto,\nogni giorno si accende il suo sdegno.\n<i>(Salmo 7)</i>", "vangelo": "In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Costui è davvero il profeta!». Altri dicevano: «Costui è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea? Non dice la Scrittura: “Dalla stirpe di Davide e da Betlemme, il villaggio di Davide, verrà il Cristo”?». E tra la gente nacque un dissenso riguardo a lui.\nAlcuni di loro volevano arrestarlo, ma nessuno mise le mani su di lui. Le guardie tornarono quindi dai capi dei sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto qui?». Risposero le guardie: «Mai un uomo ha parlato così!». Ma i farisei replicarono loro: «Vi siete lasciati ingannare anche voi? Ha forse creduto in lui qualcuno dei capi o dei farisei? Ma questa gente, che non conosce la Legge, è maledetta!». Allora Nicodèmo, che era andato precedentemente da Gesù, ed era uno di loro, disse: «La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?». Gli risposero: «Sei forse anche tu della Galilea? Studia, e vedrai che dalla Galilea non sorge profeta!». E ciascuno tornò a casa sua.", "medita": "Che grande mistero, dopo tanti anni, è come se questo dibattito intorno a Gesù non avesse mai smesso di esistere: chi ne è affascinato, chi lo adora e lo segue, chi lo ignora, chi lo accusa e chi lo confonde fra i vari saggi del mondo. Eppure chi si ferma ad ascoltarlo rimane sempre profondamente trafitto.\nGesù è davvero quel che Simeone aveva annunciato a Maria: «Egli è qui per la caduta e la risurrezione di molti in Israele, come segno di contraddizione!» (Lc 2, 34), una sorta di spada che taglia di netto il flusso degli eventi e genera opposizione e persino il rigetto aggressivo. È proprio vero che le parole che vengono da Gesù sono diverse da quelle di tutti gli altri uomini e non lasciano indifferenti quelli che l'ascoltano, ne fanno esperienza proprio le guardie che vengono inviate dai Farisei e dai capi del popolo per arrestare Gesù, ma che nell'ascoltarlo vengono affascinati tanto da tornare indietro. Gesù aveva toccato in questi uomini qualcosa che nessun altro aveva mai toccato.\nÈ parola di uomo che gli uomini del suo popolo possono giudicare, valutare e comprendere, ma si distingue per la qualità dei contenuti: audaci, puntuali, consapevoli, responsabili, ricchi di promessa e aperti agli altri e all'Altro per eccellenza.\nPrima di essere giudicato da Pilato, Gesù è stato vittima del pregiudizio che ha impedito di riconoscerne la missione e comprenderne l'identità.\nL'unica alternativa al pregiudizio è quella avanzata da Nicodemo, traendola proprio dalla Legge di cui si fanno forti quelli che hanno già condannato Gesù. «La nostra Legge—chiede—giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?». La domanda di Nicodemo risuona nella nostra vita, è una domanda che insinua l'esigenza di un giusto tempo di ascolto e un giudizio più fondato, visto che lui stesso si porta dentro l'esperienza dell'ascolto personale di Gesù e la memoria dei suoi segni.", "riflettere": "È la notte di Nicodemo che ha avuto il coraggio di dissentire, è la notte dei soldati che anziché obbedire, sentono parole nuove, e tornano a casa. Signore Gesù, donaci di riconoscerti ogni giorno!", "preghfin": "Signore crea in noi uno spazio per la tua Parola,\naffinché possa dimorare, sanare, realizzare.\nSignore, liberaci dagli insegnamenti vuoti di Fede,\naffinché possiamo essere saziati solo dalla Tua Parola,\nSignore, parlaci come tu sai fare, arriva al cuore,\naltrimenti precipitiamo nell'abisso del nostro niente e lì moriamo.\nSignore, fa' della nostra anima la tua Santa dimora\ne brucia con il fuoco dell'amore le resistenze, i rifiuti, i sospetti, i pregiudizi.\nSignore, facci tornare a casa come uomini nuovi e meravigliati\nper le tue infinite e Sante opere d'amore.\nRendi il nostro cuore palpitante, le orecchie attente e la mente aperta e in attesa di Te."}