{"day": 17, "month": 3, "year": 2024, "weekday": 7, "date_str": "domenica 17 marzo 2024", "quotes": "Ger 31,31-34; Sal 50; Eb 5,7-9", "quote_vangelo": "secondo Giovanni (12,20-23)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Sapendo che sei nulla, che non puoi nulla e che nulla vali,\nabbraccerai con quiete le passive aridità, sopporterai le orribili desolazioni,\ngli spirituali martiri e gli interiori tormenti.\nPer mezzo di questo nulla devi morire in te stesso in molti modi,\nin tutti i tempi e a tutte le ore.\nE quanto più stai morendo,\ne tanto più ti andrai sprofondando nella tua miseria e bassezza,\ntanto più il Signore ti andrà elevando unendoti a sé stesso.\n<i>(Miguel De Molinos)</i>", "vangelo": "In quel tempo, tra quelli che erano saliti per il culto durante la festa c'erano anche alcuni Greci. Questi si avvicinarono a Filippo, che era di Betsàida di Galilea, e gli domandarono: «Signore, vogliamo vedere Gesù».\nFilippo andò a dirlo ad Andrea, e poi Andrea e Filippo andarono a dirlo a Gesù. Gesù rispose loro: «È venuta l'ora che il Figlio dell'uomo sia glorificato. In verità, in verità io vi dico: se il chicco di grano, caduto in terra, non muore, rimane solo; se invece muore, produce molto frutto. Chi ama la propria vita, la perde e chi odia la propria vita in questo mondo, la conserverà per la vita eterna. Se uno mi vuole servire, mi segua, e dove sono io, là sarà anche il mio servitore. Se uno serve me, il Padre lo onorerà. Adesso l'anima mia è turbata; che cosa dirò? Padre, salvami da quest'ora? Ma proprio per questo sono giunto a quest'ora! Padre, glorifica il tuo nome».\nVenne allora una voce dal cielo: «L'ho glorificato e lo glorificherò ancora!».\nLa folla, che era presente e aveva udito, diceva che era stato un tuono. Altri dicevano: «Un angelo gli ha parlato». Disse Gesù: «Questa voce non è venuta per me, ma per voi. Ora è il giudizio di questo mondo; ora il principe di questo mondo sarà gettato fuori. E io, quando sarò innalzato da terra, attirerò tutti a me». Diceva questo per indicare di quale morte doveva morire.", "medita": "Siamo alle ultime battute del giorno di Gesù: finisce il suo giorno, viene la sera, viene l'ora delle tenebre, finisce la sua azione e comincia la sua passione, il confronto con la morte, la sua morte. È l'ora della glorificazione del Figlio dell'uomo e la richiesta dei Greci prelude alla salvezza universale che scaturirà dalla sua morte in croce.\nA quelli che chiedono di vederlo, viverlo, sperimentarlo viene chiesto di seguirlo nel cammino e inchiodare i propri occhi alla Croce su cui verrà innalzato attirando tutti a sé. Solo chi avrà la fede di seguirlo fin nello scalpore della Croce potrà conoscere Gesù, il Figlio di Dio.\nIl cammino verso la glorificazione è reso più chiaro dall'immagine del chicco di grano che, come ogni altro seme, per sprigionare tutta la sua fecondità, deve necessariamente cadere sul terreno ed essere ingoiato dal buio della terra per avviare un miracoloso processo, una continua, lenta e ininterrotta offerta di sé fino a crescere e generare nuova vita con uno nuovo stelo affacciato alla luce del sole.\nÈ la logica di Dio che Gesù ha pienamente incarnato e reso visibile nella sua esistenza. Un Dio che in Gesù non è centrato su sé stesso ma arriva alla rinuncia di sé per la salvezza degli uomini. Il Figlio dell'uomo è come il chicco di frumento, che messo sotto terra muore, ma per questo porta molto frutto e diventa nutrimento, Pane di vita, per chiunque abbia fame. Non è un cammino semplice e lo dimostrano le parole di Gesù: «Adesso l'anima mia è turbata; che cosa dirò? Padre, salvami da quest'ora? Ma proprio per questo sono giunto a quest'ora».\nGesù, vero uomo, mostra un'umana angoscia, avverte il vuoto, la solitudine abissale, la paura della morte, di quel momento di confronto decisivo con tutta la sua esistenza simbolo di piena adesione al Padre. In “quest'ora” tutta la sua vita si rivela e si riassume. Ma nel momento di maggiore debolezza, il suo sguardo continua ad essere rivolto al Padre e alla sua glorificazione.", "riflettere": "La vera gioia, quella cristiana che proviene da Dio, nasce nella morte del seme, dalla e nella sofferenza, attraversa i dolori del vivere e si espone alla loro sfida. È la sofferenza che mette in dubbio il fluire della vita che va da sé, inceppa il suo fluire e pone nel cuore le domande che tanti salmi ci mettono sulle labbra: perché? Fino a quando? Ci sei oppure no?", "preghfin": "Signore Gesù, apri i nostri occhi, e rendili sempre capaci di vederti,\nper essere fedeli all'alleanza d'amore che in te il Padre ha concluso con noi.\nSignore Gesù, vogliamo vederti, per riuscire, seppur umilmente, a seguirti,\nper essere sempre là dove tu sei, e salvare la nostra vita con te.\nSignore Gesù, vogliamo vederti, per imparare l'obbedienza al Padre,\nper essere chicco di grano pronto a morire per produrre molti frutti di bene.\n<i>(Don Tonino Lasconi)</i>"}