{"day": 18, "month": 3, "year": 2024, "weekday": 1, "date_str": "lunedì 18 marzo 2024", "quotes": "Dn 13,1-9.15-17.19-30.33-62; Sal 22", "quote_vangelo": "secondo Giovanni (8,1-11)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Oggi, Maria,\nabbiamo bisogno di te come donna per affidarti tutte le donne\nche hanno sofferto violenza e quelle che ancora ne sono vittime.\nTu le conosci ad una ad una, conosci i loro volti.\nAsciuga, ti preghiamo, le loro lacrime e quelle dei loro cari.\nE aiuta noi a fare un cammino di educazione e di purificazione,\nriconoscendo e contrastando la violenza annidata\nnei nostri cuori e nelle nostre menti\ne chiedendo a Dio che ce ne liberi.\n<i>(Papa Francesco)</i>", "vangelo": "In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro.\nAllora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo.\nMa Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani.\nLo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più».", "medita": "Il cammino verso Gerusalemme è ormai compiuto e lungo la via della croce, contemplando il Crocifisso, ci sarà chiesto di richiamare alla memoria tutte le volte in cui avremmo voluto alzare le pietre della giustizia per scagliarle contro qualcuno o forse contro noi stessi. Ci sarà chiesto di ricordare per permettere all'Amore crocifisso di riempirci di sé e aprirci alla vita di Dio, che non misura, ma salva. Sempre.\nNessuno merita il perdono in forza della propria giustizia personale, nessuno di noi può alzare la testa davanti a Dio in forza della bontà del suo cuore, ma tutti, nessuno escluso, possiamo stare ritti davanti a Dio perché figli amati, per i quali Dio continua a dare sé stesso. Gesù scrivendo a terra ricorda a tutti noi che Dio scrive il nostro peccato nella polvere, perché il soffio del suo amore lo spazzi via definitivamente.\nLui, unico che potrebbe condannare essendo l'unico senza peccato, non condanna perché sa che la lontananza da Dio non è l'ultima parola sull'uomo, che Dio aspetta una vita intera per raggiungerci.\nAl “chi di voi è senza peccato scagli per primo la pietra” le braccia si abbassano, le mani si aprono, le pietre cadono e quelli pronti a giudicare se ne vanno, uno ad uno.\nNel silenzio della strada, tra i sassi caduti a terra senza sangue, rimasero soltanto loro due, la misera e la misericordia: Gesù ha guardato negli occhi quella donna, ha letto nel suo cuore e vi ha trovato il desiderio di essere capita, perdonata e liberata. Gesù non è lì per giudicare, ma per aprire le porte ad una forza nuova, poche le parole, profondo lo sguardo e la miseria del peccato viene rivestita dalla misericordia dell'amore.\nUna volta che si è rivestiti della misericordia, anche se permane la condizione di debolezza per il peccato, essa è sovrastata dall'amore che permette di guardare al futuro con speranza e ad essere pronta a rimettere in moto la sua vita; d'ora in avanti, se lo vorrà, potrà “camminare nella carità” (Ef 5, 2).", "riflettere": "Chiediamoci: se sta scrivendo di me, cosa sta scrivendo? Mi scrive una lettera? Mi scrive un messaggio? Mi ricorda una cosa? Mi ricorda una promessa che ho fatto e che non ho mantenuto? Mi dà un appuntamento?", "preghfin": "A te che sei mitezza, rifugio, bellezza, umiltà, pazienza, speranza, fede e carità,\nti preghiamo affinché cessino le violenze fisiche e morali sui corpi,\nsulle menti e negli animi delle donne.\nDona alle donne la forza e l'audacia per riconoscere\nle proprie schiavitù e uscire dalle oppressioni.\nDà a noi il coraggio di indignarci e non nasconderci dietro l'indifferenza.\nChe ogni pietra cada, che ogni mano si arresti, che ogni arma cessi,\nche ogni parola si taccia davanti alle donne.\nChiediamo tutto questo a Te, Dio che sei Amore, per le mani di Maria,\ne di tutte le Sante che con audacia, speranza e coraggio hanno cambiato il corso della storia,\nperché il pianto con cui veniamo al mondo\naltro non è che struggente nostalgia del grembo di una donna."}