{"day": 19, "month": 3, "year": 2024, "weekday": 2, "date_str": "martedì 19 marzo 2024", "quotes": "2Sam 7,4-5a.12-14a.16; Sal 88; Rm 4,13.16-18.22", "quote_vangelo": "secondo Matteo (1,16.18-21.24a)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "San Giuseppe", "preghiniz": "Maria, Sposa delle nozze eterne,\nche canti le meraviglie compiute dallo Sposo\nnell'umiltà della Tua storia e della nostra,\na Te affidiamo pensieri, parole e opere di ogni nostro giorno,\nperché siano tutti pensieri di pace, parole di speranza,\nopere di giustizia e carità dolcissima.\nAiutaci a cantare con la vita il Tuo Magnificat,\nesultando in ogni tempo in Colui che è nostro Salvatore\ned effonde la sua misericordia su quelli che lo temono.\nAmen.", "vangelo": "Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.", "medita": "Dio cammina nella storia nel nascondimento di un Bambino e alla testa di questo nuovo, piccolo “popolo” pone la Santa Famiglia, la Chiesa e un nuovo modello di patriarca, Giuseppe.\nPer ancorare Gesù alla storia degli uomini, Dio sceglie “un giusto”, Giuseppe, l'uomo che in silenzio sa attendere e quando è del tutto spoglio di sé, la Parola, improvvisa e sconvolgente, lo raggiunge nel sonno e nel sogno, quel tempo dove ogni azione cede il passo all'attesa, quel tempo in cui il progetto personale fa spazio all'accoglienza.\nUn uomo che non fa rumore per dare spazio all'ascolto, compie un rivoluzionario atto di fiducia che contrasta con il buon senso, ma non con l'amore, contrasta con la ragionevolezza, ma non con il desiderio.\nGiuseppe, pur non avendo fisicamente generato Gesù, svolge la missione di padre e ci mostra che la paternità intesa come responsabilità nasce dall'incontro tra la libertà del genitore e la potentissima fragilità del figlio. Giuseppe, sposo di Maria, si sottrae alla logica del dominio e del possesso e assume su di se quella storia enigmatica, vedendo la santità e l'azione dello Spirito là dove si poteva vedere solo il peccato. Giuseppe è l'uomo di fede che non fugge la realtà, ma la assume e la significa nella fede, riconosce in tutto un evento di Dio, il compimento della storia di salvezza, riconosce che gli eventi che ha davanti possono essere letti alla luce delle parole di Isaia: “Il Signore stesso vi darà un segno”.\nProviamo a rimanere, in silenzio, davanti al Signore, semplicemente disponendo il cuore all'ascolto di Lui, con il solo desiderio di udire la Sua voce, di scorgere la Sua volontà. Allora verrà il momento nel quale una Parola, mai prima udita, si imprimerà nella nostra mente, con una forza sconosciuta, con lo splendore di una luce mai vista, con la dolcezza di un gusto che non è di questo mondo.", "riflettere": "Fin dai primi anni di vita amava il silenzio. Il silenzio gli parlava più nitidamente della voce. Esigeva sempre la medesima cosa: attendere. Accanto scorreva la vita, irrequieta e rumorosa. Cadevano tante parole inutili, tante lamentele pronunciate alla leggera, tante assicurazioni che in verità non significavano nulla. Stava confitto in quello scorrere con il suo silenzio, come un sasso nell'alveo del torrente. Attendeva, anche se a dire il vero non sapeva che cosa. Attendeva ciò che gli doveva il silenzio. (Jan Dobraczinski, <i>L'ombra del Padre</i>)", "preghfin": "San Giuseppe, eletto da Dio per essere lo sposo purissimo di Maria e il padre putativo di Gesù,\nintercedi per noi che ci rivolgiamo a te.\nTu che fosti il fedele custode della sacra famiglia,\nbenedici e proteggi la nostra famiglia e tutte le famiglie cristiane.\nTu che hai sperimentato nella vita la prova, la fatica e la stanchezza,\naiuta tutti i lavoratori e tutti i sofferenti.\nTu che avesti la grazia di morire tra le braccia di Gesù e di Maria,\nassisti e conforta tutti i moribondi.\nTu che sei il patrono della santa Chiesa,\nintercedi per il Papa, i Vescovi e tutti i fedeli sparsi nel mondo,\nspecialmente per coloro che sono oppressi\ne che soffrono persecuzione per il nome di Cristo."}