{"day": 20, "month": 3, "year": 2024, "weekday": 3, "date_str": "mercoledì 20 marzo 2024", "quotes": "Dn 3,14-20.46-50.91-92.95; Dn 3,52-56", "quote_vangelo": "secondo Giovanni (8,31-42)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Vergine Maria,\nscrigno della Parola, segreto che ci custodisce, accordo perfetto dell'obbedienza,\nmadia del Pane di Vita, nido dei nostri affetti, mano sempre dischiusa,\nassunzione della semplicità, che lasciandoti plasmare dal soffio dello Spirito\naccogliesti nella fede e nella carne il Verbo eterno fatto uomo per la nostra salvezza,\nintercedi per noi tuoi figli affinché, con la forza dello Spirito, diventiamo luogo santo\nin cui la Parola di salvezza si compie nell'oggi della storia.\nDonaci un tempo di pace e veglia sul nostro cammino.", "vangelo": "In quel tempo, Gesù disse a quei Giudei che gli avevano creduto: «Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi». Gli risposero: «Noi siamo discendenti di Abramo e non siamo mai stati schiavi di nessuno. Come puoi dire: “Diventerete liberi”?».\nGesù rispose loro: «In verità, in verità io vi dico: chiunque commette il peccato è schiavo del peccato. Ora, lo schiavo non resta per sempre nella casa; il figlio vi resta per sempre. Se dunque il Figlio vi farà liberi, sarete liberi davvero. So che siete discendenti di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova accoglienza in voi. Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro».\nGli risposero: «Il padre nostro è Abramo». Disse loro Gesù: «Se foste figli di Abramo, fareste le opere di Abramo. Ora invece voi cercate di uccidere me, un uomo che vi ha detto la verità udita da Dio. Questo, Abramo non l'ha fatto. Voi fate le opere del padre vostro».\nGli risposero allora: «Noi non siamo nati da prostituzione; abbiamo un solo padre: Dio!». Disse loro Gesù: «Se Dio fosse vostro padre, mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato».", "medita": "Gesù vorrebbe che la sua Parola fosse per noi una casa in cui abitare, dimorare, sostare, indugiare, trascorrere del tempo, che fosse scenario costante dei nostri più piccoli gesti quotidiani e cornice delle relazioni più intime.\nAlla sorgente di tutto c'è l'abitare dentro alla sua Parola ed essere abitati da essa, e questo invito a rimanere costantemente nella Parola favorisce il nostro incontro con la verità che è Gesù stesso, l'amore del Padre che si è fatto carne e storia.\nIl rimanere, abitare, nella Parola ci permette di conoscere la verità e la verità ci rende liberi: è un movimento circolare dove ogni azione alimenta l'altra e accende un cammino di Fede; la comunione con la verità ci libera dal peccato, cioè da noi stessi, dal nostro orgoglio, dall'invidia e dalle passioni.\nLa libertà di cui si parla richiama la libertà del figlio di abitare nella casa del Padre, dove tutto ciò che è suo è anche nostro in una perfetta comunione e condivisione, siamo “l'uno la gioia dell'altro!”.\nLa verità non si ha, ma si fa, la verità è un amore da praticare; fare la verità è fare il bene, solo con esso si diventa figli di Dio, non perché generati da lui, ma perché somiglianti a Lui nell'amore.\nLa verità è un cammino. Non è una vaga illuminazione, è un percorso in cui ci si abitua ad essa, la si incontra, la si conosce, la si lascia agire in noi fino a lasciarci allargare il cuore e la mente stessa.\nLa verità è un'esperienza, e Gesù ne è la via, il motivo, la materia stessa. La verità non è una parola, è una persona, è il Cristo che ci renderà liberi per mezzo della luce.", "riflettere": "Il cristiano, secondo San Paolo, deve essere un “altro Cristo”: «Non sono io che vivo, è Cristo che vive in me» (Gal 2, 20). Il riflesso del Signore nella nostra vita di ogni giorno, com'è? Sono un Suo specchio? Vero, libero e misericordioso?", "preghfin": "Signore Gesù, Unigenito Figlio di Dio,\ngenerato da madre mortale, Maria,\nda cui ereditasti la mortalità e l'essere soggetto alla fame,\nalla sete, alla fatica, al dolore e alla morte, e da un padre immortale,\nDio Padre, fatto uomo per l'universale e definitiva redenzione dei peccati,\ndonami un cuore docile all'ascolto,\naccordami la grazia di saper accogliere e vivere la Parola di Dio e della preghiera\ne riconoscerti senza indugio come Figlio del Padre oltre le tue umane sembianze.\nAiutami a mettere in pratica la Parola di Dio, a vivere secondo il Vangelo,\ncon lo sguardo del cuore rivolto al Cielo e sulle labbra, un sospiro: «Abbà, Padre»."}