{"day": 21, "month": 3, "year": 2024, "weekday": 4, "date_str": "giovedì 21 marzo 2024", "quotes": "Gn 17,3-9; Sal 104", "quote_vangelo": "secondo Giovanni (8,51-59)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Cercate il Signore e la sua potenza,\ncercate sempre il suo volto.\nRicordate le meraviglie che ha compiute,\ni suoi prodigi e i giudizi della sua bocca.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «In verità, in verità io vi dico: “Se uno osserva la mia parola, non vedrà la morte in eterno”». Gli dissero allora i Giudei: «Ora sappiamo che sei indemoniato. Abramo è morto, come anche i profeti, e tu dici: “Se uno osserva la mia parola, non sperimenterà la morte in eterno”. Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti. Chi credi di essere?».\nRispose Gesù: «Se io glorificassi me stesso, la mia gloria sarebbe nulla. Chi mi glorifica è il Padre mio, del quale voi dite: “È nostro Dio!”, e non lo conoscete. Io invece lo conosco. Se dicessi che non lo conosco, sarei come voi: un mentitore. Ma io lo conosco e osservo la sua parola. Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e fu pieno di gioia».\nAllora i Giudei gli dissero: «Non hai ancora cinquant'anni e hai visto Abramo?». Rispose loro Gesù: «In verità, in verità io vi dico: prima che Abramo fosse, Io Sono».\nAllora raccolsero delle pietre per gettarle contro di lui; ma Gesù si nascose e uscì dal tempio.", "medita": "Per i Giudei l'affermazione di Gesù è di nuova, inaudita, arroganza, sfida l'umana ragione: come può pretendere di dominare la morte che né Abramo né i profeti hanno vinto? Tutti sappiamo che ad un certo momento la morte viene e copre ogni cosa, soffoca ogni progetto, spegne ogni speranza e fa inghiottire la vita dalla terra.\nGesù non è venuto per confermare le nostre umane certezze ma per spalancare i nostri occhi su un orizzonte che non avremmo potuto neppure immaginare senza di Lui; Egli viene a dirci che quell'insito senso di attesa di qualcosa, o di Qualcuno a cui affidare il proprio desiderio di felicità e di futuro, non è un'illusione né un'ingenua pretesa, ma una parola che Dio ha seminato nel cuore di ogni uomo.\nNel profondo della domanda di senso e di speranza, qualcosa ci orienta verso il mistero: Dio, chi sei? Dove sei? Come possiamo vedere il tuo volto?\nAbramo partì dalla sua terra senza sapere dove andava, partì per obbedienza, per fedeltà, accettò di giocare fino in fondo il compito della propria libertà davanti a Dio attraversando deserti di solitudine. Abramo è quell'uomo che credette alla parola di Dio e per quella fede è stato giustificato; ma è pure quell'uomo che ha anche avuto le sue tentazioni sulla strada della speranza quando, tanto lui come sua moglie, hanno fatto quel sorriso di fronte alla promessa di un figlio.. Ma credette.\nI dottori della legge non comprendono la gioia della promessa, la gioia della speranza, dell'alleanza; non sanno più gioire, perché hanno perso il senso della gioia che viene dalla Fede e hanno perso la legge come centro dell'amore per Dio e per il prossimo. Gesù vorrebbe salvarli, vorrebbe far sperimentare la gioia dell'incontro con il vero volto di Dio, promette loro che non moriranno, ma essi non accolgono il grande dono, semplicemente dicono che è impossibile e ancora una volta rifiutano l'esperienza più forte che avrebbero potuto fare.", "riflettere": "Dio, chi sei? Chi credi di essere? Cosa sono io per te? Ce lo chiediamo quando decidiamo di prendere tra le mani la nostra esistenza, trascinati come siamo tra sogno e realtà. Chi sono io, che mi scopro sempre più indecifrabile? C'è un nesso tra l'uomo che sono e Dio?", "preghfin": "Signore mio Dio, unica mia speranza,\nfa' che stanco non smetta di cercarTi,\nma cerchi il Tuo volto sempre con ardore.\nDammi la forza di cercare, Tu che ti sei fatto incontrare,\ne mi hai dato la speranza di sempre più incontrarTi.\nDavanti a Te sta la mia forza e la mia debolezza:\nconserva quella, guarisci questa.\nDavanti a Te sta la mia scienza e la mia ignoranza;\ndove mi hai aperto, accoglimi al mio entrare;\ndove mi hai chiuso, aprimi quando busso.\n<i>(Sant'Agostino)</i>"}