{"day": 22, "month": 3, "year": 2024, "weekday": 5, "date_str": "venerdì 22 marzo 2024", "quotes": "Ger 20,10-13; Sal 17", "quote_vangelo": "secondo Giovanni (10,31-42)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Ma il Signore è al mio fianco come un prode valoroso,\nper questo i miei persecutori cadranno e non potranno prevalere;\nsaranno molto confusi perché non riusciranno,\nla loro vergogna sarà eterna e incancellabile.\nSignore degli eserciti, che provi il giusto e scruti il cuore e la mente,\npossa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!\nCantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero\ndalle mani dei malfattori.\n<i>(Geremia 20, 11--13)</i>", "vangelo": "In quel tempo, i Giudei raccolsero delle pietre per lapidare Gesù. Gesù disse loro: «Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?».\nGli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio». Disse loro Gesù: «Non è forse scritto nella vostra Legge: “Io ho detto: voi siete dèi”? Ora, se essa ha chiamato dèi coloro ai quali fu rivolta la parola di Dio – e la Scrittura non può essere annullata –, a colui che il Padre ha consacrato e mandato nel mondo voi dite: “Tu bestemmi”, perché ho detto: “Sono Figlio di Dio”? Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre».\nAllora cercarono nuovamente di catturarlo, ma egli sfuggì dalle loro mani.\nRitornò quindi nuovamente al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui rimase. Molti andarono da lui e dicevano: «Giovanni non ha compiuto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». E in quel luogo molti credettero in lui.", "medita": "Il Figlio di Dio mandato sulla terra è dunque accusato di bestemmia perché pretende di racchiudere, vincolare, e ancor peggio, rappresentare perfettamente il volere e l'agire di Dio nelle proprie “opere”.\nNon è per le opere compiute che lo vogliono lapidare, ma per l'assurdità della pretesa di fare di se stesso Dio, del poter racchiudere Dio in sé e nelle sue azioni; ecco l'errore di prospettiva dei Giudei, la separazione tra le opere di Gesù e le sue parole come Figlio in relazione a Dio: se le opere sono riconosciute come il segno della presenza salvifica di Dio nel tempo del compimento dell'alleanza, le parole che lo accompagnano dovrebbero essere riconosciute come invito a una nuova comprensione di Dio e della sua rivelazione messianica piuttosto che come una pretesa blasfema.\nQuello che fa di Cristo qualcosa, Qualcuno di diverso, è proprio la Sua Divinità, questa sublime sintesi di umanità e divinità, e se Gesù è, anche, Dio, tutto cambia, ogni schema vacilla e per salvare le certezze umane non si può che condannare a morte la Verità.\nChi è nella Verità non teme il dialogo e Gesù lo propone mostrando il suo volto umano e la sua dignità di Figlio di Dio, ma, davanti all'impossibilità di ragionare serenamente, fa un passo indietro, non per cedere spazio all'ingiustizia, ma per permettere alle opere buone di parlare. Lo stesso atteggiamento è richiesto al cristiano: testimoniare, senza considerare i risultati e gli effetti.\nLo aveva capito bene Giovanni Battista, che «non ha fatto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». Tutta la vita di Giovanni è stata ispirata a ciò che contava davvero, e paradossalmente anche la sua morte. Il Signore ci domanda una vita così, non miracoli. (Gv 10, 31--42)\nLe mani si armano di pietre per lapidarlo, Gesù sfugge ai Giudei ma noi non potremo sfuggire dal seguirlo verso Gerusalemme, verso il Suo sacrificio d'Amore.", "riflettere": "Alle soglie della Settimana Santa, contempliamo il mistero della Croce. È il mistero dell'Amore infinito di Dio per noi poveri peccatori, è il mistero della via che Dio ha tracciato fino a noi, la stessa via che noi possiamo percorrere allo scopo di raggiungere Lui ed entrare così nella sua Vita divina.", "preghfin": "Signore Gesù, abbi pietà di me,\ndonami un cuore puro per poterti vedere, un cuore umile per poterti ascoltare,\nun cuore docile per poterti servire, un cuore di fede per poterti vivere.\nTu che riveli l'amore del Padre,\ndonami la sapienza di non confondere la verità con la mia opinione\ne insegnami a parlare con le opere ispirate a Te,\naffinché con i miei quotidiani e piccoli gesti d'amore i miei fratelli possano gustare un anticipo di paradiso."}