{"day": 23, "month": 3, "year": 2024, "weekday": 6, "date_str": "sabato 23 marzo 2024", "quotes": "Ez 37,21-28; Ger 31,10-12b.13", "quote_vangelo": "secondo Giovanni (11,45-56)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Santa Marta, con fiducia ci rivolgiamo a te. Ti confidiamo le nostre difficoltà e sofferenze.\nAiutaci a riconoscere nella nostra esistenza la presenza luminosa del Signore\ncome tu l'hai ospitato e servito nella casa di Betania.\nCon la tua testimonianza, pregando e operando il bene hai saputo combattere il male;\naiuta anche noi a respingere ciò che è male, e tutto ciò che vi conduce.\nAiutaci a vivere i sentimenti e gli atteggiamenti di Gesù\ne a rimanere con Lui nell'amore del Padre, per diventare costruttori di pace e di giustizia,\nsempre pronti ad accogliere e soccorrere gli altri.\nProteggi le nostre famiglie, sostieni il nostro cammino e mantieni ferma\nla nostra speranza in Cristo, risurrezione di via.\nAmen.", "vangelo": "In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di ciò che Gesù aveva compiuto, [ossia la risurrezione di Làzzaro,] credettero in lui. Ma alcuni di loro andarono dai farisei e riferirono loro quello che Gesù aveva fatto.\nAllora i capi dei sacerdoti e i farisei riunirono il sinèdrio e dissero: «Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione».\nMa uno di loro, Caifa, che era sommo sacerdote quell'anno, disse loro: «Voi non capite nulla! Non vi rendete conto che è conveniente per voi che un solo uomo muoia per il popolo, e non vada in rovina la nazione intera!». Questo però non lo disse da se stesso, ma, essendo sommo sacerdote quell'anno, profetizzò che Gesù doveva morire per la nazione; e non soltanto per la nazione, ma anche per riunire insieme i figli di Dio che erano dispersi. Da quel giorno dunque decisero di ucciderlo.\nGesù dunque non andava più in pubblico tra i Giudei, ma da lì si ritirò nella regione vicina al deserto, in una città chiamata Èfraim, dove rimase con i discepoli.\nEra vicina la Pasqua dei Giudei e molti dalla regione salirono a Gerusalemme prima della Pasqua per purificarsi. Essi cercavano Gesù e, stando nel tempio, dicevano tra loro: «Che ve ne pare? Non verrà alla festa?».", "medita": "E ora che Gesù, resuscitando Lazzaro, rivela sé stesso come Colui che possiede la pienezza della vita, “Che cosa facciamo?”, si chiedono i giudei, ci chiediamo noi. Di fronte ad un fatto così tangibile è impossibile restare indifferenti: alcuni giudei non hanno dubbi e non esitano a credere nel potere di Gesù; altri continuano a interrogarsi su cosa sia meglio fare e, nel dubbio, lo condannano.\nLa condanna è mossa dalla paura di accogliere la sfida di salvezza lanciata da questa figura umana ma allo stesso tempo così straordinariamente divina per quel suo diverso modo di parlare, costantemente illuminato dall'Amore, e per quel suo modo di agire, sempre rispondente alle caratteristiche della Misericordia. Senza volerlo, anzi con intenti del tutto opposti, i Giudei divengono strumenti del disegno di salvezza del Padre confermando che “Dio scrive dritto anche sulle righe storte degli uomini” (Bénigne Bossuet) e che il disegno salvifico del Signore passa per apparenti sconfitte umane.\nMolte volte ci condanniamo alla morte interiore perché lucidamente rifiutiamo l'idea che Gesù possa trasformare la nostra vita facendoci uscire dalla tomba dell'egoismo, del torpore, della grettezza e disperazione. Uscire richiede fiducia; permettere a Gesù di togliere la pietra che schiaccia la nostra vita per investirci di Luce richiede pieno abbandono, fiducia e disponibilità a lasciarlo agire.\nGesù è la Parola di Dio che richiama all'esistenza, che rimette in gioco la speranza, che ridisegna il futuro e dà anche alla morte, evento estremo e ineluttabile, una nuova e decisiva interpretazione: è un passaggio verso la gloria di Dio! Ora più che mai, ora che giunge l'“ora”, ci viene chiesto di venire fuori come Lazzaro e confessare la nostra Fede con le parole di Marta: “Io credo che tu sei il Cristo, il figlio di Dio vivo”.", "riflettere": "“Che cosa fare?”: questa è anche la nostra domanda. Mettiamo Cristo al centro della nostra vita; non ci risparmierà dalla prova, ma la rivestirà della nuova prospettiva del sacrificio offerto per amore.", "preghfin": "Sei entrato nel mio dolore. Forse non l'hai capito tutto.\nMa c'è stata tale partecipazione nei tuoi gesti, tale tenerezza nei tuoi silenzi,\ntale profondità nel tuo rispetto che—e solo ora me ne accorgo—\nsei stato tu il muro di sostegno che ha retto la mia vita nel suo momento più difficile,\nl'appiglio cui mi sono aggrappato nell'attimo della vertigine,\nla sponda che ha guidato la corrente amara del mio cuore.\nSei stato un amico vero. E qualunque cosa mai accada della nostra amicizia,\nora tu fai parte della mia storia intimamente,\nsei inscritto nella carne della mia esistenza e nulla ti potrà mai cancellare.\nGrazie Signore Gesù, fa' che non lo dimentichiamo mai.\n<i>(R. Reycend)</i>"}