{"day": 24, "month": 3, "year": 2024, "weekday": 7, "date_str": "domenica 24 marzo 2024", "quotes": "Is 50,4-7; Sal 21; Fil 2,6-11; Mc 14,1-15,47", "quote_vangelo": "secondo Marco (11,1-10) (<i>opp</i> Gv 12,12-16)", "curatore": "Pasqua Cocomazzi", "prevangelo": "Riportiamo il Vangelo letto durante la Processione delle Palme", "indications": "Domenica delle Palme", "preghiniz": "Questo è il giorno fatto dal Signore: rallegriamoci ed esultiamo in esso.\nDona, Signore, la tua salvezza, dona, Signore, la vittoria!\nBenedetto colui che viene nel nome del Signore.\nVi benediciamo dalla casa del Signore; Dio, il Signore è nostra luce.\nOrdinate il corteo con rami frondosi fino ai lati dell'altare.\nSei tu il mio Dio e ti rendo grazie, sei il mio Dio e ti esalto.\nCelebrate il Signore, perché è buono: perché eterna è la sua misericordia.\n<i>(Salmo 118)</i>", "vangelo": "Quando furono vicini a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli e disse loro: «Andate nel villaggio di fronte a voi e subito, entrando in esso, troverete un puledro legato, sul quale nessuno è ancora salito. Slegatelo e portatelo qui. E se qualcuno vi dirà: “Perché fate questo?”, rispondete: “Il Signore ne ha bisogno, ma lo rimanderà qui subito”».\nAndarono e trovarono un puledro legato vicino a una porta, fuori sulla strada, e lo slegarono. Alcuni dei presenti dissero loro: «Perché slegate questo puledro?». Ed essi risposero loro come aveva detto Gesù. E li lasciarono fare.\nPortarono il puledro da Gesù, vi gettarono sopra i loro mantelli ed egli vi salì sopra. Molti stendevano i propri mantelli sulla strada, altri invece delle fronde, tagliate nei campi. Quelli che precedevano e quelli che seguivano, gridavano: «Osanna! Benedetto colui che viene nel nome del Signore! Benedetto il Regno che viene, del nostro padre Davide! Osanna nel più alto dei cieli!».", "medita": "Il trionfo di Gesù a Gerusalemme non è che il preannuncio del suo martirio sulla Croce: non a caso i sacerdoti nella Domenica delle Palme indossano i paramenti rossi, colore della commemorazione dei martiri. Sulla Via per la Croce Gesù dimostra piena conformità alla volontà del Padre: quando gli fu chiesto di rimanere nell'ombra nacque in una fredda grotta della piccola Betlemme, e oggi si lascia portare in trionfo. Ora che è giunta l'ora, Gesù lascia Gerico, luogo simbolo della potenza della Fede e della provvidenza di Dio, ed entra a Gerusalemme, la sua passione, la sposa per cui vivere e morire.\nLa folla acclamante offre sete e porpore, lini e tele finissime; un asino fiero, fedele e obbediente sostiene Gesù in un valoroso trotto; Gesù che avanza, consapevole che il suo vero trionfo avrà il segno e il peso della Croce e che le palme si trasformeranno in flagelli, i rami di ulivo in spine e le acclamazioni in crudeli scherni.\nGesù si avvicina alla città della nostra anima cavalcando le cose di tutti i giorni: chi crede, chi lo osanna conservando il dubbio, chi tace, chi è privo di una tunica come Lui, chi è oppresso sotto il peso di una croce, chi vive la ferocia della guerra e muore come Lui.\nLe stesse mani che oggi stringono il ramo di ulivo, simbolo della salvezza dopo la tragedia del diluvio universale, segno di riappacificazione e purificazione del mondo, presto si apriranno per armarsi di fruste, lance, martelli e chiodi.\nCi viene chiesto di riappacificarci tra di noi: oggi è la domenica della Misericordia, del perdono, della riconciliazione e per poter vivere la settima Santa e per poter farci scorticare dal peso della Croce, fino a sanguinare, è necessario avere un cuore senza ombre, la mente accesa, occhi aperti almeno fino a quando “il velo del tempio si squarcerà in due da cima a fondo, la terra si scuoterà, le rocce si spezzeranno” (Mt 27, 51).\nDi fronte a questo dramma cerchiamo di farci prendere anche noi da un po' di timore, così da essere più pronti nella fede, e assieme al centurione ammettere: “Davvero costui era Figlio di Dio!” (Mt 27, 54).", "riflettere": "In questa Settimana Santa proviamo a stimolare tutti i nostri sensi, non trascuriamo nessun gesto, nessuna parola, nessuna emozione. Qui c'è tutto il senso della vita.", "preghfin": "Veramente mio amato Gesù,\nVoi fate l'ingresso in un'altra Gerusalemme, mentre entrate nell'anima mia.\nGerusalemme non si mutò avendovi ricevuto, anzi divenne più barbara, perché vi crocifisse.\nAh, non permettete mai tale sciagura,\nche io vi riceva e, rimanendo in me tutte le passioni e le male abitudini contratte, divenga peggiore!\nMa vi prego col più intimo del cuore, che vi degniate annientarle e distruggerle totalmente,\nmutandomi il cuore, la mente e la volontà, che siano sempre rivolti ad amarvi,\nservirvi e glorificarvi in questa vita, per poi goderne nell'altra eternamente.\n<i>(preghiera francescana)</i>"}