{"day": 25, "month": 3, "year": 2024, "weekday": 1, "date_str": "lunedì 25 marzo 2024", "quotes": "Is 42,1-7; Sal 26", "quote_vangelo": "secondo Giovanni (12,1-11)", "curatore": "Pasqua Cocomazzi", "prevangelo": "La settimana santa ha maggiore priorità rispetto alla solennità dell'Annunciazione del Signore, che viene spostata al giorno 8 aprile", "indications": "Lunedì santo", "preghiniz": "Pietà di me, o Dio, secondo la tua misericordia;\nnella tua grande bontà cancella il mio peccato.\nLavami da tutte le mie colpe,\nmondami dal mio peccato.\nRiconosco la mia colpa,\nil mio peccato mi sta sempre dinanzi.\nDistogli lo sguardo dai miei peccati,\ncancella tutte le mie colpe.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nUno spirito contrito è sacrificio a Dio,\nun cuore affranto e umiliato, Dio, tu non disprezzi.\n<i>(Salmo 50)</i>", "vangelo": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Làzzaro, che egli aveva risuscitato dai morti. E qui fecero per lui una cena: Marta serviva e Làzzaro era uno dei commensali. Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo.\nAllora Giuda Iscariòta, uno dei suoi discepoli, che stava per tradirlo, disse: «Perché non si è venduto questo profumo per trecento denari e non si sono dati ai poveri?». Disse questo non perché gli importasse dei poveri, ma perché era un ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro. Gesù allora disse: «Lasciala fare, perché ella lo conservi per il giorno della mia sepoltura. I poveri infatti li avete sempre con voi, ma non sempre avete me».\nIntanto una grande folla di Giudei venne a sapere che egli si trovava là e accorse, non solo per Gesù, ma anche per vedere Làzzaro che egli aveva risuscitato dai morti. I capi dei sacerdoti allora decisero di uccidere anche Làzzaro, perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.", "medita": "La Storia della nostra Salvezza inizia dalle lacrime: le lacrime di Pietro, le lacrime del tradimento, e le lacrime di Maria ai piedi della Croce.\nMaria è già nella profezia d'amore e la riassume in un gesto generoso di profonda tenerezza: accarezza e profuma non i piedi del corpo, ma i passi dell'anima di Gesù, del viandante, del camminatore, del predicatore, del Salvatore, i piedi della fatica di chi ha attraversato tutti i villaggi della Galilea e che ora è già sulla strada di ritorno al Padre.\nIl suo gesto traboccante è profezia della morte inevitabile ma anche anticipazione di una vita che supera la morte stessa e che è, come l'amore, impagabile e intollerante di calcoli.\nMaria è perfettamente contemporanea agli eventi, danza all'unisono, è un'opera profetica che accoglie ed entra con Cristo nell'assurdo della Croce, che rende onore alla sofferenza intravedendo i bagliori dell'alba di risurrezione.\nL'amore profumato di Maria, l'amore di una madre che, nella notte del dolore, dello sconforto, del fallimento, nella notte della Croce, si consegna al Figlio consegnatosi a Lei. È l'amore il cuore di questa pagina del Vangelo, per il quale sprechiamo il tempo, il denaro, gli affetti, gli sguardi.\nCristo ha sprecato sino all'ultima goccia la sua vita per noi, un volto sprecato, senza apparenza né bellezza umana per attirare gli sguardi, consegnato alla peggiore delle morti. Il volto più bello del più bello tra i figli dell'uomo, profumo crocifisso di un amore che vince la morte.\nQuesta bellezza sprecata per amore oggi ci raggiunge, ci cerca, ci ama e ci esorta a gettare e sprecare la nostra vita in Lui in cambio dell'unico vero guadagno: raggiungere la libertà, liberarci del lievito vecchio che gonfia l'uomo di vuota vanità e arroganza e, rinnovati, sperimentare l'amore crocifisso, la compassione incarnata fino a sentire lo stesso dolore mortale di Cristo.\nLa nostra vita ci è data per essere un'opera di bellezza pari a quella che Dio aveva visto nella creazione, riflesso del suo volto e del suo cuore, e amare non è altro che ungere con quanto si ha di più prezioso, con la propria vita, la vita di Cristo, il suo corpo in ogni corpo, la sua sofferenza in ogni sofferenza.", "riflettere": "Solo chi ha la tenerezza che va al cuore, al problema dell'altro, solo chi ha il coraggio di rompere il vaso che trattiene il profumo potrà sostare questa settimana sotto una croce. A contemplare il Signore della croce. A odorare il profumo, profumo di vita, che viene dal vaso squarciato di quel cuore, il profumo che viene da quell'amore incondizionato. Profumo per noi e profumo per tutta la terra. (Angelo Casati, <i>I giorni della tenerezza</i>)", "preghfin": "Signore, mentre il cuore si stringe per sopportare\nil peso e il senso della grande Settimana Santa,\nfra l'ingresso osannante e il silenzio del sabato della storia,\nuna libbra, 327 grammi di olio profumato di vita,\nsono il segno del dono sproporzionato celebrato da Maria.\nInondaci con il profumo del tuo amore,\naiutaci a seguirti nel cammino e a imitare Maria nelle nostre case,\npraticando gesti amorevoli di cura e sostegno,\ned essere testimoni attendibili della tua verità."}