{"day": 26, "month": 3, "year": 2024, "weekday": 2, "date_str": "martedì 26 marzo 2024", "quotes": "Is 49,1-6; Sal 70", "quote_vangelo": "secondo Giovanni (13,21-33.36-38)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Martedì santo", "preghiniz": "In te, Signore, mi sono rifugiato, mai sarò deluso.\nPer la tua giustizia, liberami e difendimi, tendi a me il tuo orecchio e salvami.\nSii tu la mia roccia, una dimora sempre accessibile;\nhai deciso di darmi salvezza: davvero mia rupe e mia fortezza tu sei!\nMio Dio, liberami dalle mani del malvagio.\nSei tu, mio Signore, la mia speranza, la mia fiducia, Signore, fin dalla mia giovinezza.\nSu di te mi appoggiai fin dal grembo materno, dal seno di mia madre sei tu il mio sostegno.\nLa mia bocca racconterà la tua giustizia,\nogni giorno la tua salvezza, che io non so misurare.\nFin dalla giovinezza, o Dio, mi hai istruito e oggi ancora proclamo le tue meraviglie.\n<i>(Salmo 70)</i>", "vangelo": "In quel tempo, [mentre era a mensa con i suoi discepoli,] Gesù fu profondamente turbato e dichiarò: «In verità, in verità io vi dico: uno di voi mi tradirà». I discepoli si guardavano l'un l'altro, non sapendo bene di chi parlasse. Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù. Simon Pietro gli fece cenno di informarsi chi fosse quello di cui parlava. Ed egli, chinandosi sul petto di Gesù, gli disse: «Signore, chi è?». Rispose Gesù: «È colui per il quale intingerò il boccone e glielo darò». E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariòta. Allora, dopo il boccone, Satana entrò in lui. Gli disse dunque Gesù: «Quello che vuoi fare, fallo presto».\nNessuno dei commensali capì perché gli avesse detto questo; alcuni infatti pensavano che, poiché Giuda teneva la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri. Egli, preso il boccone, subito uscì. Ed era notte.\nQuando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito. Figlioli, ancora per poco sono con voi; voi mi cercherete ma, come ho detto ai Giudei, ora lo dico anche a voi: dove vado io, voi non potete venire».\nSimon Pietro gli disse: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado, tu per ora non puoi seguirmi; mi seguirai più tardi». Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!». Rispose Gesù: «Darai la tua vita per me? In verità, in verità io ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».", "medita": "La consapevolezza dell'ora arriva sotto il segno del tradimento di uno dei Dodici. La vera portata di quello che sta accadendo non è chiara ai discepoli e forse nemmeno a Giuda che, sfidato dall'invito di Gesù ad “agire”, e ricevuto il boccone intinto per lui come offerta estrema di intimità e amicizia, “esce” in piena notte, nella notte del suo cuore che gli impedisce di capire che nonostante tutto, nonostante il tradimento, avrebbe potuto esserci un posto anche per lui nel Regno dei Cieli.\nAlla notte si contrappone il giorno, all'oscurità del tradimento si contrappone la luce che si sprigiona dalla postura fisica di Pietro: il discepolo che Gesù amava è descritto “in seno a Gesù”, “sul suo petto”, in una tale vicinanza da consentirgli di percepire i tumulti del cuore e ogni più intimo turbamento.\nCome Maria a Betania, così qui il discepolo amato è destinatario di un amore senza prezzo, rivelazione piena dell'essere stesso di Dio e dell'intimità tra Padre e Figlio che nulla può spezzare e che, al giungere dell'“ora”, si dispiega diventando dono ai discepoli del mondo.\nTutta la dignità umana del Figlio dell'uomo, la più alta dimostrazione di obbedienza al Padre, si affermano nella capacità di reggere il “peso” del capo di Pietro sul suo petto e il tradimento di Giuda.\nIl “breve tempo” che ancora lo vede accanto ai suoi è un tempo non sprecato e teso a radicare l'amore nel cuore dei Discepoli che dovranno affrontare la ferita della morte del messia, ma sapranno che nell'amarsi reciprocamente e nell'agire tra loro così come il Signore ha agito con loro, amandoli fino alla fine, saranno riconosciuti come suoi discepoli: è da quell'amore che i discepoli sono stati generati e per quell'amore possono continuare ad esistere.\nÈ l'amore più forte della morte che consentirà ai discepoli di vivere ancora nella comunione con il Risorto; è ancora l'amore, sperimentato come perdono senza limite, che consentirà a Pietro di ricominciare la propria missione anche dopo averlo rinnegato.", "riflettere": "Con la testa adagiata sul Cuore di Gesù possiamo sentire tutto il suo turbamento e la sua angoscia, i suoi affanni e i suoi dolori e non possiamo fargli mancare la nostra umile misericordia e compassione. Rivolgiamo a Lui lo stesso sguardo di amore che ha avuto per Maria dall'alto della Croce.", "preghfin": "Mio Signore, tuo Figlio Gesù Cristo ci ha dato\nla più grande prova d'amore che si possa dare,\naiutaci con la tua grazia ad amarci gli uni gli altri come Lui ci hai amati.\nMio Signore, concedici di manifestare con la nostra vita,\ncon perseveranza e coraggio, sempre e ovunque, l'amore di Cristo.\nGesù, accoglici tutti sul tuo petto, nel punto esatto\nin cui si incontrano tutti i dolori del mondo per trasfigurarsi in gioie eterne."}