{"day": 27, "month": 3, "year": 2024, "weekday": 3, "date_str": "mercoledì 27 marzo 2024", "quotes": "Is 50,4-9a; Sal 68", "quote_vangelo": "secondo Matteo (26,14-25)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Mercoledì santo", "preghiniz": "Loderò il nome di Dio con un canto,\nlo magnificherò con un ringraziamento,\nVedano i poveri e si rallegrino;\nvoi che cercate Dio, fatevi coraggio,\nperché il Signore ascolta i miseri\ne non disprezza i suoi che sono prigionieri.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo, uno dei Dodici, chiamato Giuda Iscariòta, andò dai capi dei sacerdoti e disse: «Quanto volete darmi perché io ve lo consegni?». E quelli gli fissarono trenta monete d'argento. Da quel momento cercava l'occasione propizia per consegnare Gesù.\nIl primo giorno degli Ázzimi, i discepoli si avvicinarono a Gesù e gli dissero: «Dove vuoi che prepariamo per te, perché tu possa mangiare la Pasqua?». Ed egli rispose: «Andate in città da un tale e ditegli: “Il Maestro dice: Il mio tempo è vicino; farò la Pasqua da te con i miei discepoli”». I discepoli fecero come aveva loro ordinato Gesù, e prepararono la Pasqua.\nVenuta la sera, si mise a tavola con i Dodici. Mentre mangiavano, disse: «In verità io vi dico: uno di voi mi tradirà». Ed essi, profondamente rattristati, cominciarono ciascuno a domandargli: «Sono forse io, Signore?». Ed egli rispose: «Colui che ha messo con me la mano nel piatto, è quello che mi tradirà. Il Figlio dell'uomo se ne va, come sta scritto di lui; ma guai a quell'uomo dal quale il Figlio dell'uomo viene tradito! Meglio per quell'uomo se non fosse mai nato!». Giuda, il traditore, disse: «Rabbì, sono forse io?». Gli rispose: «Tu l'hai detto».", "medita": "Gesù è tradito, messo nelle mani dei sacerdoti in cambio di trenta monete d'argento che ancora tintinnano nella notte del tradimento e della tristezza. La delusione, la paura, la solitudine non fecero vacillare Gesù tanto era fermo, saldo e radicato nell'Amore del Padre.\nGiuda, “colui che ha intinto la mano nel piatto”, ha invece preferito guadagnare trenta monete d'argento piuttosto che pagare il prezzo di un amore profondo, ha preferito essere pagato per svendere l'amore, svendendo sé stesso. Il segno del tradimento si mescola con quello della prossimità più intima. La storia della salvezza non è solo storia degli amori umani impossibili o falliti, ma è la storia di Dio che ama l'uomo a partire anche dai suoi tradimenti. Il peccato, per quanto grave, non rompe il patto di amore e fedeltà con Dio e non decreta la fine; anzi, Lui è venuto per i malati e non per i sani e nel momento in cui annuncia il tradimento, proclama la sopravvivenza dell'amore sulla morte e sul peccato che la provoca.\nA Giuda è mancata l'umiltà di arrendersi, ritornare al suo Signore e riconoscere il suo peccato; ha disperato non confidando nella misericordia del Signore: se avesse guardato ancora una volta Gesù negli occhi in essi avrebbe scoperto che non c'era rancore né collera, e avrebbe rivisto la stessa gioia con cui lo aveva chiamato a sé affinché fosse suo apostolo.\nAnche Pietro, colui che sarebbe diventato il fondamento della Chiesa, in quella notte di tradimenti rinnega il Signore, ma poi piange il suo peccato con lacrime amare d'amore mantenendo ferma la speranza nella misericordia del Signore, perché per quanto grandi siano le nostre offese, sempre più grande è la misericordia di Dio.\nDi questa notte resti una certezza e una consolazione, tutto si può rimediare se ritorniamo al Signore e apriamo il cuore alla grazia in modo che Cristo possa guarire le nostre ferite. Impariamo dalla forza che acquistò l'umiltà di Pietro: «La paura e la vergogna, che non ci permettono di essere sinceri, sono i nemici più grandi della perseveranza. Siamo di creta; ma, se parliamo, la creta raggiunge la forza del bronzo» (San Josemarìa).", "riflettere": "Lo scontro tra amore e tradimento mette la nostra esistenza in una condizione di inquietudine, che scopriamo sempre presente e nuova, anche quando ci sembra d'averla superata e risolta. Nel silenzio del nostro cuore inquieto troviamo una domanda capace di avvolgere tutto il mistero del nostro esistere e che si proietti in avanti, anche quando ci sentiamo peccatori e traditori.", "preghfin": "Nessuna notte dispera di un nuovo giorno, Tu sei la Via e la Verità:\nSignore Gesù, a quelli che cercano, a quelli che dubitano, rivèlati, e sii per loro stella.\nNessuna tenebra dispera di una luce nuova, Tu illumini chi giace all'ombra della morte:\nSignore Gesù, ai popoli vittime dell'ingiustizia e della violenza,\nridona il coraggio e la grazia della Speranza.\nNessuna solitudine dispera di una nuova presenza, Tu ritorni da noi ad ogni Eucarestia:\nSignore Gesù, a quanti sono dimenticati, traditi, esclusi,\nsiediti alla loro tavola e offri loro la tua amicizia.\nNessuna offesa dispera di un perdono rinnovato, Tu ti sei consegnato per riconciliare tutto:\npiega le resistenze, guarisci le ferite, asciuga le nostre lacrime, rendici umili.\n<i>(Dieudoné Dufrasne)</i>"}