{"day": 28, "month": 3, "year": 2024, "weekday": 4, "date_str": "giovedì 28 marzo 2024", "quotes": "Es 12,1-8.11-14; Sal 115; 1Cor 11,23-26", "quote_vangelo": "secondo Giovanni (13,1-15)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Giovedì santo", "preghiniz": "Perdona se non ti conosciamo, noi che non abbiamo mai visto il Tuo volto.\nNon sappiamo la luce dei Tuoi occhi quando fissavi l'arco dei tuoi cieli,\nnon sappiamo con quale accento hai detto: “Beati quelli che piangono”,\nné quale nota vibrava nella tua voce nella cena dell'addio,\nquando hai consegnato agli uomini il mistero del Tuo sangue innocente.\nNon sappiamo la forza delle tue braccia, la carezza dell'Amore della Tua mano.\nPerdona dunque se non ti conosciamo.\nPerdonaci figlio dell'uomo, e lascia che la nostra ansia giunga fino a te.\n<i>(D. Doni)</i>", "vangelo": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\nDurante la cena, quando il diavolo aveva già messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Gesù, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alzò da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto.\nVenne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?». Rispose Gesù: «Quello che io faccio, tu ora non lo capisci; lo capirai dopo». Gli disse Pietro: «Tu non mi laverai i piedi in eterno!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me». Gli disse Simon Pietro: «Signore, non solo i miei piedi, ma anche le mani e il capo!». Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto puro; e voi siete puri, ma non tutti». Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete puri».\nQuando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: «Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perché lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perché anche voi facciate come io ho fatto a voi».", "medita": "Per percorrere il cammino del nostro ritorno a casa non bastano quaranta giorni, ma tutta una vita; sembrerebbe una strada di poco meno di due metri, ma in verità molto più lunga e faticosa, parte dalla cenere sulla testa per arrivare con l'acqua ai piedi degli altri: cenere e acqua, ingredienti primordiali del bucato di un tempo, ma, soprattutto, simboli di una conversione.\nSe il gesto e le parole sul pane e sul vino significano il Dono che Gesù fa di sé stesso per i suoi fino a morire, il gesto della lavanda dei piedi lo significa nel servizio di amore reciproco, umile, fedele, consapevole. Non un gesto rituale “da fare in memoria” di Gesù, ma un gesto di servizio rivolto ai Discepoli affinché facciano lo stesso, “gli uni agli altri”, un gesto di consapevolezza che consegna loro un modello vivo di relazione e azione: l'amore fino alla fine, fino all'estremo della vita di chi ama e fino al compimento perfetto delle possibilità dell'amare stesso che si realizzerà compiutamente sulla Croce.\nLa descrizione della preparazione del gesto—si alza, depone le vesti, preso un asciugamano se ne cinge, mette l'acqua nel catino, comincia a lavare i piedi e ad asciugarli—esprime la piena, totale, consapevolezza di Gesù: è l'ora in cui la sua identità e dignità, l'autorità e i poteri ricevuti dal Padre, si possono dispiegare nel mondo.\nLa sua storia esistenziale è come la storia della Parola inviata che, uscita dalla bocca di Dio, a Lui ritorna dopo aver operato gli effetti desiderati.\nLa lavanda dei piedi riassume il contrasto violento tra una vita d'amore riversato sui “suoi” nel mondo, e la scelta di tradirlo operata proprio da uno di loro. È il contrasto tra la relazione d'amore costruita passo dopo passo, e la decisione di un “amato” di sottrarsi a questa relazione, ed è per questo che la lavanda ha a che fare con il fallimento di una relazione d'amore.\nNel segno della lavanda dei piedi è compreso quell'abbraccio immenso e misericordioso che racchiude l'amore radicale da un lato, il peccato radicale dall'altro e l'abbassamento radicale dell'amore di Dio al cuore del fallimento, alla polvere del peccato umano.", "riflettere": "Per partecipare alla Gloria di Dio è necessario lasciarsi amare fino alla fine, senza paura o imbarazzi. Salendo sulla croce Gesù scende piegandosi davanti ad ogni uomo per purificarlo.", "preghfin": "Signore Gesù,\nti sei piegato toccando la periferia del mio corpo, la parte più sporca e torbida,\nquella che porta i miei passi su strade lontane da quelle del Cielo.\nComprendo che il tuo Amore, quello vero, quello libero, invincibile,\nquello che non muore mai, quello che oltrepassa i limiti della prudenza e della convenienza,\nquello che non conosce rivali perché non conserva nemici, inizia dopo,\ndopo aver amato, quando non ci sono più ragioni\nma solo un naturale movimento del cuore, come respirare.\nCingendo il grembiule dell'umiltà donami la forza d'inginocchiarmi davanti a te che sei Amore\ne riconoscerti in ogni fratello, soprattutto in quello bisognoso di tenerezza oltre che di pane."}