{"day": 29, "month": 3, "year": 2024, "weekday": 5, "date_str": "venerdì 29 marzo 2024", "quotes": "Is 52,13-53,12; Sal 30; Eb 4,14-16;5,7-9", "quote_vangelo": "secondo Giovanni (18,1-19,42)", "curatore": "Pasqua Cocomazzi", "prevangelo": "Riportiamo solo uno breve pezzo della Passione secondo Giovanni", "indications": "Venerdì santo", "preghiniz": "La Parola in silenzio si consuma per noi.\nLa speranza del mondo ha percorso il suo cammino.\nQuesta è l'ora in cui la vita ritorna alla sorgente: l'ultima fatica della carne messa in Croce.\nServo inutile, con gli occhi ormai chiusi, il figlio dell'uomo ha compiuto la sua opera.\nLa luce ch'era apparsa ora raggiunge l'invisibile, la notte si stende sul corpo, Gesù muore.\nOra tutto riposa. Le mani del Padre hanno raccolto l'ultimo soffio.\nIl volto chinato trova pace nelle tenebre,\nil colpo di lancia ha impresso il sigillo alla passione.\nLa morte del Giusto ha consumato la colpa, e l'Amore ha vinto l'immensa sconfitta:\ndomani il giorno sorgerà dalla tomba.\n<i>(Marie-Pierre Faure)</i>", "vangelo": "Essi presero Gesù ed egli, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall’altra, e Gesù in mezzo. Pilato compose anche l’iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei». Molti Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; era scritta in ebraico, in latino e in greco. I capi dei sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: “Il re dei Giudei”, ma: “Costui ha detto: Io sono il re dei Giudei”». Rispose Pilato: «Quel che ho scritto, ho scritto».\nI soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti, ne fecero quattro parti – una per ciascun soldato –, e la tunica. Ma quella tunica era senza cuciture, tessuta tutta d’un pezzo da cima a fondo. Perciò dissero tra loro: «Non stracciamola, ma tiriamo a sorte a chi tocca». Così si compiva la Scrittura, che dice: «Si sono divisi tra loro le mie vesti e sulla mia tunica hanno gettato la sorte». E i soldati fecero così.\nStavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Gesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell’ora il discepolo l’accolse con sé.\nDopo questo, Gesù, sapendo che ormai tutto era compiuto, affinché si compisse la Scrittura, disse: «Ho sete». Vi era lì un vaso pieno di aceto; posero perciò una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l’aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito.", "medita": "Entriamo nella contemplazione dell'abisso senza fondo della Misericordia di Dio e sostiamo in adorazione silenziosa della Santa Croce. Per entrare nel mistero del suo amore, per cogliere quell'amore impresso nel volto di Cristo, dobbiamo contemplare il Crocifisso con gli occhi aperti e spingere lo sguardo dentro Colui che hanno trafitto fino ad entrare nella ferita del costato di Gesù.\nIl disegno dell'amore di Dio sul mondo e sull'uomo è compiuto, fino all'estremo, fino alla misura infinita del Crocifisso e del Cuore di Dio.\nEcco l'Amore che salva il mondo, l'Amore oltre ogni altro amore che dona senso alla vita, l'Amore che supera ogni attesa e ogni speranza, l'amore che arriva fino alla fine, fino alla Croce, ricordo continuo dell'amore donato perché, come disse Santa Caterina da Siena, non sono i chiodi che lo tengono in croce, ma l'Amore.\nRestiamo umilmente accanto a Maria, ai piedi della Croce, per scrutare e conoscere “la lunghezza, l'altezza e la profondità” dell'amore di Dio, per farci toccare dal suo dolore mentre partorisce la nascita della nuova creatura, diventando Madre di tutti gli uomini.\nVerso mezzogiorno, quando il sole si eclissò e si fece buio su tutta la terra fino alle tre del pomeriggio, il velo del tempio si squarciò per fare strada al Figlio nel Suo ritorno a casa. La Sua anima nelle braccia del Padre, il suo corpo nelle braccia di sua Madre, la Sua Parola e il suo Amore, nel cuore di tutti gli uomini del mondo.\nTutte le nostre croci si stagliano e bucano il Cielo, le nostre lacrime sono pioggia di Cielo Santo trafitto di croci. Veniamo incisi dal segno della Croce sin dal nostro Battesimo, le abbiamo in casa, appese al collo, ripetiamo il gesto entrando e uscendo dalle Chiese, prima di una prova, prima della paura, dimenticando che la vera Croce è quella che pianteremo sul monte del Calvario, raggiungibile solo attraverso strade tortuose che mettono alla prova la nostra fedeltà al Mistero della Croce: quella Croce Santa che oggi adoriamo e che ha redendo il mondo.", "riflettere": "La crocifissione di Gesù è l'opera di un insieme di mani. Mani che spogliano, inchiodano, spingono, strappano. Fra tutte quelle mani ci sono anche le nostre. Portiamo queste mani a Gesù perché le purifichi e le prenda nelle sue. Chi segue Gesù deve deporre le vesti: le vesti del tornaconto, dell'interesse personale per essere in comunione; le vesti della ricchezza, dello spreco, del lusso per indossare le trasparenze della semplicità e della leggerezza.", "preghfin": "Santa Maria, donna dell'ultima ora,\nquando giungerà per noi la grande sera e il sole si spegnerà nei barlumi del crepuscolo,\nmettiti accanto a noi perché possiamo affrontare la notte.\nÈ una esperienza che hai già fatto con Gesù,\nquando alla sua morte il sole si eclissò e si fece gran buio su tutta la terra.\nQuesta esperienza, ripetila con noi.\nPiantati sotto la nostra croce e sorvegliaci nell'ora delle tenebre."}