{"day": 30, "month": 3, "year": 2024, "weekday": 6, "date_str": "sabato 30 marzo 2024", "quotes": "Gn 1,1-2,2; Sal 103 <i>opp</i> Sal 32; Gn 22,1-18; Sal 15; Es 14,15-15,1; Es 15,1-18; Is 54,5-14; Sal 29; Is 55,1-11; Is 12,2-6; Bar 3,9-15.32-4.4; Sal 18; Ez 36,16-17a.18-28; Sal 41-42 <i>opp</i> Is 12,2-6 <i>opp</i> Sal 50; Rm 6,3-11; Sal 117", "quote_vangelo": "secondo Marco (16,1-7)", "curatore": "Pasqua Cocomazzi", "prevangelo": "Durante il Sabato Santo la Chiesa non celebra alcuna liturgia; qui riportiamo la liturgia vigilare della Notte Santa", "indications": "Sabato santo", "preghiniz": "Ero uscito di casa per saziarmi di sole.\nTrovai un uomo che si dibatteva nel dolore della crocifissione.\nMi fermai e gli dissi: permetti che io ti aiuti a staccarti dalla croce.\nLui rispose: lasciami dove sono, i chiodi nelle mani e nei piedi, le spine intorno al capo,\nla lancia nel cuore, io dalla croce non scendo.\nNon scendo dalla croce fino a quando sopra vi spasimano i miei fratelli.\nIo dalla croce non scendo fino a quando per distaccarmi non si uniranno tutti gli uomini.\nGli dissi: cosa vuoi che faccia per te?\nMi rispose: va' per il mondo e di' a coloro che incontrerai\nche c'è un uomo che aspetta inchiodato sulla croce.\n<i>(Fulton John Sheen)</i>", "vangelo": "Passato il sabato, Maria di Màgdala, Maria madre di Giacomo e Salòme comprarono oli aromatici per andare a ungerlo. Di buon mattino, il primo giorno della settimana, vennero al sepolcro al levare del sole.\nDicevano tra loro: «Chi ci farà rotolare via la pietra dall'ingresso del sepolcro?». Alzando lo sguardo, osservarono che la pietra era già stata fatta rotolare, benché fosse molto grande.\nEntrate nel sepolcro, videro un giovane, seduto sulla destra, vestito d'una veste bianca, ed ebbero paura. Ma egli disse loro: «Non abbiate paura! Voi cercate Gesù Nazareno, il crocifisso. È risorto, non è qui. Ecco il luogo dove l'avevano posto. Ma andate, dite ai suoi discepoli e a Pietro: “Egli vi precede in Galilea. Là lo vedrete, come vi ha detto”».", "medita": "Il senso di vuoto che si prova entrando il Sabato Santo nelle chiese spoglie e mute fa sperimentare all'anima l'assenza del Signore e alimenta la Sua ricerca, come la sposa del Cantico dei Cantici che nell'assenza dell'Amato desidera la sua presenza, un amore più forte della morte.\nLa pesante pietra del sepolcro copre il defunto, tutto è passato, c'è silenzio; appena ieri, fino al tramonto, si udiva ancora la sua voce, il suo lamento, la sua preghiera. Il giorno del nascondimento di Dio ci sorprende come un giorno senza luce, Cristo è disceso dentro il mistero della morte e noi precipitati nell'abisso di silenzio.\nNell'apparente immobilità di questo giorno, giù nelle viscere della terra e nell'alto dei cieli qualcosa si muove: lo intuiscono le donne, naturalmente sensibili a percepire il mistero della vita nel guscio della morte, e sanno che l'Amore non può restare rinchiuso in un sepolcro.\nNell'attesa del domani possiamo scegliere accanto a chi stare: con le pie donne che custodiscono nell'intimo una segreta speranza e si lasceranno illuminare dai raggi del nuovo Sole, o accanto alle guardie che sorvegliano il sepolcro, sigillo visibile e definitivo di morte.\nLa Risurrezione, lo straordinario miracolo dell'infinito Amore del Padre, è nel cuore della notte più oscura, come il seme che deve precipitare e marcire nel buio per sprigionare tutta la sua fecondità.\nE mentre la Madre Chiesa continua, silenziosa, a pregare e a sperare, perché si convertano i cuori, pensiamo al cuore di Gesù: “La morte sopravvenne a causa della rottura del muscolo del cuore a seguito di un arresto cardiaco” e “La ferita sulla parte destra del costato di Gesù risulta essere un pollice di larghezza e uno e tre quarti di lunghezza”; ecco il punto esatto in cui stare oggi per entrare nel mistero del suo amore, per cogliere quell'amore che vediamo impresso nel volto di Cristo: dobbiamo contemplare il crocifisso con gli occhi aperti e infilare lo sguardo dentro colui che hanno trafitto ed entrare nella ferita del costato di Gesù.", "riflettere": "Quando in futuro potremo svegliarci in alcuni di quei luoghi oscuri, forse affrontando la nostra mortalità o portando alla luce una perdita sepolta, sentiremo che Lui vi ha già fatto visita, e con quella consapevolezza la nostra paura si ritirerà.", "preghfin": "Padre nostro che sei nei cieli e tieni lo sguardo su di noi, piccole creature della terra,\nravviva la nostra fede e la nostra speranza davanti al mistero della morte.\nAnche tu, insieme al tuo Figlio, hai sperimentato il gelido silenzio del sepolcro;\nanche tu, che sei l'Eterno Vivente, hai voluto, per amore e compassione,\ndiventare come seme gettato nella terra.\nDonaci la grazia di saper accettare\ncon animo forte e sereno la legge naturale della morte quale passaggio alla vita risorta."}