{"day": 31, "month": 3, "year": 2024, "weekday": 7, "date_str": "domenica 31 marzo 2024", "quotes": "At 10,34a.37-43; Sal 117; Col 3,1-4 <i>opp</i> 1Cor 5,6-8", "quote_vangelo": "secondo Giovanni (20,1-9)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Pasqua di Resurrezione\nTempo di Pasqua", "preghiniz": "Signore Gesù, in questo giorno di Pasqua,\nti ringraziamo per il dono della vita eterna che ci hai dato con la tua risurrezione.\nTi chiediamo di guidarci sulla strada della fede e della speranza,\nper poter vivere ogni giorno nella tua luce.\nTi preghiamo di donarci la forza di amare come tu hai amato,\ndi perdonare come tu hai perdonato e di servire come tu hai servito.\nAiutaci a diffondere il tuo messaggio di pace e di giustizia in ogni angolo del mondo.\nSignore, ti affidiamo la nostra vita e quella di tutti coloro che amiamo.\nTi chiediamo di benedirci e di proteggerci sempre,\ndi accompagnarci nel cammino della vita e di donarci la tua pace. Amen.", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro.\nCorse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.", "medita": "Non è più dove l'abbiamo sepolto. Non è nel sepolcro di una fede stanca e spenta, di preghiere ripetitive e stantie, delle apparenze da salvare, dei vizi privati e delle pubbliche virtù.\nLui, così infinitamente libero, così meravigliosamente Figlio, Lui, Donatore dello Spirito che dà vita non poteva essere prigioniero della morte, e se Lui è risorto non c'è niente di così lontano che non possa riavvicinarsi, niente di così perduto che non possa essere recuperato; niente di così assurdo che non trovi finalmente un senso.\nE se “non è qui”, allora dov'è? Chi ha tolto la pietra dal sepolcro? Se lo chiede Maria di Màgdala giunta al sepolcro per piangere Gesù morto, muovendosi nel buio della ristrettezza degli orizzonti di comprensione umana che al massimo giunge alla morte, e che, quando constata l'assenza del corpo, nel dolore, prova ad elaborare il lutto.\nSe lo chiede Pietro giunto al Sepolcro, e se lo chiede il discepolo che Gesù amava che all'udire questa notizia corse al Sepolcro vuoto «sforzandosi», come dice l'apostolo Paolo, di «cercare le cose di lassù, dove è Cristo, seduto alla destra di Dio; a rivolgere il pensiero alle cose di lassù, non a quelle della terra» (Col 3, 1--2).\nIl sepolcro vuoto, la pietra tolta, le bende e il sudario «non posato là con i teli, ma avvolto in un luogo a parte», l'assenza di un corpo non sono prove scientifiche della risurrezione di Gesù, ma sono indizi, che possono essere decifrati come segni inconfutabili della Risurrezione solo se si compie il balzo nella Fede, il balzo che trasforma l'orizzonte dell'esistenza sorretto da una irrinunciabile dimensione di speranza.\nLui è vivo e siede alla destra del Padre, con il suo corpo risorto e glorioso, intercedendo per noi: è vivo con quelle mani trapassate, con quel cuore aperto. È vivo e operante nella sua chiesa che lotta con coraggio per il Vangelo, è vivo nell'Eucarestia che riceviamo, è vivo in ogni sacerdote che in suo nome la celebra, che assolve, che battezza. È vivo nel cuore di ogni cristiano, che coraggiosamente annuncia la sua fede in Gesù Risorto.", "riflettere": "Come per i discepoli che non si è fermarono a quel sepolcro e andarono oltre, anche per noi ci siano strade che sembrano senza uscita ma che in realtà si aprono con pazienza a visioni nuove. La Pasqua di Gesù sia anche la nostra Pasqua che ci chiede di vivere con speranza e responsabilità, perché non siamo esseri viventi il cui orizzonte è la morte, ma esseri mortali il cui orizzonte è la vita.", "preghfin": "Signore, che nessun nuovo mattino venga ad illuminare la mia vita\nsenza che il mio pensiero si volga alla tua Resurrezione\ne senza che in spirito io vada, con i miei poveri profumi,\nverso il sepolcro vuoto dell'orto!\nChe ogni mattino sia per me mattino di Pasqua!\nChe ognuno dei miei risvegli sia un risveglio alla tua presenza vera,\nun incontro pasquale con Cristo nell'orto, questo Cristo talvolta inatteso.\nChe ogni episodio della giornata sia un momento in cui io\nti senta chiamarmi per nome come chiamasti Maria!\nConcedimi allora di voltarmi verso di te.\nConcedimi con una parola sola ma con tutto il cuore, di rispondere: “Maestro!”.\n<i>(Don Giovanni Moioli)</i>"}