{"day": 1, "month": 5, "year": 2021, "weekday": 6, "date_str": "sabato 1 maggio 2021", "quotes": "At 13,44-52; Sal 97", "quote_vangelo": "secondo Giovanni (14,7-14)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "San Giuseppe lavoratore\nTempo di Pasqua\nSalterio: quarta settimana", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta».\nGli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Più volte gli evangelisti ci danno il resoconto, sobrio e sincero, di qualche figura non proprio brillante di questo o quell'apostolo del Signore. Episodi come quello che oggi vede Filippo protagonista sono in fondo consolanti perché ci rivelano la profonda umanità di coloro che sono divenute le colonne della Chiesa. Ma a ben vedere sono preziosi perché ci dicono molto riguardo la pedagogia e la misericordia divina. Ci parlano di un Dio che si è circondato di persone in cui possiamo riconoscerci, uomini che non sono stati esentati dalle tentazioni e che hanno peccato, anche gravemente. Proprio come noi.\nÈ però anche un Dio che, ancora come nella pericope odierna, non sembra proprio volersi soffermare a lungo sulle mancanze dei suoi figli. «Sì, sì Filippo. Ok, non hai ancora capito molto, ma non importa. Se comincerai veramente a credere in me farai cose più grandi, non ti preoccupare». Il Signore guarda avanti. Se cadiamo ci rialza, ci rimette in pista, mostra quanto di bello possiamo scorgere se solo guardiamo oltre l'orizzonte del nostro limite e del nostro peccato! È l'esperienza liberante, il senso di pace e di consolazione che accompagna chi si è appena accostato al sacramento della riconciliazione.\nMa comunque c'è anche dell'altro: la ragione, data da Gesù stesso, del perché possiamo sempre compiere opere grandi, addirittura più grandi di quelle che Egli ha fatto. È una spiegazione semplice, ma molto convincente… e consolante. Gesù sale al Padre e da lì sarà il nostro garante. Possiamo davvero sperare in una buona raccomandazione! Potremo avanzare richieste con la certezza che le nostre fatiche, le sofferenze, il dolore, così come le gioie, non saranno ignorate; tutto sarà vagliato dalla sapienza di Dio, nulla sarà ritenuto superfluo o banale di ciò che sale a Lui dal cuore dell'uomo.", "riflettere": "Quanto ci riconosciamo in Filippo, nel suo desiderio di vedere il Padre? Ma quanto anche nella sua mancanza di comprensione che il Dio altissimo ha lo stesso volto di Gesù?", "preghfin": "Ascolta, Signore, la mia voce.\nIo grido: abbi pietà di me! Rispondimi.\nDi te ha detto il mio cuore: «Cercate il suo volto»;\nil tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\n<i>(Salmo 26)</i>"}