{"day": 2, "month": 5, "year": 2021, "weekday": 7, "date_str": "domenica 2 maggio 2021", "quotes": "At 9,26-31; Sal 21; 1Gv 3,18-24", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Sant'Atanasio\nSalterio: prima settimana", "preghiniz": "Scioglierò i miei voti davanti ai suoi fedeli.\nI poveri mangeranno e saranno saziati,\nloderanno il Signore quanti lo cercano;\nil vostro cuore viva per sempre!\nRicorderanno e torneranno al Signore\ntutti i confini della terra;\ndavanti a te si prostreranno\ntutte le famiglie dei popoli.\nA lui solo si prostreranno\nquanti dormono sotto terra,\ndavanti a lui si curveranno\nquanti discendono nella polvere.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "Il Vangelo, le parole pronunciate dal Signore, i suoi insegnamenti, i suoi ammonimenti… Tutto è da conservare come bene prezioso per chi crede; e anche molti non credenti sono affascinati dalla bellezza e dalla profondità della figura di Gesù e dal suo Vangelo. La parola che ci viene rivolta oggi nel brano di Giovanni, “Senza di me non potete fare nulla”, opera però, necessariamente, una separazione. Come può, chi non crede in Gesù figlio di Dio, accettare che un “semplice” essere umano si ponga su un piedistallo così alto? Tutte le volte che un uomo ha pensato di essere insostituibile, la Storia insegna che i risultati sono sempre stati drammatici, a volte persino “grottescamente drammatici”, per interi popoli.\nPer chi crede, però, Gesù non è solo un uomo. Colui che ci parla attraverso gli scritti degli Evangelisti è il figlio di Dio, il re dell'Universo. I termini della faccenda allora cambiano. Se l'umiltà divina ha fatto sì che l'unigenito del Padre nascesse povero in una grotta e finisse la sua esistenza terrena sul legno di una croce, la sua sapienza e il suo amore nei confronti dell'uomo impongono che Egli ci ricordi quale sia il nostro posto. E questa, lontana dall'essere umiliante, è invece una verità profondamente liberante.\nLa questione non è solo di evitare di essere gettati nel fuoco come cespugli secchi, che pure (stando alle stesse parole di Gesù) è una possibilità che alcuni sembrano voler scegliere, ma di assaporare fino in fondo la bellezza di avere un Padre che ci protegge, che pensa Lui alle cose importanti. Siamo chiamati ad amarlo e ad amare i nostri fratelli perché Lui ci ha amati per primo; ma fortunatamente non dobbiamo salvare il mondo, perché a questo ha già pensato Lui.\nNon è certo invito al disimpegno, al contrario! E neppure garanzia di tranquillità. La fatica e il dolore non vengono risparmiati, la potatura è sempre umanamente dolorosa. Ma se spostiamo il centro di gravità su di lui, invece che su di noi, allora possiamo fare tutto senza affanni, senza turbamenti e appunto senza la presunzione di essere insostituibili. Possiamo non entrare in competizione con gli altri, possiamo godere dei carismi dei nostri fratelli; per usare un termine molto di moda, possiamo vivere senza stressarci. E portare molto frutto.", "riflettere": "Mi sento più umiliato o più disteso quando vengo considerato tralcio o quando sono paragonato a una pecora? Saper stare al proprio posto, svolgendo bene il proprio dovere, in famiglia, nella società o nella Chiesa, è ancora un valore, o è una limitazione inaccettabile?", "preghfin": "Ci sono persone che non portano né la loro croce\nné quella di alcun altro,\ne trovano la loro croce troppo pesante.\nAltri invece sono ansiosi di prendere sulle spalle la croce altrui,\nma rifiutano di portare la propria o la rifilano ad altri.\nTu diventerai santo facendo il tuo dovere.\nCon esso aiuterai gli altri sulla via della santità.\nCrescerai nella santità attraverso il modo\nin cui compirai il tuo dovere.\n<i>(Cardinal François-Xavier Nguyen Van Thuan)</i>"}