{"day": 3, "month": 5, "year": 2021, "weekday": 1, "date_str": "lunedì 3 maggio 2021", "quotes": "1Cor 15,1-8a; Sal 18", "quote_vangelo": "secondo Giovanni (14,6-14)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Santi Filippo e Giacomo", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.", "vangelo": "In quel tempo, disse Gesù a Tommaso: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me. Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta». Gli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Oggi si celebra la festa degli apostoli Filippo e Giacomo e il brano del Vangelo è quasi identico a quello che abbiamo meditato il primo giorno del mese. C'è una differenza, nell'incipit, lieve ma non irrilevante! Il testo odierno inizia infatti con la ben nota esclamazione di Gesù: “Io sono la via, la verità e la vita”, seguita dalle rivelazioni del Maestro riguardo il suo rapporto con il Padre e poi dalla richiesta di Filippo.\nCiò che Gesù afferma di se stesso è di straordinario valore per il credente. Gesù è via al Padre, perché ne rivela il volto autentico. Dio, la sua essenza, la sua sapienza, la sua maestà non sono direttamente accessibili all'uomo. Ma il cristiano sa che è possibile afferrare qualcosa della sua natura. La vita, l'insegnamento, i miracoli di Gesù, e soprattutto la sua morte in croce rivelano che l'amore è l'essenza stessa di Dio, che possiamo rivolgerci a Lui come a un padre, chiamandolo addirittura “papà”, “babbo”. Nessun altro, né prima né dopo, si è mai spinto a tanto.\nGesù non è solo via, cioè un mezzo, per quanto ineguagliabile, per arrivare a Dio. Nel percorso di fede, tante persone hanno fatto il primo passo, anche se forse non quello decisivo, grazie alla testimonianza di altri fratelli, che per essi sono quindi stati “via”. Gesù solo però è anche Verità. Conosciamo fin da piccoli che offendere la verità (dire le bugie…) è una mancanza contro l'ottavo comandamento. Crescendo, capiamo che la mancanza di verità nelle relazioni umane è la prima sorgente di incomprensioni, dissidi, odio, guerre. E questa è proprio l'assenza di Dio. Dove invece Egli regna, le relazioni umane hanno il profumo di condivisione, benevolenza, bellezza, amicizia, amore. Lì c'è la Verità.\nGesù poi è Vita. Prudenza va esercitata qui per non attribuire a questo termine, “vita”, un significato tecnico, perché su questo si innestano molte e gravi contraddizioni del pensiero debole. La Vita che Gesù è venuto a portare in abbondanza (Gv 10, 10) è la vita eterna, è la stessa conoscenza di Dio (Gv 17, 3) che è possibile solo attraverso la conoscenza di Gesù. È una pienezza di vita che possiamo solo immaginare: “Quelle cose che occhio non vide, né orecchio udì, né mai entrarono in cuore di uomo, queste ha preparato Dio per coloro che lo amano” (1 Cor 2, 9).", "riflettere": "Se la nostra giustizia non supererà quella degli scribi e dei farisei… Che cos'è, se non la Verità di Dio, che nel segreto della nostra coscienza ci fa comprendere che essere impeccabili di fronte alla legge non basta?", "preghfin": "Grande tu sei e compi meraviglie:\ntu solo sei Dio.\nMostrami, Signore, la tua via,\nperché nella tua verità io cammini;\ndonami un cuore semplice\nche tema il tuo nome.\n<i>(Salmo 85)</i>"}