{"day": 4, "month": 5, "year": 2021, "weekday": 2, "date_str": "martedì 4 maggio 2021", "quotes": "At 14,19-28; Sal 144", "quote_vangelo": "secondo Giovanni (14,27-31a)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nPer far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\nIl tuo regno è un regno eterno,\nil tuo dominio si estende per tutte le generazioni.\nCanti la mia bocca la lode del Signore\ne benedica ogni vivente il suo santo nome,\nin eterno e per sempre.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi.\nNon sia turbato il vostro cuore e non abbia timore. Avete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate.\nNon parlerò più a lungo con voi, perché viene il prìncipe del mondo; contro di me non può nulla, ma bisogna che il mondo sappia che io amo il Padre, e come il Padre mi ha comandato, così io agisco».", "medita": "Nonostante le ripetute anticipazioni che Gesù aveva fatto riguardo la sua morte, gli apostoli non dovevano aver ben chiaro che cosa Egli intendesse annunciando la sua partenza, quel suo “andare al padre” con annesso ritorno. Il momento doveva comunque richiedere che Egli rincuorasse gli amici turbati.\nIl primo e più importante incoraggiamento è un dono, il dono della pace. Pensiamoci bene. Giovanni scrive il suo vangelo in tarda età, quando gli apostoli e tanti discepoli della prima ora erano già stati messi a morte a causa della fede in Gesù. Quando dunque Giovanni scrive, la pace secondo il mondo è un dono che i cristiani di allora, e non solo di allora, non hanno evidentemente ricevuto. Ci pare che l'evangelista sia dunque pienamente degno di credito quando il suo ricordo va a quelle parole del Signore. Egli deve aver sperimentato quella pace così diversa da quella del mondo, una pace in grado di attraversare il dolore, le persecuzioni e la paura della morte. Una pace interiore che ha reso impavidi di fronte al martirio uomini inizialmente “quantomeno normali”.\nIl Signore però invita i suoi amici addirittura a rallegrarsi perché Egli sale al Padre e perché “il Padre è più grande”. Il passaggio non è di immediata chiarezza per il semplice fedele. Ci sembra convincente la spiegazione che ascrive il rallegramento a qualcosa che riguarda non il rapporto fra Gesù e il Padre ma fra gli apostoli, e dunque ogni essere umano, e Dio; qualcosa che ha a che vedere con la possibilità che, un giorno, anche la nostra natura umana salirà al livello divino, cambierà da mortale a immortale. Se è così, ce n'è abbastanza per essere felici!\nIl brano si conclude con il richiamo al “principe del mondo”. Per un disegno misterioso di Dio, che presenta tuttavia squarci di ragionevolezza per l'uomo, questo terribile personaggio ha una certa libertà d'azione, come vediamo dai nefasti effetti della sua opera di seduzione. Non può nulla contro Gesù e, se lo vogliamo e finché stiamo stretti al Signore, non può nulla neppure contro di noi. Anche questa certezza può aiutare a vincere il turbamento.", "riflettere": "Avere turbamento nel cuore fa parte del gioco, della nostra natura umana ferita dal peccato. Quando accade, da chi o da che cosa cerchiamo aiuto? Abbiamo una guida per il nostro cammino spirituale?", "preghfin": "Se tu m'accogli o Padre buono\nprima che venga sera\nse tu mi doni il tuo perdono\navrò la pace vera.\nTi chiamerò mio Salvator\ne tornerò Gesù con Te.\nPur nell'angoscia più profonda\nquando il nemico assale\nse la tua grazia mi circonda\nnon temerò alcun male.\n<i>(canto liturgico)</i>"}