{"day": 5, "month": 5, "year": 2021, "weekday": 3, "date_str": "mercoledì 5 maggio 2021", "quotes": "At 15,1-6; Sal 121", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Quale gioia, quando mi dissero:\n«Andremo alla casa del Signore!».\nGià sono fermi i nostri piedi\nalle tue porte, Gerusalemme!\nGerusalemme è costruita\ncome città unita e compatta.\nÈ là che salgono le tribù,\nle tribù del Signore.\nLà sono posti i troni del giudizio,\ni troni della casa di Davide.\nChiedete pace per Gerusalemme:\nvivano sicuri quelli che ti amano.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "La liturgia ripropone oggi una lettura feriale del brano già meditato nella quinta domenica di Pasqua. In effetti il Vangelo è talmente ricco da poter essere letto e riletto con la certezza di trovare sempre qualcosa di nuovo. Come quella frase, su cui non ci eravamo in precedenza soffermati, che compone l'ultimo versetto: “In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli”.\nSe Dio è padre, è naturale che gioisca del “successo” dei propri figli, anche se questo non si misura con istruzione, posizione sociale o benessere economico, soprattutto se questi diventano ostacoli verso ciò che veramente conta. Il grado di successo si misura invece in gloria di Dio. San Paolo ce lo ricorda con un'immagine molto concreta: “sia dunque che mangiate sia che beviate, sia che facciate qualsiasi altra cosa, fate tutto per la gloria di Dio” (1 Cor 10, 31).\nCerto, quando la sofferenza ci tocca da vicino sembra difficile vivere la nostra condizione come lode a Dio. D'altra parte, a ben rifletterci, anche la prosperità può esserci nemica. “L'uomo nella prosperità non comprende, è come gli animali che periscono” (Sal 48, 21), ci mette in guardia la parola di Dio. La condizione di presunta autosufficienza può davvero essere un modo per dimenticare che dipendiamo da Dio e che è solo grazie a Lui che la nostra vita, come la vita dell'intero universo, continua. A differenza degli animali noi vogliamo capire, perché il fondo del paragone, un po' traballante, è vero: Dio è felice se noi siamo felici. Allora nel rendere gloria a Dio deve “per forza” celarsi anche la chiave della nostra felicità, indipendentemente dalle condizioni al contorno…\nE questa chiave sta scritta nel versetto finale: mettersi alla sequela del Maestro, desiderare di diventare suoi discepoli. In questo percorso, in cui comunque la fatica non viene risparmiata, scopriamo che proprio nel riconoscere la grandezza di Dio, la sua sapienza, la sua misericordia, sta la chiave della nostra pace. A Lui possiamo offrire le angosce come ringraziarlo per i doni ricevuti, possiamo gioire per le meraviglie del creato e della bellezza di riconoscerci fratelli.", "riflettere": "Quanto mi capita di riflettere sul fatto che, pur nella mia povertà, con la mia vita ho la possibilità di rendere gloria a Dio? Quanto mi sento chiamato, anche come membro della Chiesa, ad una vita conforme al Vangelo?", "preghfin": "La gloria di Dio è l'uomo vivente\ne la vita dell'uomo è la visione di Dio.\n<i>(Sant'Ireneo di Lione)</i>"}