{"day": 6, "month": 5, "year": 2021, "weekday": 4, "date_str": "giovedì 6 maggio 2021", "quotes": "At 15,7-21; Sal 95", "quote_vangelo": "secondo Giovanni (15,9-11)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì\nquando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Come il Padre ha amato me, anche io ho amato voi. Rimanete nel mio amore.\nSe osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore.\nVi ho detto queste cose perché la mia gioia sia in voi e la vostra gioia sia piena».", "medita": "L'ultima cena è finita, Giuda il traditore se n'è andato e Gesù ha anticipato agli apostoli increduli l'imminenza della sua passione e della sua morte. In quest'atmosfera di tragedia incombente Gesù fa il suo discorso di commiato. Non è una sintesi della sua predicazione, come ci saremmo aspettati, anzi, è un discorso molto lungo che si estende per ben 4 capitoli del vangelo di Giovanni, dal 14 al 17. Potremmo dire piuttosto che è un distillato, in quanto svela ai discepoli gli aspetti teologici della sua predicazione come le motivazioni che l'hanno animata e gli obiettivi che prospetta.\nL'immagine che viene fuori dai versetti che stiamo leggendo è quella di una cascata di amore che dal Padre si riversa sul Figlio e dal Figlio su di noi. È una cascata che per quanto riguarda noi uomini ci investe tutti, che ci piaccia o no. A noi la scelta se evitarla, oppure accoglierla, “rimanendoci” sotto, come fa Gesù.\nCosa in realtà per noi significhi questo <i>«rimanere»</i> ce lo spiega il versetto successivo, nel quale Gesù ci dice che si rimane nel suo amore semplicemente osservando i suoi comandamenti. Il riferimento ai comandamenti delle tavole della Legge è inequivocabile, ma qui sembra quanto mai opportuno leggerli attraverso la sintesi che Gesù stesso ce ne ha proposto: “Amerai il Signore Dio tuo con tutto il cuore, con tutta la tua anima e con tutta la tua mente. Questo è il più grande e il primo dei comandamenti. E il secondo è simile al primo: Amerai il prossimo tuo come te stesso. Da questi due comandamenti dipendono tutta la Legge e i Profeti” (Mt 22, 37--40).\nParlando ai discepoli Gesù soggiunge anche: “Come io ho osservato i comandamenti del Padre mio”. E questo induce inevitabilmente i discepoli, ma anche noi, a pensare quali possano essere i comandamenti del Padre per Gesù. Il primo che a me viene in mente è il suo farsi uomo. Un farsi uomo per dirci “queste cose perché la mia gioia sia in voi e la vostra gioia sia piena”.\nMa un farsi uomo anche per soffrire la passione, la morte e, peggio ancora, lo strazio della consapevolezza che eravamo proprio noi, oggetto prediletto del suo amore, ad infliggergli tutto ciò.", "riflettere": "Da Giovanni Paolo II impariamo che l'obbligo di rispettare i comandamenti non è un divieto fine a se stesso ma, al contrario, indica che “il comandamento dell'amore di Dio e del prossimo non ha nella sua dinamica positiva nessun limite superiore”, cioè è un invito ad amare sempre di più: c'è invece “un limite inferiore, <i>scendendo sotto il quale si viola il comandamento</i>”. (dall'enciclica <i>Veritatis splendor</i>, 52).", "preghfin": "Offriamo la nostra preghiera\ne le nostre azioni per tutti <i>i laici</i>\naffinché si rendano disponibili a colmare, per quanto possibile,\ni vuoti che si creano con la diminuzione delle vocazioni alla vita consacrata.\nTi preghiamo affinché siano sempre più numerosi\nquelli che rispondono al tuo richiamo\ne la tua assistenza li accompagni nella loro opera\ndi aiuto materiale e spirituale di tutti i fratelli.\nDei fratelli nella fede, ma anche dei fratelli\nla cui fede è vacillante o è stata smarrita o non c'è mai stata."}