{"day": 7, "month": 5, "year": 2021, "weekday": 5, "date_str": "venerdì 7 maggio 2021", "quotes": "At 15,22-31; Sal 56", "quote_vangelo": "secondo Giovanni (15,12-17)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Saldo è il mio cuore, o Dio,\nsaldo è il mio cuore.\nVoglio cantare, voglio inneggiare:\nsvégliati, mio cuore,\nsvegliatevi, arpa e cetra,\nvoglio svegliare l'aurora.\nTi loderò fra i popoli, Signore,\na te canterò inni fra le nazioni:\ngrande fino ai cieli è il tuo amore\ne fino alle nubi la tua fedeltà.\nInnàlzati sopra il cielo, o Dio,\nsu tutta la terra la tua gloria.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici.\nVoi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Continuiamo la lettura del capitolo 15 del vangelo di Giovanni, che fa parte del lungo discorso d'addio. Il brano di oggi contiene il comandamento dell'amore, un comandamento che, preso sul serio, ha la forza di cambiare il mondo. Nel ricordo dell'Evangelista vibrano le parole pronunciate dal Signore: “Amatevi come vi amo io, date la vita per i vostri amici”. Non il generico, talvolta ipocrita, “volemose bene”; dare la vita, sacrificarsi ogni giorno, marcire nel terreno per far germogliare nuova vita: questo, umanamente, sembra davvero troppo. Con linguaggio progredito si potrebbe anzi bollare come “messaggio irricevibile”.\nLa verità di questo testamento del Signore, come sempre, si verifica non tanto sul piano teorico quanto su quello esistenziale. È “vero” se esso rivela qualcosa che possiamo constatare, se indica la strada giusta per colmare quella sete di gioia piena che è nel cuore di ogni uomo. E poiché ci parla di vita vera, può essere compreso solo con un coinvolgimento personale a tutto tondo.\nNon è però inutile meditarne la solidità anche per la ragione umana, che è sempre dono di Dio. E la ragione ci porta a prendere atto, ancora una volta, della credibilità della testimonianza di coloro che le parole e l'insegnamento del Signore ci riportano. È illuminante qui constatare come Giovanni faccia proprie le parole che nel Vangelo mette sulle labbra di Gesu: al “Voi siete miei amici, se fate ciò che vi comando” risponde nella sua prima lettera “In questo infatti consiste l'amore di Dio, nell'osservare i suoi comandamenti”. È il bilancio di una vita, un bilancio che gli permette di affermare subito che “i suoi comandamenti non sono gravosi. Chiunque è stato generato da Dio vince il mondo” (1 Gv 5, 3--4).\nMa proviamo, rimanendo sul solido terreno della della ragione, a rovesciare i termini della questione e a chiederci: quando mai l'odio ha vinto il mondo? Quando la violenza, la crudeltà, la mancanza di perdono hanno davvero portato pace agli uomini, alle famiglie, ai popoli? Sì, ci possiamo fidare di Giovanni come testimone e della schiera di Santi che, seguendo il comandamento dell'amore e divenendo amici del Signore, hanno trovato la gioia piena, quella che Dio vuole per i suoi figli.", "riflettere": "Come amici del Signore, quali certamente vogliamo essere, quanto ci adoperiamo per conoscere tutto ciò che Gesù ha udito da Dio Padre? Quanto ci impegniamo nella nostra formazione?", "preghfin": "Amatevi, fratelli, come io ho amato voi!\nAvrete la mia gioia, che nessuno vi toglierà.\nAvremo la sua gioia, che nessuno ci toglierà.\nVi dico queste parole perché abbiate in voi la gioia.\nSarete miei amici, se l'Amore sarà con voi.\nSaremo suoi amici, se l'Amore sarà con noi!\n<i>(canto liturgico)</i>"}