{"day": 8, "month": 5, "year": 2021, "weekday": 6, "date_str": "sabato 8 maggio 2021", "quotes": "At 16,1-10; Sal 99", "quote_vangelo": "secondo Giovanni (15,18-21)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nPerché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se il mondo vi odia, sappiate che prima di voi ha odiato me. Se foste del mondo, il mondo amerebbe ciò che è suo; poiché invece non siete del mondo, ma vi ho scelti io dal mondo, per questo il mondo vi odia.\nRicordatevi della parola che io vi ho detto: “Un servo non è più grande del suo padrone”. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra. Ma faranno a voi tutto questo a causa del mio nome, perché non conoscono colui che mi ha mandato».", "medita": "Un avvertimento e anche una profezia. A duemila anni di distanza si può provare a riflettere sull'attualità dell'uno e sulla realizzazione dell'altra. Una premessa: dobbiamo sempre guardarci da ogni facile giudizio su chi siano i buoni e chi i cattivi e sull'istinto che chiede di svrgognare subto questi ultimi, di “toglierli di mezzo”. La parabola del grano e della zizzania ci urge a imparare da Dio la pazienza anche con i malvagi.\nSe dunque dobbiamo esercitare prudenza a riguardo di chi considerare soggetto e oggetto dell'odio e delle persecuzioni di cui parla anche la pericope odierna, bisogna però prendere atto che si tratta di parole lungimiranti. Chiunque si metta alla sequela di Gesù non ha la garanzia di vita facile. E se la sequela non necessariamente conduce al martirio, almeno non nelle nostre terre di antica cristianità, sempre più comunemente chi la percorre sa che rischia irrisione quando non disprezzo. Ma quando ciò dovesse accadere a noi, quando cioè dovessimo essere oggetto di maldicenza a causa del Signore, dovremmo essere capaci di “rallegrarci e di esultare” (Mt 5, 12), come gli Apostoli che, dopo essere stati fustigati, “se ne andarono dal sinedrio lieti di essere stati oltraggiati per amore del nome di Gesù” (At 5, 41).\nCi possiamo certamente chiedere se sia anche visibile una ragione del “perché” le cose debbano stare in questo modo. Gesù rivela un Dio “diverso”, un Dio coinvolto con l'uomo, un amico, addirittura un padre. Con tutte le conseguenze che questo comporta anche sulla vita morale, che viene “regolata” non da un insieme di assiomi astratti (e comunque sempre contestabili) ma dall'aver scelto l'amore per i nemici come opzione, dall'essersi messi alla sequela del Signore. Un Dio così, che non riesce a starsene per conto suo, diventa davvero eccessivamente ingombrante. L'uomo può sopportare i comandamenti, ma sembra proprio non poter digerire le beatitudini. Chi dunque le ha accolte e vissute sia pronto ad accettarne le conseguenze.", "riflettere": "Siamo disposti a mettere in gioco la nostra “reputazione”, se questo è richiesto per testimoniare l'amore del Signore? E per la Chiesa?", "preghfin": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 23)</i>"}