{"day": 9, "month": 5, "year": 2021, "weekday": 7, "date_str": "domenica 9 maggio 2021", "quotes": "At 10,25-27.34-35.44-48; Sal 97; 1Gv 4,7-10", "quote_vangelo": "secondo Giovanni (15,9-17)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come il Padre ha amato me, anche io ho amato voi. Rimanete nel mio amore. Se osserverete i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre mio e rimango nel suo amore. Vi ho detto queste cose perché la mia gioia sia in voi e la vostra gioia sia piena.\nQuesto è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi. Nessuno ha un amore più grande di questo: dare la sua vita per i propri amici. Voi siete miei amici, se fate ciò che io vi comando. Non vi chiamo più servi, perché il servo non sa quello che fa il suo padrone; ma vi ho chiamato amici, perché tutto ciò che ho udito dal Padre mio l'ho fatto conoscere a voi.\nNon voi avete scelto me, ma io ho scelto voi e vi ho costituiti perché andiate e portiate frutto e il vostro frutto rimanga; perché tutto quello che chiederete al Padre nel mio nome, ve lo conceda. Questo vi comando: che vi amiate gli uni gli altri».", "medita": "Meditiamo oggi lo stesso brano di Giovanni che nei giorni scorsi la Chiesa ci ha fatto leggere in due parti distinte. E davvero c'è molto da riflettere qui, dove il quarto Vangelo mette sul tavolo addirittura l'amicizia con Dio, qualcosa di nuovo e umanamente sconcertante; una prossimità con il Trascendente che per tanti nostri fratelli non sembra proprio ammissibile.\nChe cosa voglia dire essere amici del Signore lo dice Gesù stesso. Non è, per noi che non abbiamo vissuto con Lui, l'amicizia in senso puramente umano, almeno non per ora. Non sono richieste credenziali, la sola condizione è fare la volontà di Dio, secondo il modello che Egli ha mostrato. E dunque amare oltre ogni misura, fino a dare la vita, fino ad abbracciare la croce. Ma così la difficoltà sembra trasferirsi dal piano del “buon senso”, cioè di come sia possibile essere in intimità con il creatore dell'universo, a quello dell'istinto umano, che naturalmente ci porta a rifiutare il dolore e la morte. No, questa chiamata all'amicizia non sembra comunque facile da accogliere.\nEppure… eppure tanti lo hanno fatto. E non solo i santi e martiri “famosi”. Ognuno di noi porta nel cuore il ricordo di tante persone che hanno fatto della loro vita un'offerta per i fratelli, prossimi e meno prossimi; tante mamme, tanti papà, tanti sacerdoti e religiosi/e, tanti coraggiosi uomini e donne delle istituzioni… Ed è una porta stretta che questi testimoni dell'amore garantiscono allargarsi a mano a mano che si passa.\nVale però anche la pena di riflettere sul perché sia usato questo termine, amicizia, se poi esso si traduce in un comandamento. Forse perché ciò che troveremo dopo aver passato quella porta sarà davvero un'amicizia più vicina alla nostra concezione umana, pur necessariamente confusa. Troveremo il calore di quell'assemblea festosa, che si raduna nella Gerusalemme celeste, celebrata da un bell'inno liturgico: «Dentro le tue mura, risplendenti di luce, si radunano in festa gli amici del Signore: pietre vive e preziose, scolpite dallo Spirito con la croce e il martirio». Un'assemblea festosa di amici nella quale il Signore vuole tutti partecipi.", "riflettere": "Un amico è una ricchezza, capace di “scaldare” il cuore delle persone. Come molti altri, il proverbio “chi trova un amico trova un tesoro” ha il pregio di fissare in una semplice formuletta un dato maturato dall'esperienza umana. Ma quale tesoro è, per me, poter annoverare Gesù fra gli amici? Mi capita di rifletterci? Con quali conseguenze?", "preghfin": "Gesù, tu sei il solo e vero amico.\nTu prendi parte alle mie pene, te le addossi,\npossiedi il segreto di volgermele in bene.\nTu mi ascolti con bontà, quando ti racconto le mie afflizioni\ne non manchi mai di addolcirle.\nTi trovo sempre in ogni luogo.\nTu non ti allontani mai e, se io sono costretto a cambiare dimora,\ncontinuo a trovarti dove vado.\nTu non ti annoi mai di ascoltarmi;\nnon ti stanchi mai di farmi del bene.\n<i>(San Claudio de la Colombière)</i>"}