{"day": 10, "month": 5, "year": 2021, "weekday": 1, "date_str": "lunedì 10 maggio 2021", "quotes": "At 16,11-15; Sal 149", "quote_vangelo": "secondo Giovanni (15,26-16,4a)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo;\nla sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore,\nesultino nel loro re i figli di Sion.\nLodino il suo nome con danze,\ncon tamburelli e cetre gli cantino inni.\nIl Signore ama il suo popolo,\nincorona i poveri di vittoria.\nEsultino i fedeli nella gloria,\nfacciano festa sui loro giacigli.\nLe lodi di Dio sulla loro bocca.\nQuesto è un onore per tutti i suoi fedeli.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Quando verrà il Paràclito, che io vi manderò dal Padre, lo Spirito della verità che procede dal Padre, egli darà testimonianza di me; e anche voi date testimonianza, perché siete con me fin dal principio.\nVi ho detto queste cose perché non abbiate a scandalizzarvi. Vi scacceranno dalle sinagoghe; anzi, viene l'ora in cui chiunque vi ucciderà crederà di rendere culto a Dio. E faranno ciò, perché non hanno conosciuto né il Padre né me. Ma vi ho detto queste cose affinché, quando verrà la loro ora, ve ne ricordiate, perché io ve l'ho detto».", "medita": "Dare testimonianza, letteralmente, significa attestare, documentare. Gli apostoli, in questa opera di testimonianza al Signore sono collaboratori “nientepopodimeno” che dello Spirito Santo. Illuminati dalla terza persona della Santissima Trinità, Essi potranno dire e fare ciò di cui il solo e privilegiato fatto di essere stati con Lui “fin da principio” non rendeva evidentemente capaci. E lo abbiamo visto anche nelle innumerevoli “gaffe” che i Vangeli non mancano, con sapiente pedagogia, di sottolineare. In effetti c'è bisogno di essere illuminati da Dio per capire qualcosa di Dio! Da solo l'uomo, pur avendoci provato sin dall'aurora del mondo, non ci può arrivare in modo perfetto. Nonostante la nostra coscienza e la nostra intelligenza ci parlino di Lui; nonostante la sete di infinito che sta nel cuore dell'uomo ce ne faccia sentire forte la nostalgia.\nLa promessa del dono dello Spirito Santo si accompagna a una sana messa in guardia. Quanto più darete autentica testimonianza al Dio incarnato, tanto più sarete oggetto di indifferenza se non rifiuto, ostilità quando non violenza. Lo abbiamo già rimarcato: un Dio così disturba, non ci lascia tranquilli nella nostra religiosità fatta di riti e regole, di separazione dei buoni dai cattivi, con conseguente richieste di severe e immediate punizioni per questi ultimi.\nSì, davvero è necessaria la “consulenza” del Paràclito nell'opera di comprensione ed è fondamentale il suo conforto nel momento della prova. Lo Spirito soffia dove vuole, e per fortuna! Ma certo noi possiamo vederne gli abbondanti frutti nella catena di testimonianze che da duemila anni ci lega agli Apostoli di Cristo. Ed è ben più che un soffio; è il vento gagliardo di una schiera di pastori, martiri, dottori, religiosi/e, semplici fedeli laici, padri madri, giovani… La testimonianza di ognuno di loro ha illuminato, con un particolare carisma dello Spirito, da un'angolatura unica, il vero volto del Dio-Misericordia.", "riflettere": "Nella testimonianza della fede, credo di poter fare tutto da me, di avere sempre la situazione “sotto controllo”, o mi riconosco bisognoso dell'aiuto di Dio? Chiedo con fiducia che lo Spirito Santo mi assista?", "preghfin": "Spirito Santo, concedimi il dono della fortezza,\nperché possa fuggire dal peccato,\npraticare la virtù con santo fervore\ne affrontare con pazienza, e perfino con gioia di spirito,\nil disprezzo, il pregiudizio, le persecuzioni\ne la morte stessa piuttosto che rinnegare Cristo\ncon parole e opere.\n<i>(preghiera allo Spirito Santo)</i>"}