{"day": 11, "month": 5, "year": 2021, "weekday": 2, "date_str": "martedì 11 maggio 2021", "quotes": "At 16,22-34; Sal 137", "quote_vangelo": "secondo Giovanni (16,5-11)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Ti rendo grazie, Signore, con tutto il cuore:\nhai ascoltato le parole della mia bocca.\nNon agli dèi, ma a te voglio cantare,\nmi prostro verso il tuo tempio santo.\nRendo grazie al tuo nome per il tuo amore e la tua fedeltà:\nhai reso la tua promessa più grande del tuo nome.\nNel giorno in cui ti ho invocato, mi hai risposto,\nhai accresciuto in me la forza.\nLa tua destra mi salva.\nIl Signore farà tutto per me.\nSignore, il tuo amore è per sempre:\nnon abbandonare l'opera delle tue mani.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Ora vado da colui che mi ha mandato e nessuno di voi mi domanda: “Dove vai?”. Anzi, perché vi ho detto questo, la tristezza ha riempito il vostro cuore. Ma io vi dico la verità: è bene per voi che io me ne vada, perché, se non me ne vado, non verrà a voi il Paràclito; se invece me ne vado, lo manderò a voi. E quando sarà venuto, dimostrerà la colpa del mondo riguardo al peccato, alla giustizia e al giudizio. Riguardo al peccato, perché non credono in me; riguardo alla giustizia, perché vado al Padre e non mi vedrete più; riguardo al giudizio, perché il principe di questo mondo è già condannato».", "medita": "Alla fine della vicenda terrena di Gesù ancora i discepoli non comprendono. Senza lo Spirito che procede dal Padre, nemmeno l'aver vissuto per anni in compagnia del Signore è sufficiente per capire e testimoniare la sua Persona con la vita. Sappiamo bene che la domenica di resurrezione essi sono chiusi nel cenacolo, ancora terrorizzati e propensi piuttosto a pianificare la fuga in Galilea che non a continuare la missione del loro Maestro. Del resto, gli apostoli sono persone in carne e ossa e i Vangeli attestano come essi siano percorsi, in diversi momenti, da ogni tipo di sentimento umano. È dunque naturale che in questo momento provino tristezza. Il loro amico, il Maestro se ne va. Questo conta, che importa dove? A cosa serve chiedere?\nQuando scrive, Giovanni ha però già sperimentato la forza dello Spirito Santo e, in retrospettiva, è in grado di comprendere a fondo il motivo dell'insistenza di Gesù: «Vi dico la verità: è bene che me ne vada». Ma è quasi certo che sul momento Egli non li abbia per nulla convinti! E chissà quale sarà stato il loro livello di comprensione della spiegazione che Gesù fornisce riguardo la missione del Paràclito. L'avvocato, che per i giusti è consolatore e difensore, per il mondo verrà in veste di accusatore; e sarà protagonista di una durissima requisitoria contro chi non ha creduto e che invece sta per condannare Gesù a morte.\nGli apostoli hanno poi compreso e fatto le loro scelte. Per noi l'esito di questo “processo” è al tempo stesso responsabilizzante e consolante. Non è più possibile invocare l'ignoranza di questa sentenza per giustificare il rifiuto di Cristo e l'adesione al male, al Principe di questo mondo. È però anche consolante perché stabilisce che la vittoria di chi sta dalla parte del Signore è sicura. Non facile, no davvero, ma certa.", "riflettere": "Quando sembra che tutto vada male, quando le uniche notizie che circolano parlano di pandemia, crisi economica, femminicidi, infiltrazioni mafiose e via dicendo; quando, “in soldoni”, sembra che il principe di questo modo abbia trionfato, la certezza che la vittoria è invece di Cristo porta un po' di serenità al mio cuore? E qual è il mio contributo affinché anche il bene che c'è si possa vedere?", "preghfin": "Fino a quando, o uomini, sarete duri di cuore?\nPerché amate cose vane e cercate la menzogna?\nSappiate che il Signore fa prodigi per il suo fedele:\nil Signore mi ascolta quando lo invoco.\nTremate e non peccate,\nsul vostro giaciglio riflettete e placatevi.\nOffrite sacrifici di giustizia\ne confidate nel Signore.\nMolti dicono: «Chi ci farà vedere il bene?».\nRisplenda su di noi, Signore, la luce del tuo volto.\n<i>(Salmo 4)</i>"}