{"day": 12, "month": 5, "year": 2021, "weekday": 3, "date_str": "mercoledì 12 maggio 2021", "quotes": "At 17,15.22-18,1; Sal 148", "quote_vangelo": "secondo Giovanni (16,12-15)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Lodate il Signore dai cieli,\nlodatelo nell'alto dei cieli.\nLodatelo, voi tutti, suoi angeli,\nlodatelo, voi tutte, sue schiere.\nI re della terra e i popoli tutti,\ni governanti e i giudici della terra,\ni giovani e le ragazze,\ni vecchi insieme ai bambini\nlodino il nome del Signore.\nPerché solo il suo nome è sublime:\nla sua maestà sovrasta la terra e i cieli.\nHa accresciuto la potenza del suo popolo.\nEgli è la lode per tutti i suoi fedeli,\nper i figli d'Israele, popolo a lui vicino.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso. Quando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future. Egli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "Breve la lettura, straordinariamente elevato il suo peso specifico! Se da semplici fedeli proviamo a riflettere sull'ammonimento di Gesù: «Per il momento non siete capaci di portare il peso di tutte le cose che ho da dirvi», ci salta naturale alla mente l'interrogativo: non ne erano capaci i discepoli, ne potremo mai essere capaci noi? E anche se decisamente più incoraggiante, la precisazione successiva: “Lo Spirito vi guiderà alla verità tutta intera” è comunque un'affermazione che va meditata a fondo. Le questioni “da chiarire” sono infatti rivelazioni fondamentali per la nostra vita e per il nostro destino eterno. Rivelazioni da mettere sotto la custodia dello Spirito Santo. Solo Lui ne può garantire la comprensione e l'interpretazione veritiere. Tanto esse ci sovrastano.\nÈ dunque bene vigilare continuamente per non ingannare noi stessi. Con un'immagine decisamente profana, ma che forse ha una sua efficiacia, dobbiamo avere lo stesso atteggiamento (o forse le manìe…) del consumatore di oggi, attento alla qualità di quel che mangia, ai marchi di garanzia del prodotti nostrani, DOC, IGP e via discorrendo, per non avvelenarsi con alimenti contraffatti. Nelle “cose della fede” ciò che ci tutela è quel sigillo costituito dall'interpretazione elaborata dalla tradizione e confermata dal magistero della Chiesa, che lo Spirito da duemila anni illumina proprio in quelle “cose”, anche quando ci sia stata, qua e là, maggiore libertà sul piano dei comportamenti…\nCerto, soffiando dove vuole, lo Spirito può mostrare sempre, e a chiunque, qualcosa di nuovo riguardo le inesauribili ricchezze della Parola di Dio e la loro traduzione in scelte di vita. I tanti casi in cui il soffio c'è stato davvero hanno fatto fatica ad essere riconosciuti. Ma questo è piuttosto un altro marchio di garanzia. È il Signore stesso che ci ha messi in guardia sulle incomprensioni cui incorrerà chi si pone alla sua sequela. È invece nel successo agli occhi del mondo e nel consenso unanime che, come per tutte le mode umane, si rivela spesso l'inganno. È lì che si annida il Nemico, usando spesso collaboratori inconsapevoli.", "riflettere": "L' ininterrotta catena di vita della Chiesa «che giunge fino a noi e che chiamiamo Tradizione, ci dà la garanzia che ciò in cui crediamo è il messaggio originario di Cristo, predicato dagli apostoli». (Benedetto XVI)", "preghfin": "Aiuta, o Madre, la nostra fede!\nApri il nostro ascolto alla Parola,\nperché riconosciamo la voce di Dio e la sua chiamata.\nSemina nella nostra fede la gioia del Risorto.\nRicordaci che chi crede non è mai solo.\nInsegnaci a guardare con gli occhi di Gesù,\naffinché Egli sia luce sul nostro cammino.\nE che questa luce della fede cresca sempre in noi,\nfinché arrivi quel giorno senza tramonto,\nche è lo stesso Cristo, il Figlio tuo, nostro Signore!\n<i>(Papa Francesco)</i>"}