{"day": 13, "month": 5, "year": 2021, "weekday": 4, "date_str": "giovedì 13 maggio 2021", "quotes": "At 18,1-8; Sal 97", "quote_vangelo": "secondo Giovanni (16,16-20)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Beata Vergine Maria di Fatima", "preghiniz": "A Te mi affido con fiducia;\ncon Te intendo seguire Gesù,\nRedentore dell'uomo.\nLa fatica non rallenti il cammino,\nné la stanchezza appesantisca il cuore.\nLe difficoltà non spengano il coraggio,\nné la tristezza la gioia del cuore.\nTu, o Maria,\nMadre del Redentore,\ncontinua a mostrarti Madre per tutti.\nVeglia sul nostro cammino\ne fa' che pieni di gioia\npossiamo un giorno contemplare\nil Tuo Figlio nel cielo.\n<i>(San Giovanni Paolo II)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Un poco e non mi vedrete più; un poco ancora e mi vedrete». Allora alcuni dei suoi discepoli dissero tra loro: «Che cos'è questo che ci dice: “Un poco e non mi vedrete; un poco ancora e mi vedrete”, e: “Io me ne vado al Padre”?». Dicevano perciò: «Che cos'è questo “un poco”, di cui parla? Non comprendiamo quello che vuol dire».\nGesù capì che volevano interrogarlo e disse loro: «State indagando tra voi perché ho detto: “Un poco e non mi vedrete; un poco ancora e mi vedrete”? In verità, in verità io vi dico: voi piangerete e gemerete, ma il mondo si rallegrerà. Voi sarete nella tristezza, ma la vostra tristezza si cambierà in gioia».", "medita": "Nel suo vangelo Giovanni usa scendere dalle vette di una teologia da capogiro a minuziosi dettagli di un racconto così preciso da rivelare l'occhio del testimone diretto. Sembra di sentirlo, l'Evangelista del prologo: “Io c'ero e, come tutti i miei compagni, non capivo che cosa volesse dire il Maestro. Ora va? Ora torna? Ne parlavamo fra di noi. Lui se n'è accorto, ma invece di chiarire ci ha dato un ulteriore avvertimento, insieme ad una promessa di felicità”.\nNon si tratta peraltro di dettagli secondari. Gesù non va in villeggiatura per poi tornare fresco e riposato. Siamo vicini alla passione, alla sofferenza del Getsemani, al tormento della croce. Qui il Signore non fornisce spiegazioni, Egli chiede la fede, e se è vero che la fede non si contrappone alla nostra intelligenza, essa però non presuppone l'esperienza né la piena comprensione. Sì, gli Apostoli non capiscono, si devono fidare. Saranno nel dolore, lo sappiamo. Ce lo attestano il pianto di Pietro e quello della Maddalena, lo “vediamo” nella tristezza che traspare dai due in cammino verso Emmaus e lo percepiamo lacerante nella silenziosa presenza della Madre sotto la croce. Ma il pianto diventerà gioia, questa deve essere la certezza dei discepoli, l'unica certezza. Basata sulle parole del Maestro.\nÈ con un'immagine viva che i versetti che seguono il brano di oggi gettano luce su quale debba essere anche la nostra risposta di fede al male e al dolore di cui, spesso, non capiamo il senso. L'immagine è quella della donna, che partorisce nel dolore. La tribolazione del parto sarebbe di per sé insopportabile, e incomprensibile, se la madre non avesse la certezza della gioia che l'attende quando potrà stringere fra le braccia la sua creatura. La Speranza cristiana è questa. Non “io speriamo che me la cavo”, ma la certezza della felicità cui siamo destinati, fondata sulla parola e sigillata dalla resurrezione di Gesù.", "riflettere": "La fede che professiamo nella risurrezione ci porta ad essere <i>uomini di speranza</i> e non di disperazione, uomini della vita e non della morte, perché ci consola la promessa della vita eterna radicata nell'unione a Cristo risorto. (Papa Francesco)", "preghfin": "Madre della speranza, veglia sul nostro cammino,\nguida i nostri passi verso il Figlio tuo, Maria!\nRegina della pace, proteggi il nostro mondo;\nprega per questa umanità, Maria,\nmadre della speranza, madre della speranza.\n<i>(canto liturgico)</i>"}