{"day": 15, "month": 5, "year": 2021, "weekday": 6, "date_str": "sabato 15 maggio 2021", "quotes": "At 18,23-28; Sal 46", "quote_vangelo": "secondo Giovanni (16,23b-28)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.\nI capi dei popoli si sono raccolti\ncome popolo del Dio di Abramo.\nSì, a Dio appartengono i poteri della terra:\negli è eccelso.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «In verità, in verità io vi dico: se chiederete qualche cosa al Padre nel mio nome, egli ve la darà. Finora non avete chiesto nulla nel mio nome. Chiedete e otterrete, perché la vostra gioia sia piena.\nQueste cose ve le ho dette in modo velato, ma viene l'ora in cui non vi parlerò più in modo velato e apertamente vi parlerò del Padre. In quel giorno chiederete nel mio nome e non vi dico che pregherò il Padre per voi: il Padre stesso infatti vi ama, perché voi avete amato me e avete creduto che io sono uscito da Dio. Sono uscito dal Padre e sono venuto nel mondo; ora lascio di nuovo il mondo e vado al Padre».", "medita": "Non si può proprio continuare “a girarci intorno”, visto che in questo scorcio di maggio il Vangelo ha riproposto più e più volte l'invito di Gesù a chiedere. Oggi il Signore per ben tre volte urge gli apostoli a rivolgersi a Dio con fiducia. E se solo dopo le prime due fornisce la garanzia esplicita del soddisfacimento, la terza volta sembra proprio suggerire che non sarà neppure necessaria la sua intermediazione; provvederà Dio stesso, direttamente, ad esaudire le richieste.\nSe il Signore, nella sua esortazione, non si riferiva solo agli Apostoli ma agli uomini di ogni tempo, e quindi anche a noi, dobbiamo però ammettere che l'impressione è che le richieste non siano sempre esaudite. Neppure quelle che ci sembrano più nobili, o più altruistiche. Anzi, questa è proprio la pietra di inciampo che fa vacillare la fede di molti. È terreno irto per il comune fedele, difficile aggiungervi riflessioni significative. Ma chiunque abbia fatto l'esperienza di quello che viene a volte indicato come “il silenzio di Dio” sa anche che, fra le molte tenebre e nebbie, qualche raggio di sole c'è sempre. Raggi che scaldano il cuore e che silenziano un poco le proteste della ragione. E la prima e più potente luce è la croce che Cristo, il figlio di Dio, non ha evitato e sulla quale, anzi, si è lasciato inchiodare.\nNessuno poi conosce i tempi e i modi con cui Dio viene in nostro soccorso, e dobbiamo pure onestamente chiederci quante volte gli chiediamo di aiutarci in ciò che veramente conta, sulla scala della vita eterna. San Paolo ai Romani ci avverte, con la consueta chiarezza, che “neppure sappiamo cosa sia conveniente domandare”. Ciò che è conveniente domandare ce lo ricorda il Signore stesso a conclusione proprio dell'insegnamento sulla preghiera: “Il Padre vostro celeste darà lo Spirito Santo a quelli che glielo chiedono” (Lc 11, 13). Non è teoria a posteriori… Ogni passo, anche se breve, nel cammino spirituale, ogni piccolo raggio di vera Sapienza ci aiuta a comprenderne la profonda verità.", "riflettere": "La mia preghiera è solo di domanda, ed eventualmente di ringraziamento, o mi ricordo anche di lodare Dio? E nelle mie richieste, chiedo prima di tutto perdono al Signore per le mie mancanze e i miei peccati? E le richieste “personali” sono comunque rispettose della mia dignità di figlio?", "preghfin": "Signore, ascolta la mia preghiera,\nporgi l'orecchio alla mia supplica,\ntu che sei fedele,\ne per la tua giustizia rispondimi.\nNon chiamare in giudizio il tuo servo:\nnessun vivente davanti a te è giusto.\n<i>(Salmo 142)</i>"}