{"day": 16, "month": 5, "year": 2021, "weekday": 7, "date_str": "domenica 16 maggio 2021", "quotes": "At 1,1-11; Sal 46; Ef 4,1-13", "quote_vangelo": "secondo Marco (16,15-20)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Ascensione del Signore", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato. Questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».\nIl Signore Gesù, dopo aver parlato con loro, fu elevato in cielo e sedette alla destra di Dio.\nAllora essi partirono e predicarono dappertutto, mentre il Signore agiva insieme con loro e confermava la Parola con i segni che la accompagnavano.", "medita": "Festeggiamo l'Ascensione al cielo. Il Salvatore scompare dalla scena del mondo, la sua forma visibile di Redentore passa sotto il velo del sacramento. Un evento appena accennato nei Vangeli. Non ne parla Matteo, non ne parla Giovanni, ne fa un breve accenno Marco. Ne parla invece Luca sia nel Vangelo, ma soprattutto all'inizio degli atti degli Apostoli. Con l'entrata di Gesù nella gloria del cielo inizia infatti l'attività degli apostoli sulle strade del mondo.\nI discepoli, mentre fissano il nel quale sale il Signore, sono invitati dagli angeli a guardare sulla terra adempiendo il mandato: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato» (Mc 16, 15).\nSulla terra, tra gli uomini dove il Signore deve venire, i credenti sono impegnati, con vivo senso di responsabilità, a lavorare per l'avvento del Regno di Dio, ad aprire strade alla sua venuta, a rendere credibile la sua invisibile presenza: «Uomini di Galilea, perché state a guardare il cielo?» (At 1, 11).\nLe beatitudini debbono avere il loro inizio nel tempo, sulla terra. Nella storia deve realizzarsi l'annuncio evangelico. «Credete voi che il figlio dell'uomo al suo ritorno troverà ancora fede sulla terra?» (Lc 18, 8). Un interrogativo di Gesù, una domanda rivolta a noi, poiché da noi dipende la risposta, dalla nostra fedeltà alla missione di testimoni e di evangelizzatori che ci è stata affidata. In mezzo a smarrimenti e pericoli, insidie e infedeltà, nessun credente può rimanere inerte e indifferente, tutti siamo impegnati nell'attesa della venuta del Signore. (Monsignor Benvenuto Matteucci)", "riflettere": "«Occorre tenersi sempre pronti (…) Bisogna che sussista un piccolo gregge, per quanto piccolo esso sia» (San Paolo VI). In mezzo a smarrimenti e pericoli, insidie e infedeltà, quanto siamo impegnati nell'attesa della venuta del Signore?", "preghfin": "Mio Dio,\nperché sei verità infallibile,\ncredo tutto quello che tu hai rivelato\ne la santa Chiesa ci propone a credere.\nCredo in te, unico vero Dio\nin tre Persone uguali e distinte:\nPadre, Figlio e Spirito Santo.\nE credo in Gesù Cristo,\nFiglio di Dio, incarnato, morto e risorto per noi\nil quale darà a ciascuno, secondo i meriti,\nil premio o la pena eterna.\nConforme a questa fede voglio sempre vivere\nSignore, accresci la mia fede."}