{"day": 17, "month": 5, "year": 2021, "weekday": 1, "date_str": "lunedì 17 maggio 2021", "quotes": "At 19,1-8; Sal 67", "quote_vangelo": "secondo Giovanni (16,29-33)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Sorga Dio e siano dispersi i suoi nemici\ne fuggano davanti a lui quelli che lo odiano.\nCome si dissolve il fumo, tu li dissolvi;\ncome si scioglie la cera di fronte al fuoco,\nperiscono i malvagi davanti a Dio.\nI giusti invece si rallegrano,\nesultano davanti a Dio\ne cantano di gioia.\nCantate a Dio, inneggiate al suo nome:\nSignore è il suo nome.\nPadre degli orfani e difensore delle vedove\nè Dio nella sua santa dimora.\nA chi è solo, Dio fa abitare una casa,\nfa uscire con gioia i prigionieri.", "vangelo": "In quel tempo, dissero i discepoli a Gesù: «Ecco, ora parli apertamente e non più in modo velato. Ora sappiamo che tu sai tutto e non hai bisogno che alcuno t'interroghi. Per questo crediamo che sei uscito da Dio».\nRispose loro Gesù: «Adesso credete? Ecco, viene l'ora, anzi è già venuta, in cui vi disperderete ciascuno per conto suo e mi lascerete solo; ma io non sono solo, perché il Padre è con me.\nVi ho detto questo perché abbiate pace in me. Nel mondo avete tribolazioni, ma abbiate coraggio: io ho vinto il mondo!».", "medita": "Gesù non si lascia proprio ingabbiare dentro alcuno schema. Oggi che l'acume dei discepoli sembra si sia risvegliato e che essi danno l'impressione di aver capito, ebbene, anche oggi il Signore li “striglia”, e pure in modo brusco. «Statemi a sentire. Pensate di aver capito, vero? Ebbene vi dico che non passerà molto prima che mi abbandoniate tutti!». Sottolineando, con quel «ciascuno per conto suo», la perdita, oltre che della fede, anche di quell'unità per la quale Egli ha già tanto pregato e ancora pregherà.\nEvidentemente non è solo un rimprovero. Pietro piange amaramente, allo sguardo di Gesù dopo il rinnegamento, proprio perché ricorda ammonimento e profezia del Signore. Anche da quel pianto nasce la sua presa di coscienza della distanza siderale che intercorre fra Gesù e ogni altro “uomo fra gli uomini” che si pretenda maestro. Il Signore qui avverte tutti i discepoli, perché si rafforzi la loro fede e perché trovino comunque pace, nonostante tutto il dolore che potranno provare per aver abbandonato il loro amico e Signore. E nonostante le tribolazioni che il mondo provocherà loro.\nL'illusione che nella vita queste, cioè le tribolazioni, non presentino il loro conto potrà anche essersi annidata, inizialmente, nelle menti e nei cuori dei discepoli. I primi miracoli, la predicazione nuova e autorevole, la forza che promanava da quell'uomo potevano giustficare che i discepoli concepissero tale prospettiva come una possibilità concreta; dalla quale però, come ben documentato nei vangeli, Gesù li ha messi sempre e severamente in guardia.\nNoi non arriveremo certo alla solidità di fede post-pasquale degli apostoli, ma forse ai blocchi di partenza abbiamo qualche metro di vantaggio… Nessuna illusione di una gara in pianura e senza ostacoli. Ma la certezza che se Gesù ha vinto il mondo (e dunque il male, il dolore, la morte) anche noi possiamo conseguire la stessa meta; con l'impegno, certo, ma soprattutto per i suoi meriti.", "riflettere": "Gesù mette in guardia: nel mondo avrete tribolazioni. È un'esperienza che, prima o poi, ogni essere umano deve mettere in conto. Tribolazioni che possono portare a crisi di fede, possono divenire pericolose tentazioni. Ma dobbiamo avere coraggio, Dio non permetterà mai che siamo tentati oltre le nostre forze. (cfr. 1Cor 10, 13)", "preghfin": "Non abbiate paura di accogliere Cristo e di accettare la sua potestà!\nNon abbiate paura!\nAprite, anzi, spalancate le porte a Cristo!\nAlla sua salvatrice potestà aprite i confini degli Stati,\ni sistemi economici come quelli politici,\ni vasti campi di cultura, di civiltà, di sviluppo.\nNon abbiate paura!\n<i>(San Giovanni Paolo II)</i>"}