{"day": 18, "month": 5, "year": 2021, "weekday": 2, "date_str": "martedì 18 maggio 2021", "quotes": "At 20,17-27; Sal 67", "quote_vangelo": "secondo Giovanni (17,1-11a)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Pioggia abbondante hai riversato, o Dio,\nla tua esausta eredità tu hai consolidato\ne in essa ha abitato il tuo popolo,\nin quella che, nella tua bontà,\nhai reso sicura per il povero, o Dio.\nDi giorno in giorno benedetto il Signore:\na noi Dio porta la salvezza.\nIl nostro Dio è un Dio che salva;\nal Signore Dio appartengono le porte della morte.", "vangelo": "In quel tempo, Gesù, alzàti gli occhi al cielo, disse: «Padre, è venuta l'ora: glorifica il Figlio tuo perché il Figlio glorifichi te. Tu gli hai dato potere su ogni essere umano, perché egli dia la vita eterna a tutti coloro che gli hai dato. Questa è la vita eterna: che conoscano te, l'unico vero Dio, e colui che hai mandato, Gesù Cristo.\nIo ti ho glorificato sulla terra, compiendo l'opera che mi hai dato da fare. E ora, Padre, glorificami davanti a te con quella gloria che io avevo presso di te prima che il mondo fosse.\nHo manifestato il tuo nome agli uomini che mi hai dato dal mondo. Erano tuoi e li hai dati a me, ed essi hanno osservato la tua parola. Ora essi sanno che tutte le cose che mi hai dato vengono da te, perché le parole che hai dato a me io le ho date a loro. Essi le hanno accolte e sanno veramente che sono uscito da te e hanno creduto che tu mi hai mandato.\nIo prego per loro; non prego per il mondo, ma per coloro che tu mi hai dato, perché sono tuoi. Tutte le cose mie sono tue, e le tue sono mie, e io sono glorificato in loro. Io non sono più nel mondo; essi invece sono nel mondo, e io vengo a te».", "medita": "Inizia oggi la lettura della cosiddetta “Preghiera sacerdotale” di Gesù. Non una lettura agevole, è facile inciamparvi. Come, ad esempio, su quella prima parte che prorompe dal cuore di Gesù: «Questa è la vita eterna: che conoscano te…». L'esigenza di capire è naturale. Come esseri umani aspiriamo ad una felicità senza fine, che da un lato è necessariamente nebulosa, in quanto legata ad una nozione, quella di eternità, che non è oggetto di esperienza, ma che dall'altro l'affermazione di Gesù sembra ricondurre ad un atto di conoscenza, sia pure sublime, che ci risulta difficile porre sullo stesso piano. Sul tema della vita eterna, fra gli altri, sarà dunque meglio sentire quel che dice Papa Francesco.\n«La vita che Dio ci prepara non è un semplice abbellimento di questa attuale: essa supera la nostra immaginazione, perché Dio ci stupisce continuamente con il suo amore e con la sua misericordia. Ma già su questa terra, nella preghiera, nei Sacramenti, nella fraternità, noi incontriamo Gesù e il suo amore, e così possiamo pregustare qualcosa della vita risorta». (Papa Francesco, Angelus di domenica 10 novembre 2013).\nGià ora vive la vita eterna chi dunque vive in relazione con Dio. Lontani da lui, il tempo è un tormento che la mancanza di una fine rende solo più insopportabile. Ma che cosa dire anche di un'eternità fatta di un ripetitivo presente, fosse pure uno allietato da umani piaceri? L'esperienza dice che tutto, prima o poi, viene a noia. Ci dev'essere dell'altro. La cosa migliore, e più responsabile, è di prendere ancora una volta sul serio le parole di Paolo ai Corinzi (1 Cor 2, 9), che risuonano in quelle del Papa. Dio, che ha una fantasia ben superiore alla nostra, sicuramente ci stupirà.", "riflettere": "Questo significato di “vita eterna” appare in modo molto chiaro nella resurrezione di Lazzaro: «Chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morrà in eterno». (Benedetto XVI, <i>Gesù di Nazaret</i>, vol. II)", "preghfin": "Vieni in me, Spirito Santo, Spirito di verità:\nconcedimi di pervenire\nalla conoscenza della verità\nin tutta la sua pienezza.\nVieni in me, Spirito Santo,\nacqua viva che zampilla per la vita eterna:\nfammi la grazia di giungere a contemplare\nil volto del Padre nella vita e nella gioia senza fine.\n<i>(Sant'Agostino)</i>"}