{"day": 20, "month": 5, "year": 2021, "weekday": 4, "date_str": "giovedì 20 maggio 2021", "quotes": "At 22,30;23,6-11; Sal 15", "quote_vangelo": "secondo Giovanni (17,20-26)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu».\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nPer questo gioisce il mio cuore\ned esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita negli inferi,\nné lascerai che il tuo fedele veda la fossa.", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Non prego solo per questi, ma anche per quelli che crederanno in me mediante la loro parola: perché tutti siano una sola cosa; come tu, Padre, sei in me e io in te, siano anch'essi in noi, perché il mondo creda che tu mi hai mandato.\nE la gloria che tu hai dato a me, io l'ho data a loro, perché siano una sola cosa come noi siamo una sola cosa. Io in loro e tu in me, perché siano perfetti nell'unità e il mondo conosca che tu mi hai mandato e che li hai amati come hai amato me.\nPadre, voglio che quelli che mi hai dato siano anch'essi con me dove sono io, perché contemplino la mia gloria, quella che tu mi hai dato; poiché mi hai amato prima della creazione del mondo.\nPadre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto, e questi hanno conosciuto che tu mi hai mandato.\nE io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».", "medita": "«Non prego solo per questi, ma anche per quelli che crederanno in me mediante la loro parola». L'orizzonte si allarga, abbraccia tutti coloro che crederanno «mediante la loro parola». Non è possibile non intepretare anche in senso temporale la preghiera di Gesù. I beneficiari dell'intercessione del Signore sono dunque i credenti di tutti i tempi, istruiti con la parola, e nutriti con i sacramenti, dagli Apostoli e dai loro successori.\nMentre il Vangelo di ieri includeva la richiesta di protezione dal maligno, con l'avvertimento che gli assalti di quest'ultimo non sarebbero mancati, oggi Gesù sembra piuttosto mostrare il destino di felicità che aspetta chi sia stato capace di rinunziare alle lusinghe del demonio, e poi ai conseguenti suoi attacchi, scegliendo invece di servire Dio. Ed è davvero qualcosa di grandioso: la stessa gloria riservata al Signore, proprio dove sarà Lui, un amore paragonabile a quello con cui Dio ama il suo figlio primogenito, la conoscenza di Dio… Ce n'è davvero abbastanza per desiderare una tale ricompensa. Per esigerla, il credente non ha in mano titoli azionari dalla solidità incerta, bensì la garanzia dell'intercessione di Gesù, la sua parola.\nSu chi invece ha ascoltato la parola ma non l'ha accolta Gesù qui non esprime giudizio. Come neppure si pronuncia riguardo coloro che la parola non hanno mai potuto ascoltare. Noi tutti, anche (se non soprattutto) coloro che ritengono di aver sempre agito con giustizia, dobbiamo rallegrarci degli spazi di misericordia che il Signore si riserva con queste “omissioni”, fatte proprie dalla Chiesa nei secoli. Se dunque il nostro obiettivo è comprensibilmente il premio promesso da Gesù, non dimentichiamo mai di chiedergli mitezza nel giudizio; se è vero, come recita il Salmo 143, che difficilmente potremo accampare grandi meriti per ottenerlo: «Non chiamare in giudizio il tuo servo: nessun vivente davanti a te è giusto» (Sal 143, 2). Davvero un distillato di sapienza!", "riflettere": "Gesù prega affinché coloro che credano in lui siano una sola cosa. La supplica al Padre non è (solo) per altri, riguarda me, in prima persona. Essere strumento di riconciliazione e di unità, fare sempre il primo passo in direzione dell'altro all'inizio comporta fatica, mortifica il nostro orgoglio. Nel praticare questi atteggiamenti si scopre però che essi sono la via per la pace e per la gioia.", "preghfin": "Mi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra."}