{"day": 21, "month": 5, "year": 2021, "weekday": 5, "date_str": "venerdì 21 maggio 2021", "quotes": "At 25,13-21; Sal 102", "quote_vangelo": "secondo Giovanni (21,15-19)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono;\nquanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nIl Signore ha posto il suo trono nei cieli\ne il suo regno dòmina l'universo.\nBenedite il Signore, angeli suoi,\npotenti esecutori dei suoi comandi.", "vangelo": "In quel tempo, [quando si fu manifestato ai discepoli ed] essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone, figlio di Giovanni, mi ami più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».\nGli disse di nuovo, per la seconda volta: «Simone, figlio di Giovanni, mi ami?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pascola le mie pecore».\nGli disse per la terza volta: «Simone, figlio di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli domandasse “Mi vuoi bene?”, e gli disse: «Signore, tu conosci tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecore. In verità, in verità io ti dico: quando eri più giovane ti vestivi da solo e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti vestirà e ti porterà dove tu non vuoi».\nQuesto disse per indicare con quale morte egli avrebbe glorificato Dio. E, detto questo, aggiunse: «Seguimi».", "medita": "Siamo ormai a un passo da Pentecoste e la liturgia, con il vangelo odierno, ci fa compiere un balzo in avanti; ci porta ad una “scena” ambientata, come è naturale, dopo la resurrezione del Signore. Il brano contiene la triplice domanda di Gesù a Pietro: «Mi ami?», di cui è ben nota l'interpretazione che la equipara, sul piano dei numeri, ai rinnegamenti del venerdì santo.\nPietro è davvero un essere umano “a tutto tondo”. Capace di una vasta gamma di sentimenti: generoso ma impulsivo, deciso nel seguire il Maestro ma comprensibilmente pervaso da quello spirito di conservazione che è una delle cifre (come è corretto dire oggi) della nostra umanità. Ma una cosa appare chiara da tutto ciò che di lui afferma la Scrittura: egli amava sinceramente Gesù. Per questo, ed è ancora un tratto umano, rimane addolorato per l'insistenza della domanda che il Signore gli rivolge: «Signore, tu conosci tutto; sapevi persino che ti avrei rinnegato, ma per paura, non per mancanza di amore. Sai che ti amo davvero!».\nL'amore però non è qualcosa che semplicemente “si sa”. Quale sposa si può accontentare di sapere che il marito la ama? Non desidera forse che egli glielo dica? Che glielo ripeta ogni giorno? E naturalmente vale il viceversa, vale nel rapporto tra genitori e figli. Un meno compromettente “ti voglio bene” è bello dirselo anche fra amici.\nÈ vero poi che, se non è segno di autenticità la sua ostentazione, l'amore va però dimostrato con i fatti. Pietro, dunque, non deve soltanto dichiarare più volte il suo amore per il Signore; Gesù stesso (ma la chiarificazione di Giovanni è preziosa) gli anticipa in quale modo ne dovrà dar prova. Simone di Giovanni, che nella notte del Getsemani, con slancio impetuoso, è arrivato a sguainare la spada in difesa del suo Maestro, d'ora in avanti, armato della sola fede, sarà chiamato a spendere tutta la sua vita per lui.", "riflettere": "Se, nella preghiera, non dobbiamo «sprecare parole come i pagani» (Mt 6, 7), in un rapporto d'amore le parole si sprecano, eccome! A cosa varrebbe, altrimenti, recitare il rosario, quella bellissima e “martellante” ripetizione di amore per la madre del Signore? Dio sa di che cosa abbiamo bisogno noi, lui ha bisogno solo del nostro amore e noi vogliamo dirglielo fino allo sfinimento. E dimostrarglielo!", "preghfin": "Ti adoro mio Dio\ne ti amo con tutto il cuore."}