{"day": 22, "month": 5, "year": 2021, "weekday": 6, "date_str": "sabato 22 maggio 2021", "quotes": "At 28,16-20.30-31; Sal 10", "quote_vangelo": "secondo Giovanni (21,20-25)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Il Signore sta nel suo tempio santo,\nil Signore ha il trono nei cieli.\nI suoi occhi osservano attenti,\nle sue pupille scrutano l'uomo.\nIl Signore scruta giusti e malvagi,\negli odia chi ama la violenza.\nGiusto è il Signore, ama le cose giuste;\ngli uomini retti contempleranno il suo volto.", "vangelo": "In quel tempo, Pietro si voltò e vide che li seguiva quel discepolo che Gesù amava, colui che nella cena si era chinato sul suo petto e gli aveva domandato: «Signore, chi è che ti tradisce?». Pietro dunque, come lo vide, disse a Gesù: «Signore, che cosa sarà di lui?». Gesù gli rispose: «Se voglio che egli rimanga finché io venga, a te che importa? Tu seguimi». Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che egli rimanga finché io venga, a te che importa?».\nQuesti è il discepolo che testimonia queste cose e le ha scritte, e noi sappiamo che la sua testimonianza è vera. Vi sono ancora molte altre cose compiute da Gesù che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.", "medita": "I bilanci, come è ovvio, si stilano in fondo. Ed ciò che sembra fare Giovanni, alla fine del quarto Vangelo, nel brano che leggiamo oggi, unitamente alla “prima conclusione”, che è invece presente nel capitolo 20. Accostando i due finali possiamo idealmente immaginare di comporre una conclusione unica, un “tirare le somme” che è un anche un accorato invito dell'Apostolo all'adesione di fede: «Egli è testimone di queste cose che ha scritto, e anche se Gesù ne ha compiute così tante altre che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere, queste sono sufficienti perché crediate che Egli è il Cristo, il figlio di Dio e perché, credendo, abbiate la vita nel suo nome».\nAlla fine del suo Vangelo, Giovanni chiede dunque di essere preso sul serio perché testimone diretto. Egli obbedisce al comando del Signore di portare il Vangelo a tutti e, sicuramente, risponde anche al suo stesso desiderio di diffondere l'amore che ha sperimentato. Sul piano della verità storica, chissà quanti sono stati gli studi che hanno soppesato parole e virgole del suo vangelo. Ciò che conta, però, lo sa solo Dio, ed è il gran numero di intelligenze e di cuori che la sua testimonianza è riuscita a conquistare alla fede, che è stata di grande aiuto nel cammino di fede. In altri termini, il bilancio di quale sia stato il grado di successo rispetto all'obiettivo da lui dichiarato.\nGiovanni implicitamente pone a tutti la domanda: credete voi a tutto ciò che ho scritto di Gesù? Noi crediamo, sulla parola della Chiesa e perché tutto qui ci sembra convincente. Ma Giovanni avrà esaurito il suo compito solo quando anche noi potremo rispondere, come i Samaritani: «Non è più per la tua parola che noi crediamo; ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo» (Gv 4, 42).", "riflettere": "Una prima lettura del Vangelo, con la corrispondente “scoperta” della figura di Cristo, ha portato all'adesione di fede molti che erano, o si ritenevano lontani da Dio. È stata come un “colpo di fulmine”. Noi, che forse abbiamo inizialmente conosciuto Gesù in altri modi (la famiglia, la parrocchia…), possiamo dire di avere la stessa venerazione per questi quattro “preziosi libretti”? Li abbiamo letti e riletti per intero? O sono per noi come un pur bellissimo mosaico le cui “tessere” sono i brani ascoltati ogni domenica alla Santa Messa?", "preghfin": "Ascolta, Israele: il Signore è il nostro Dio,\nil Signore è uno solo.\nTu amerai il Signore tuo Dio con tutto il cuore,\ncon tutta l'anima e con tutte le forze.\nQuesti precetti che oggi ti do, ti stiano fissi nel cuore;\nli ripeterai ai tuoi figli,\nne parlerai quando sarai seduto in casa tua,\nquando camminerai per via,\nquando ti coricherai e quando ti alzerai.\n<i>(Deuteronomio 6, 4--7)</i>"}