{"day": 23, "month": 5, "year": 2021, "weekday": 7, "date_str": "domenica 23 maggio 2021", "quotes": "At 2,1-11; Sal 103; Gal 5,16-25", "quote_vangelo": "secondo Giovanni (15,26-27;16,12-15)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Domenica di Pentecoste", "preghiniz": "Benedici il Signore, anima mia!\nSei tanto grande, Signore, mio Dio!\nQuante sono le tue opere, Signore!\nLe hai fatte tutte con saggezza;\nla terra è piena delle tue creature.\nTogli loro il respiro: muoiono,\ne ritornano nella loro polvere.\nMandi il tuo spirito, sono creati,\ne rinnovi la faccia della terra.\nSia per sempre la gloria del Signore;\ngioisca il Signore delle sue opere.\nA lui sia gradito il mio canto,\nio gioirò nel Signore.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando verrà il Paràclito, che io vi manderò dal Padre, lo Spirito della verità che procede dal Padre, egli darà testimonianza di me; e anche voi date testimonianza, perché siete con me fin dal principio.\nMolte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso. Quando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future. Egli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "Per delimitazione cronologica, nessuno dei vangeli ci parla del giorno di Pentecoste, che è invece descritto da Luca negli Atti degli Apostoli (prima lettura odierna). Nel Vangelo c'è però il preannuncio della venuta dello Spirito Santo, ed è proprio quello che leggiamo nella pericope giovannea di oggi.\nSi dice che la missione pubblica di Gesù sia durata tre anni, un tempo sicuramente sufficiente al Signore non solo per dire e per fare “tante cose”, ma anche per formare compiutamente i suoi discepoli. Al giorno d'oggi in tre anni si può addirittura prendere una laurea, sia pure di quelle brevi! E in effetti il racconto di Giovanni non sembra suggerire che la preparazione dei discepoli richiedesse solo “più tempo”. Per questo bastava, forse, solo ritardare il contrasto duro con la classe dirigente che gravitava intorno al tempio. Il problema ha piuttosto a che vedere con le capacità. Gesù è esplicito: «Per il momento non siete capaci di portarne il peso». Ma è chiaro che “quel peso” nessun altro sarebbe stato in grado di portarlo, non solo gli Apostoli. Nessuno, senza un intervento dall'alto.\nTutto appare, ancora una volta, logico. Hai voglia di dire «cose nuove con autorità» e guarire ammalati e indemoniati. Sappiamo bene che, passata la festa… Per essere credibile fino in fondo Gesù doveva prima patire, morire e poi risorgere; e questo, in base a quello che gli stessi vangeli narrano, sembra non fosse ancora sufficiente. È solo grazie all'intervento dello Spirito Santo che gli Apostoli sono riusciti finalmente a comprendere, a mettere in fila tutti gli eventi accaduti. Solo a quel punto si sono resi conto che “tutto torna”. Una volta messa a posto l'intelligenza delle cose, lo Spirito ha poi dato loro anche il coraggio di mettere in gioco la stessa vita.\nI destinatari “canonici” della illuminazione portata dallo Spirito Santo sono ovviamente gli Apostoli e i loro successori. Ma lo Spirito di Dio, sappiamo, è come il vento e non solo soffia dove vuole, soffia soprattutto dove più c'è bisogno. Pentecoste viene per tutti, ed è tanto più urgente che venga proprio laddove più forte è l'intensità della luce necessaria per diradare le tenebre dell'ignoranza e per infondere il coraggio della testimonianza.", "riflettere": "Lo Spirito Santo è colui che ci fa riconoscere in Cristo il Signore, e ci fa pronunciare la professione di fede della Chiesa: “Gesù è Signore”. (Benedetto XVI, omelia del 12 giugno 2011)", "preghfin": "Vieni, Santo Spirito, manda a noi dal Cielo un raggio della tua luce.\nO luce beatissima, invadi nell'intimo il cuore dei tuoi fedeli.\nSenza la tua forza nulla è nell'uomo, nulla senza colpa.\nDona ai tuoi fedeli che solo in te confidano i tuoi santi doni.\nDona virtù e premio, dona morte santa, dona gioia eterna."}