{"day": 24, "month": 5, "year": 2021, "weekday": 1, "date_str": "lunedì 24 maggio 2021", "quotes": "Sir 17,20-28; Sal 31", "quote_vangelo": "secondo Marco (10,17-27)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: quarta settimana", "preghiniz": "Beato l'uomo a cui è tolta la colpa\ne coperto il peccato.\nBeato l'uomo a cui Dio non imputa il delitto\ne nel cui spirito non è inganno.\nTi ho fatto conoscere il mio peccato, non ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nTu sei il mio rifugio, mi liberi dall'angoscia,\nmi circondi di canti di liberazione:\n«Ti istruirò e ti insegnerò la via da seguire;\ncon gli occhi su di te, ti darò consiglio».", "vangelo": "In quel tempo, mentre Gesù andava per la strada, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere in eredità la vita eterna?». Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo. Tu conosci i comandamenti: “Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso, non frodare, onora tuo padre e tua madre”».\nEgli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». Allora Gesù fissò lo sguardo su di lui, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni! Seguimi!». Ma a queste parole egli si fece scuro in volto e se ne andò rattristato; possedeva infatti molti beni.\nGesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto è difficile, per quelli che possiedono ricchezze, entrare nel regno di Dio!». I discepoli erano sconcertati dalle sue parole; ma Gesù riprese e disse loro: «Figli, quanto è difficile entrare nel regno di Dio! È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». Essi, ancora più stupiti, dicevano tra loro: «E chi può essere salvato?». Ma Gesù, guardandoli in faccia, disse: «Impossibile agli uomini, ma non a Dio! Perché tutto è possibile a Dio».", "medita": "Finito il tempo di Pasqua ricomincia quello ordinario e la lettura del Vangelo di Marco.\nFra i personaggi dei Vangeli di cui possiamo delineare il tratto psicologico, il giovane ricco è uno in cui sembra facile riconoscersi. Alla sua prima domanda, Gesù dà una risposta che è nel perfetto solco della Legge. Legge “antica” ma dalla quale, parola di Gesù stesso, non cadrà neanche un trattino, una lettera per quanto minuscola. In effetti, anche se oggi non vengono quasi più chiamati con il loro nome, i peccati che contravvengono i comandamenti, quei pilastri della convivenza umana, sono e rimangono gravi offese a Dio, al prossimo e pure a colui o colei che li commette. Ottima dunque la risposta del giovane e augurabile che anche noi, interrogati sul punto, la possiamo fornire alla luce di una coscienza tenuta nel giusto allenamento.\nI problemi vengono dopo. Gesù sapeva della “rettitudine” del giovane, ma conosceva bene quali fossero gli ostacoli che si frapponevano alla nuova via che Egli stava per mostrargli. Una via in base alla quale la legge non è abolita, ma viene automaticamente soddisfatta vivendo nell'unica prospettiva dell'amore per Dio e i fratelli.\nLe difficoltà del giovane sono anche nostre. Egli se ne va triste, forse non si è accorto dello sguardo d'amore con cui Gesù lo ha guardato. Forse non ha potuto sentire le sue parole, messaggere di misericordia anche per chi ha molti beni e il cuore chiuso. Rispetto a lui, che pure ha avuto lo straordinario privilegio di incontrare e di parlare con il Signore, abbiamo quindi qualche piccolo vantaggio di posizione. Cerchiamo di non sprecarlo.", "riflettere": "La forza di provocazione della Parola s'impone soprattutto in quel campo, tragico per l'uomo, che sono le ricchezze, le cose, i beni, l'autosufficienza. In questo campo il fedele—persona consacrata o laica—deve sistematicamente convertirsi, perché il fascino di questi idoli è potente e lacerante. (Cardinale Silvano Piovanelli)", "preghfin": "Beato l'uomo che teme il Signore\ne cammina nelle sue vie.\nVivrai del lavoro delle tue mani,\nsarai felice e godrai d'ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nCosì sarà benedetto l'uomo\nche teme il Signore.\nTi benedica il Signore da Sion!\nPossa tu vedere la prosperità di Gerusalemme\nper tutti i giorni della tua vita.\nPossa tu vedere i figli dei tuoi figli.\nPace su Israele!\n<i>(Salmo 127)</i>"}