{"day": 25, "month": 5, "year": 2021, "weekday": 2, "date_str": "martedì 25 maggio 2021", "quotes": "Sir 35,1-15; Sal 49", "quote_vangelo": "secondo Marco (10,28-31)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "«Ascolta, popolo mio, voglio parlare,\ntestimonierò contro di te, Israele!\nIo sono Dio, il tuo Dio!\nNon ti rimprovero per i tuoi sacrifici,\ni tuoi olocausti mi stanno sempre davanti.\nOffri a Dio come sacrificio la lode\ne sciogli all'Altissimo i tuoi voti;\nChi offre la lode in sacrificio, questi mi onora;\na chi cammina per la retta via\nmostrerò la salvezza di Dio».", "vangelo": "In quel tempo, Pietro prese a dire a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». Gesù gli rispose: «In verità io vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi per causa mia e per causa del Vangelo, che non riceva già ora, in questo tempo, cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e la vita eterna nel tempo che verrà. Molti dei primi saranno ultimi e gli ultimi saranno primi».", "medita": "Ecco ancora Pietro protagonista, con la sua umanità al limite del disarmante. Nel brano di Marco, evangelista quasi sempre molto conciso, c'è una domanda che rimane implicita: «Noi che ti abbiamo seguito, che cosa ci guadagniamo? Che ce ne viene?». Comprensibile richiesta di chiarimento, che sappiamo essere stata realmente formulata per via del racconto parallelo di Matteo (Mt 19, 27). In entrambi i Vangeli questo passaggio è collocato subito dopo il parallelo fra ricchi e cammelli che ha sconcertato gli Apostoli, tanto inedito è il rovesciamento di prospettiva che esso presenta, rispetto ai criteri di allora.\nÈ umanamente lecito riconoscersi in Pietro e nella sua necessità di sapere, che rivela pure come l'apostolo abbia già sperimentato la difficoltà di seguire il Signore; la ricompensa, infatti, si attende alla fine di una faticata, e non di un divertente intrattenimento! D'altra parte, la risposta di Gesù non lascia spazio a possibili equivoci. Chi si mette alla sua sequela non si aspetti trattamenti di favore. Il Signore parla chiaro: ci saranno persecuzioni che, quando non di natura fisica, avranno sovente la natura di derisione, isolamento, bastoni fra le ruote…\nNella risposta di Gesù c'è però anche una delle più chiare rivelazioni sull'apertura di cuore di Dio, su cui ama soffermarsi tanto anche Papa Francesco. Sì, Dio non si fa certo superare in generosità. È il padrone che dà salario pieno agli operai dell'ultima ora, che per compassione condona un debito astronomico, è il commerciante che consegna misure buone, pigiate, colme e traboccanti (Lc 6, 38). E che, come leggiamo oggi, assomiglia pure a un banchiere davvero singolare, che garantisce un interesse del cento per uno a breve termine, e a lungo termine un soggiorno senza fine in Paradiso. La risposta di Pietro, testimoniata con vita, è stata «Ok, a queste condizioni ci sto!». E noi cosa facciamo? Non conviene forse approfittare di un Dio così?", "riflettere": "È difficile per noi, ed evidentemente, a sentire Pietro, anche per gli apostoli, abbandonare i nostri rigidi schemi del dare e avere, nei quali rientra anche la logica di premio, per i buoni, e punizione, per i “cattivi”. Ma quel che è peggio è che noi “trasferiamo” questa logica a Dio: come il figlio primogenito del padre misericordioso o gli operai chiamati alla prima ora proprio non riusciamo a comprendere la sua bontà e la sua magnanimità, soprattutto quando queste si applicano a chi riteniamo indegno. E pretendiamo che Egli si comporti come noi…", "preghfin": "Misericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\n<i>(Salmo 144)</i>"}