{"day": 26, "month": 5, "year": 2021, "weekday": 3, "date_str": "mercoledì 26 maggio 2021", "quotes": "Sir 36,1-2a.5-6.13-19; Sal 78", "quote_vangelo": "secondo Marco (10,32-45)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "San Filippo Neri", "preghiniz": "Aiutaci, o Dio, nostra salvezza, per la gloria del tuo nome;\nliberaci e perdona i nostri peccati a motivo del tuo nome.\nGiunga fino a te il gemito dei prigionieri;\ncon la grandezza del tuo braccio salva i condannati a morte.\nE noi, tuo popolo e gregge del tuo pascolo,\nti renderemo grazie per sempre;\ndi generazione in generazione narreremo la tua lode.", "vangelo": "In quel tempo, mentre erano sulla strada per salire a Gerusalemme, Gesù camminava davanti ai discepoli ed essi erano sgomenti; coloro che lo seguivano erano impauriti.\nPresi di nuovo in disparte i Dodici, si mise a dire loro quello che stava per accadergli: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani, lo derideranno, gli sputeranno addosso, lo flagelleranno e lo uccideranno, e dopo tre giorni risorgerà».\nGli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, vogliamo che tu faccia per noi quello che ti chiederemo». Egli disse loro: «Che cosa volete che io faccia per voi?». Gli risposero: «Concedici di sedere, nella tua gloria, uno alla tua destra e uno alla tua sinistra».\nGesù disse loro: «Voi non sapete quello che chiedete. Potete bere il calice che io bevo, o essere battezzati nel battesimo in cui io sono battezzato?». Gli risposero: «Lo possiamo». E Gesù disse loro: «Il calice che io bevo, anche voi lo berrete, e nel battesimo in cui io sono battezzato anche voi sarete battezzati. Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».\nGli altri dieci, avendo sentito, cominciarono a indignarsi con Giacomo e Giovanni. Allora Gesù li chiamò a sé e disse loro: «Voi sapete che coloro i quali sono considerati i governanti delle nazioni dominano su di esse e i loro capi le opprimono. Tra voi però non è così; ma chi vuole diventare grande tra voi sarà vostro servitore, e chi vuole essere il primo tra voi sarà schiavo di tutti. Anche il Figlio dell'uomo infatti non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Il brano di oggi presenta due scene distinte, collegate ma distinte. Nella prima ecco Gesù esprimersi con la maggior chiarezza possibile riguardo gli eventi che incombono, dalla cattura fino alla vittoria finale sulla morte. Veramente esplicito qui il Signore se è vero che i discepoli vengono descritti, letteralmente, come “sgomenti”. Se la profezia dovette sembrare spaventosa, proprio il suo epilogo trionfale deve però aver suscitato parecchio interesse in Giacomo e in suo fratello Giovanni, che avanzano la loro ben nota e ambiziosa richiesta.\nNon ci fanno davvero una bella figura i figli di Zebedeo. E questo è niente se lo confrontiamo con la narrazione di Matteo, in cui è addirittura “mammina” che si fa a avanti per raccomandare i propri figli. Vergogna che si aggiunge a vergogna, e che naturalmente provoca, in entrambi i racconti, la reazione sdegnata dei presenti.\nStupisce sempre rendersi conto dei limiti, quando non delle vere e proprio miserie, dei discepoli. Il Vangelo ci costringe più volte a farlo, con concreto realismo e sapiente pedagogia. Ma come sempre ciò che ci deve importare di più sono gli insegnamenti che Gesù sa trarre proprio dalla contrapposizione fra il limite umano e la grandezza divina, fra le nostre e le sue vie. Gesù oggi non alza la voce, non sgrida i discepoli che volevano il posto migliore, chissà?, forse soffiandolo a compagni pure loro interessati. Egli coglie invece l'occasione per ricordare a tutti, per chiarire ancora una volta, che lo stile del Regno è il servizio e che proprio nel servizio risiede la vera grandezza. E, ancora, che è opportuno, per chi vuol far parte di questo Regno particolarissimo, tenersi lontani dall'eccessiva considerazione («essere considerati i governanti delle nazioni»), perché si finirebbe col correre il rischio di diventare oppressori.\nLa tensione è forte. Le nostre debolezze, le vanità umane ci spingono a cercare i primi posti, ad essere stimati, a essere considerati grandi, o quantomeno “rispettabili”. Ma c'è una sola grandezza, ed è quella che Giacomo e Giovanni alla fine hanno davvero raggiunto.", "riflettere": "«Non metterti al primo posto, va' all'ultimo» (cfr. Lc 14, 8.10); «Non aspirate alle cose alte, ma lasciatevi attrarre dalle umili» (Rm 10, 16); e si potrebbe continuare. Anche da una prospettiva tutta umana, la Parola di Dio ci aiuta a vivere più sereni, meno in competizione e meno esposti a “brutte figure”, perché «chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato» (Lc 14, 11). Ma ovviamente, per chi crede, c'è di più. L'unica ambizione che conta è quella di entrarci, nel Regno, anche ai tempi supplementari.", "preghfin": "Fammi la grazia, Gesù mio,\nperché non abbia da amarti per timore,\nma per amore.\n<i>(San Filippo Neri)</i>"}