{"day": 27, "month": 5, "year": 2021, "weekday": 4, "date_str": "giovedì 27 maggio 2021", "quotes": "Sir 42,15-26; Sal 32", "quote_vangelo": "secondo Marco (10,46-52)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nDalla parola del Signore furono fatti i cieli,\ndal soffio della sua bocca ogni loro schiera.\nCome in un otre raccoglie le acque del mare,\nchiude in riserve gli abissi.\nTema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.", "vangelo": "In quel tempo, mentre Gesù partiva da Gèrico insieme ai suoi discepoli e a molta folla, il figlio di Timèo, Bartimèo, che era cieco, sedeva lungo la strada a mendicare. Sentendo che era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!».\nMolti lo rimproveravano perché tacesse, ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù si fermò e disse: «Chiamatelo!». Chiamarono il cieco, dicendogli: «Coraggio! Àlzati, ti chiama!». Egli, gettato via il suo mantello, balzò in piedi e venne da Gesù.\nAllora Gesù gli disse: «Che cosa vuoi che io faccia per te?». E il cieco gli rispose: «Rabbunì, che io veda di nuovo!». E Gesù gli disse: «Va', la tua fede ti ha salvato». E subito vide di nuovo e lo seguiva lungo la strada.", "medita": "Bartimèo, letteralmente, il “figlio di Timèo”. Un modo comune allora di dare i nomi, ma che alle nostre orecchie suona anonimo, come anonima e insignificante doveva essere considerata l'esistenza di questo pover'uomo, cieco e con la mendicità quale unica via di sopravvivenza. Insignificante per tutti, dunque, ma certamente non per Gesù.\nNonostante la folla che lo segue e che sicuramente lo “pressa” da tutte le parti, fra il Signore e Bartimèo si instaura un dialogo, che inizia ben prima che essi possano davvero arrivare a parlarsi. Bartimèo sente che Egli è vicino, sa che sta passando la sua unica possibilità di guarigione, lo chiama, anzi gli urla la sua invocazione di aiuto, incurante di tutti i richiami a comportarsi in modo più dignitoso, a non disturbare. Da parte sua, Gesù si accorge di Lui così come ha fatto con altre persone in analoghe circostanze, come con Zaccheo, come con la donna affetta da perdite di sangue… Gesù si accorge di tutti e singolarmente di ciascuno, non è distratto dalla confusione quando c'è da chinarsi a curare le ferite degli uomini, quando c'è in gioco la salvezza di un'anima.\nCome sia andata a finire lo sappiamo. Forse Bartimèo non se n'è reso conto subito, ma Gesù gli ha concesso molto più della vista: «Va', la tua fede ti ha salvato». Gesù è sempre molto attento a non passare per “guaritore”. Egli non è un guaritore. E se qualcuno ha ricevuto “anche” il dono della guarigione da Gesù, questo è da ascrivere all'obiettivo più grande della salvezza integrale della persona.\nAnche oggi sono poche le guarigioni riconosciute come “miracolose” dalla Chiesa che, su questa materia, è saggiamente la più rigida di tutti. Ma, a ben rifletterci, anche noi possiamo renderci conto che le cose stanno così, perché è così che hanno senso. È comunque profondamente umano, e dunque legittimo, chiedere aiuto al Signore, ben sapendo che abbiamo un Padre che patisce con noi. Egli ci ascolta, sempre, e valuta tutto in ordine alla salvezza finale, l'unica guarigione che davvero conta. E che non è soggetta a ricadute.", "riflettere": "C'è chi non sente Bartimèo e c'è chi vuole zittirlo. C'è chi non sente il grido dei bisognosi e chi, pur sentendolo, vuole farli tacere. C'è anche un terzo gruppo, coloro che aiutano Bartimèo: «Coraggio, alzati, ti chiama!». Sono i cristiani che hanno coerenza fra quello che credono e quello che vivono, e aiutano la gente che grida chiedendo salvezza ad avvicinarsi a Gesù. Noi, a quale gruppo apparteniamo? (Papa Francesco, omelia del 28 maggio 2015)", "preghfin": "Celebrate con me il Signore, esaltiamo insieme il suo nome.\nHo cercato il Signore e mi ha risposto e da ogni timore mi ha liberato.\nGuardate a lui e sarete raggianti, non saranno confusi i vostri volti.\nQuesto povero grida e il Signore lo ascolta, lo libera da tutte le sue angosce.\nL'angelo del Signore si accampa attorno a quelli che lo temono e li salva.\nGustate e vedete quanto è buono il Signore; beato l'uomo che in lui si rifugia.\n<i>(Salmo 33)</i>"}