{"day": 28, "month": 5, "year": 2021, "weekday": 5, "date_str": "venerdì 28 maggio 2021", "quotes": "Sir 44,1.9-13; Sal 149", "quote_vangelo": "secondo Marco (11,11-25)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo; la sua lode nell'assemblea dei fedeli.\nGioisca Israele nel suo creatore, esultino nel loro re i figli di Sion.\nEsultino i fedeli nella gloria, facciano festa sui loro giacigli.\nLe lodi di Dio sulla loro bocca: questo è un onore per tutti i suoi fedeli.", "vangelo": "[Dopo essere stato acclamato dalla folla, Gesù] entrò a Gerusalemme, nel tempio. E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici verso Betània.\nLa mattina seguente, mentre uscivano da Betània, ebbe fame. Avendo visto da lontano un albero di fichi che aveva delle foglie, si avvicinò per vedere se per caso vi trovasse qualcosa ma, quando vi giunse vicino, non trovò altro che foglie. Non era infatti la stagione dei fichi. Rivolto all'albero, disse: «Nessuno mai più in eterno mangi i tuoi frutti!». E i suoi discepoli l'udirono.\nGiunsero a Gerusalemme. Entrato nel tempio, si mise a scacciare quelli che vendevano e quelli che compravano nel tempio; rovesciò i tavoli dei cambiamonete e le sedie dei venditori di colombe e non permetteva che si trasportassero cose attraverso il tempio. E insegnava loro dicendo: «Non sta forse scritto: “La mia casa sarà chiamata casa di preghiera per tutte le nazioni”? Voi invece ne avete fatto un covo di ladri».\nLo udirono i capi dei sacerdoti e gli scribi e cercavano il modo di farlo morire. Avevano infatti paura di lui, perché tutta la folla era stupita del suo insegnamento. Quando venne la sera, uscirono fuori dalla città.\nLa mattina seguente, passando, videro l'albero di fichi seccato fin dalle radici. Pietro si ricordò e gli disse: «Maestro, guarda: l'albero di fichi che hai maledetto è seccato». Rispose loro Gesù: «Abbiate fede in Dio! In verità io vi dico: se uno dicesse a questo monte: “Lèvati e gèttati nel mare”, senza dubitare in cuor suo, ma credendo che quanto dice avviene, ciò gli avverrà. Per questo vi dico: tutto quello che chiederete nella preghiera, abbiate fede di averlo ottenuto e vi accadrà. Quando vi mettete a pregare, se avete qualcosa contro qualcuno, perdonate, perché anche il Padre vostro che è nei cieli perdoni a voi le vostre colpe».", "medita": "Lungo, articolato e certamente di non facile comprensione, per noi semplici fedeli, il Vangelo di oggi. Qual è il senso dell'episodio della maledizione del fico, che sembra pure un tantino brutale? Perché è inserito, in due tempi, prima e dopo la cosiddetta “purificazione del tempio”? Povero fico, siamo tentati di dire, non era neppure la stagione giusta per i frutti!\nDobbiamo lasciare le spiegazioni a chi ha titolo per darle ma possiamo invece, come sempre, fare risonanza, esprimere con la dovuta umiltà ciò che la parola di Dio suscita in noi. Intanto, quale che sia il senso, se Marco ne parla (come pure Matteo, con sfumature e una cronologia un po' diverse) deve essere importante, e non può certo avere a che fare con la semplice raccolta di frutta. È qualcosa che fa infuriare il Signore e sappiamo bene quando, con chi e perché Gesù si infuria. Tutto Egli sembra potere e voler perdonare ma non la falsità, non l'ipocrisia, non l'atteggiamento di chi tenta ad ogni costo di apparire bello esternamente ma è gretto e meschino nel cuore. Proprio chi ha il cuore corrotto, come direbbe papa Francesco. Gesù s'infuria contro l'ipocrisia, che ha pure preso possesso della casa del Signore, proprio il tempio messo a soqquadro da Gesù nel vangelo odierno.\nForse il fico è incorso nell'ipocrisia di chi ha le foglie (particolare questo notato da Marco, che certo non trova posto per caso nella narrazione) ma non produce frutto, chissà? Ma tutto ciò rammenta prima di tutto a noi che davanti a Dio siamo trasparenti. E che dobbiamo evitare la trappola demoniaca che ci porta ad essere persone false. E dobbiamo farlo non per evitare l'ira di Dio, perché anche questo sarebbe un comportamento ipocrita; dobbiamo farlo per amore, che non può esistere nella falsità.", "riflettere": "Una critica che riteniamo ingiusta spesso ci fa star male. Può però anche succedere che veniamo lodati per meriti che sentiamo di non avere. In questo caso, quali sentimenti proviamo? Desideriamo ugualmente che venga ristabilità la verità?", "preghfin": "La grazia dello Spirito Santo illumini il mio cuore,\nperché possa confessare con fiducia i miei peccati\ne riconoscere la misericordia di Dio.\n<i>(dal rito della Riconciliazione)</i>"}