{"day": 29, "month": 5, "year": 2021, "weekday": 6, "date_str": "sabato 29 maggio 2021", "quotes": "Sir 51,17-27; Sal 18", "quote_vangelo": "secondo Marco (11,27-33)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\nPiù preziosi dell'oro,\ndi molto oro fino,\npiù dolci del miele\ne di un favo stillante.", "vangelo": "In quel tempo, Gesù e i suoi discepoli andarono di nuovo a Gerusalemme. E, mentre egli camminava nel tempio, vennero da lui i capi dei sacerdoti, gli scribi e gli anziani e gli dissero: «Con quale autorità fai queste cose? O chi ti ha dato l'autorità di farle?».\nMa Gesù disse loro: «Vi farò una sola domanda. Se mi rispondete, vi dirò con quale autorità faccio questo. Il battesimo di Giovanni veniva dal cielo o dagli uomini? Rispondetemi».\nEssi discutevano fra loro dicendo: «Se diciamo: “Dal cielo”, risponderà: “Perché allora non gli avete creduto?”. Diciamo dunque: “Dagli uomini”?». Ma temevano la folla, perché tutti ritenevano che Giovanni fosse veramente un profeta. Rispondendo a Gesù dissero: «Non lo sappiamo».\nE Gesù disse loro: «Neanche io vi dico con quale autorità faccio queste cose».", "medita": "Indubbiamente, anche restando su un piano puramente umano, Gesù doveva aver proprio un'intelligenza acuta! Alcune sue risposte, fra quelle registrate dagli evangelisti, non possono che destare ammirazione per la prontezza della formulazione, la brillantezza delle argomentazioni e la padronanza unica della legge che esse rivelano (“Un insegnamento nuovo, dato con autorità”, si legge in Mc 1, 27). La più nota, e probabilmente anche quella dalle conseguenze di più lunga portata nella storia, è la risposta relativa alla moneta con l'effigie di Cesare. Ma anche la replica contenuta nel brano odierno non è da meno; essa mette in chiara evidenza la goffaggine dell'attacco ipocrita portato dagli scribi e dagli anziani, e di costringere questi ultimi ad un'umiliante ritirata.\nFra gli insegnamenti che ci pare di poter trarre da vicende come quella narrata oggi da Marco, ce n'è uno che ha un particolare valore oggi, per noi che viviamo in un mondo in cui l'opzione di fede non è così scontata, peraltro con risvolti che non sono solo negativi.\nConosciamo bene la predilezione di Gesù verso i “piccoli”, ai quali sono rivelate cose, i tesori del Regno, che sembrano precluse ai “dotti e sapienti” (Mt 11, 25). Il privilegio riservato ai piccoli non è dovuto ad una sorta di diritto naturale. I sapienti secondo il mondo sono spesso convinti di bastare a se stessi, ed è questo che provoca chiusura nei confronti di Dio degli altri. I piccoli, i sapienti secondo Dio non devono però necessariamente essere degli incolti, dei “poveri sciocchi”.\nUn passaggio ben noto della prima lettera di Pietro chiarisce meglio di altro il senso di queste semplici riflessioni: «Siate sempre pronti a render conto della speranza che è in voi a tutti quelli che vi chiedono spiegazioni. Ma fatelo con mansuetudine e rispetto, e avendo la coscienza pulita; affinché quando sparlano di voi, rimangano svergognati quelli che calunniano la vostra buona condotta in Cristo» (1Pt 3, 15--16).\nNon possiamo certo ambire alla “preparazione” di Gesù, sia pure del “Gesù uomo”. Ma se lui è il nostro modello dobbiamo comunque darci da fare anche su questo punto, secondo le nostre possibilità. Ricordando sempre di rapportarci con ogni fratello secondo «mansuetudine e rispetto». Questo lo possiamo fare tutti, indipendentemente dai nostri limiti.", "riflettere": "Buona stampa, buone letture… Sono termini che hanno ancora un qualche senso? Fanno parte delle mie “fonti” informative, pur giustamente diversificate? In qualche modo sostengo coloro che operano in questo campo?", "preghfin": "Gesù, dammi l'intelligenza, una grande intelligenza,\nunicamente per conoscere meglio Te,\nperché più ti conosco, più autenticamente ti amo.\n<i>(Santa Faustina Kowalska)</i>"}