{"day": 30, "month": 5, "year": 2021, "weekday": 7, "date_str": "domenica 30 maggio 2021", "quotes": "Dt 4,32-34.39-40; Sal 32; Rm 8,14-17", "quote_vangelo": "secondo Matteo (28,16-20)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Santissima Trinità", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nDalla parola del Signore furono fatti i cieli,\ndal soffio della sua bocca ogni loro schiera.\nPerché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.", "vangelo": "In quel tempo, gli undici discepoli andarono in Galilea, sul monte che Gesù aveva loro indicato.\nQuando lo videro, si prostrarono. Essi però dubitarono.\nGesù si avvicinò e disse loro: «A me è stato dato ogni potere in cielo e sulla terra. Andate dunque e fate discepoli tutti i popoli, battezzandoli nel nome del Padre e del Figlio e dello Spirito Santo, insegnando loro a osservare tutto ciò che vi ho comandato. Ed ecco, io sono con voi tutti i giorni, fino alla fine del mondo».", "medita": "Nella festa della Santissima Trinità leggiamo il brano che viene proclamato, negli anni matteani, anche nel giorno dell'Ascensione di Gesù al cielo. L'accento oggi va posto sulla raccomandazione del Signore di battezzare, appunto, «nel nome del Padre e del Figlio e dello Spirito Santo»; formula che non solo è utilizzata nel rito di iniziazione cristiana, ma che, ripetuta mentre si compie il “segno della croce”, costituisce un vero e proprio atto distintivo di chi si professa cristiano/a.\nMistero davvero troppo profondo, per noi, la Trinità. Prudente passare oltre, alle ultime parole, l'assicurazione della presenza di Gesù fra noi per sempre, finché durerà questo mondo. Bene, sappiamo che Gesù è presente nella santa Eucarestia. Qualcuno, anche fra i consacrati, ne ha dubitato; e il Signore, che desidera la fede ma non ignora debolezze e durezza del cuore umano, ha mandato parecchi segni, che naturalmente chiunque è libero di ignorare. Ma che ha preso sul serio, fra i tanti, il beato Carlo Acutis. Innamorato di quella che chiamava «la mia autostrada per il Cielo», ha creato una bella mostra permanente sui miracoli eucaristici, fruibile via web. Da vedere, anzi, da studiare.\nPossiamo comprendere però chi dubita che si possa tenere Gesù, quindi un “pezzo” della Santissima Trinità, sul palmo della mano. Ma, appunto, quale mente umana poteva concepire un tale marchingegno? E poi dobbiamo tenere presenti le conseguenze, che possono e debbono essere vagliate secondo intelligenza umana. E allora che Gesù sia vivo, che davvero nell'Eucarestia ci sia qualcosa in più di farina e acqua, si può vedere nell'esercito di persone che con lui e per lui vivono, che per lui muoiono, che immolano la propria vita per i fratelli nei quali vedono il suo volto. E poi, se Lui non fosse con noi tutti i giorni, come potrebbe aver resistito e continuare ad esistere la Chiesa?", "riflettere": "«Essi però dubitavano». Ci riconosciamo in pieno in queste parole di Matteo. Il dubbio fa parte della vita. Ogni volta che abbiamo dei dubbi non spaventiamoci, non tiriamoci indietro, perché sappiamo che il Signore non si ferma davanti alla nostra poca fede e continua a fidarsi di noi, ad esserci vicino: «Io sono con voi tutti i giorni». (“Di domenica in domenica”, sussidio di AC 2020/21)", "preghfin": "O Trinità e Unità, che noi adoriamo,\nche noi vogliamo servire e glorificare!\nO Volontà perfetta, che vogliamo contemplare,\no Verità che cerchiamo con l'ansia del più filiale amore!\nLascia che noi ti adoriamo, Trinità augusta,\nrestando accanto alla seconda Persona umanata.\nLascia che attraverso l'umanità del Verbo incarnato\npenetriamo fino a Te, Trinità santissima\nfino alle profondità più remote dell'abisso divino!\n<i>(Beata Itala Mela)</i>"}