{"day": 31, "month": 5, "year": 2021, "weekday": 1, "date_str": "lunedì 31 maggio 2021", "quotes": "Sof 3,14-17 <i>opp</i> Rm 12,9-16b; Is 12,2-6", "quote_vangelo": "secondo Luca (1,39-56)", "curatore": "Daniela e Mauro Leoncini", "prevangelo": "", "indications": "Visitazione della Beata Vergine Maria\nSalterio: prima settimana", "preghiniz": "L'anima mia magnifica il Signore\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l'umiltà della sua serva.\nD'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente\ne Santo è il suo nome;\ndi generazione in generazione la sua misericordia\nper quelli che lo temono.\nHa spiegato la potenza del suo braccio,\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni,\nha innalzato gli umili.", "vangelo": "In quei giorni, Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».\nAllora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».\nMaria rimase con lei circa tre mesi, poi tornò a casa sua.", "medita": "Non poteva finire il mese a lei dedicato senza che venisse proclamato forse il più bell'inno di lode a Dio, che vede Maria santissima come autrice! Inno nel quale, tra l'altro, ella, piccola, minuscola secondo il mondo, arriva ad affermare che «D'ora in poi tutte le generazioni mi chiameranno beata». E ci azzecca pure! Ci sono forse altre profezie che siano state quantitativamente meglio confermate dai fatti, in tutta la storia dell'umanità? Eppure i <i>bookmaker</i> avrebbero pagato un milione a uno la sua realizzazione, tanta era l'improbabilità dell'evento a viste umane.\nIl Magnificat, ciò che in questo canto viene proclamato, è davvero tra le cose che meno si incastrano negli schemi umani. È un inno sapienziale, ma della sapienza secondo Dio, non secondo gli uomini. Nel giorno che declina, la Chiesa lo fa opportunamente meditare nella preghiera del vespro. E questo “ci torna” perché, oltre a delineare un ottimo programma di vita, in perfetta consonanza evangelica (cercare gli ultimi posti, non preoccuparsi dei beni materiali…), il Magnificat è anche una preghiera che aiuta a trarre un bilancio, in vista della sera della vita. Bilancio sulla vanità di tanti affanni che affliggono l'uomo sotto il sole, unitamente ad una riflessione su ciò che davvero conta, e che salva. Meditarlo, soppesarne a lume di ragione la solidità può indurre ad una salutare sterzata finale.\nNel brano odierno giganteggia, è evidente, la figura di Maria. Ma in esso gioca un ruolo non marginale anche un'altra donna. Elisabetta è la miccia che innesca il Magnificat. Il suo saluto alla Madre del Signore, inserito nella preghiera dell'Ave Maria, è stato ripetuto chissà quante volte dal popolo cristiano. Anche Elisabetta è un rebus per la sapienza umana. Lei e Maria, due donne che hanno molto da insegnare riguardo programmi e metodo di lavoro di Dio.", "riflettere": "Maria è la via immacolata più breve e più perfetta per conoscere e amare Gesù. Bisogna quindi che Maria sia più conosciuta ed amata, a maggior gloria di Cristo e della Santissima Trinità. (San Luigi Maria Grignion de Montfort)", "preghfin": "Sotto la tua protezione cerchiamo rifugio,\nSanta Madre di Dio:\nnon disprezzare le suppliche di noi\nche siamo nella prova,\ne liberaci da ogni pericolo,\no Vergine gloriosa e benedetta."}