{"day": 1, "month": 1, "year": 2021, "weekday": 5, "date_str": "venerdì 1 gennaio 2021", "quotes": "Nm 6,22-27; Sal 66; Gal 4,4-7", "quote_vangelo": "secondo Luca (2,16-21)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Maria Santissima Madre di Dio\nTempo di Natale", "preghiniz": "Dio abbia pietà di noi e ci benedica,\nsu di noi faccia splendere il suo volto;\nperché si conosca sulla terra la tua via,\nla tua salvezza fra tutte le genti.\nGioiscano le nazioni e si rallegrino,\nperché tu giudichi i popoli con rettitudine,\ngoverni le nazioni sulla terra.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\nCi benedica Dio e lo temano\ntutti i confini della terra.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\nTutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore.\nI pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\nQuando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.", "medita": "All'inizio di un nuovo anno proviamo ad avere una visione di insieme di cosa la liturgia della Parola ci propone nel periodo che segue il Natale. Le domeniche e le feste sono giorni di manifestazione luminosa di Gesù e di riconoscimento della sua origine divina e gloriosa. Oggi ricordiamo la manifestazione di Gesù appena nato ai pastori, il 6 gennaio la presentazione del bambino al mondo intero rappresentato dai re Magi, la seconda domenica il riconoscimento da parte del Padre durante il Battesimo nel Giordano, la terza il riconoscimento da parte di Giovanni Battista (“Ecco l'Agnello di Dio”), le ultime due il riconoscimento dei discepoli che accettano l'invito di Gesù a seguirlo. Nella prima domenica il riconoscimento di Gesù esplode nell'inno di Giovanni: quel bambino, quella carne, è il Verbo di Dio, è colui che era fin dal principio, è Dio stesso che è venuto a visitarci.\nPoi però nei giorni feriali iniziamo il Vangelo di Marco, che ignora del tutto l'infanzia di Gesù e già dal primo capitolo racconta la sua predicazione da adulto. E qui vediamo che chi segue Gesù lo fa per i miracoli e i prodigi, mentre l'annuncio del Regno incontra incomprensioni, scetticismo, ostacoli. Il loro cuore, ci verrà detto più volte, era indurito. Addirittura i suoi parenti più stretti lo tratteranno come un povero pazzo (Mc 3, 21).\nCi disponiamo dunque ad un itinerario che somiglia molto all'esperienza dell'uomo contemporaneo, forse anche alla nostra. Ci verrà chiesto più volte di riconoscere, in quell'uomo di Galilea, nato in circostanze strane, portatore di un annuncio sconvolgente, il volto di Dio.", "riflettere": "<i>Maria meditava, custodendo tutte queste cose nel suo cuore</i>. Se uno venisse a vedere cosa c'è nel nostro cuore, cosa troverebbe? Lasciamo che il Signore entri, non nascondiamo niente.", "preghfin": "Per mezzo di tuo Figlio, nostro Signore Gesù Cristo,\nTu hai fatto di noi dei tuoi figli.\nSii in mezzo in noi e ammaestraci,\naffinché i nostri timori e i nostri scoraggiamenti,\nla nostra vanità e la nostra arroganza,\nla nostra incredulità e le nostre superstizioni\nscompaiano davanti alla tua grandezza e alla tua bontà;\naffinché i nostri cuori si aprano gli uni agli altri,\nonde possiamo comprenderci e soccorrerci reciprocamente.\n<i>(Karl Barth)</i>"}