{"day": 2, "month": 1, "year": 2021, "weekday": 6, "date_str": "sabato 2 gennaio 2021", "quotes": "1Gv 2,22-28; Sal 97", "quote_vangelo": "secondo Giovanni (1,19-28)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Santi Basilio Magno e Gregorio Nazianzeno\nSalterio: prima settimana", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!\n<i>(Salmo 97)</i>", "vangelo": "Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?».\nEgli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elìa?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elìa, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo». Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "Fin dall'inizio la vicenda di Gesù si intreccia con quella del profeta Giovanni. Ha un grande successo popolare, predica una penitenza di conversione e scuote le coscienze. Evidentemente nella Palestina dell'epoca di Gesù vi era una forte attesa di un uomo di Dio, di un profeta venuto a ripristinare la giustizia violata dall'invasione romana, a punire i corrotti e a restituire dignità al popolo. Giovanni però allontana da sé le aspettative: non sono io il Messia, non sono un profeta, non è a me che dovete guardare.\nAll'inizio della predicazione tra Gesù e Giovanni sembra esserci grande intesa. I vangeli dell'infanzia ricostruiranno questa intesa presentandoli come cugini, concepiti e partoriti nello stesso periodo, in una misteriosa comunione fin dal grembo materno. Poi però succede qualcosa: l'annuncio di Gesù non è di giustizia, è di misericordia e perdono. Non è di perdono ottenuto attraverso i meriti della penitenza e del comportamento integro, è di perdono donato gratuitamente dal Padre. Quando Giovanni sente i resoconti dell'annuncio di Gesù manda suoi emissari per chiedergli se davvero è lui il Messia, o se si è sbagliato e ne deve attendere un altro (Lc 7, 18--23). Questa domanda si farà drammatica quando Giovanni capisce che sfidando Erode rischia la vita: per chi sta morendo, per i suoi meriti di integrità o per dare testimonianza al figlio di Dio? Forse alla fine Giovanni Battista muore per una causa, non per amore, e Gesù dovrà dire che “il più piccolo nel Regno di Dio è più grande di lui” (Lc 7, 28). Entrambi muoiono ingiustamente, ma la morte di Giovanni non dà salvezza, la morte di Gesù ci salva.", "riflettere": "La domanda dei sacerdoti e dei leviti a Giovanni Battista è chiara e diretta: «Tu chi sei?». Mettiamo al posto dei sacerdoti e leviti i nostri colleghi di lavoro, i compagni di scuola o di università, gli amici del calcetto. Vengono e ci chiedono a brutto muso: «Ma tu, chi sei?».", "preghfin": "Ti prego di venire nel mio cuore,\nperché ispirandolo a desiderarti\ntu lo rendi pronto a riceverti.\n<i>(Agostino di Ippona)</i>"}