{"day": 3, "month": 1, "year": 2021, "weekday": 7, "date_str": "domenica 3 gennaio 2021", "quotes": "Sir 24,1-2.8-12; Sal 147; Ef 1,3-6.15-18", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Canterò in eterno l'amore del Signore,\ndi generazione in generazione\nfarò conoscere con la mia bocca la tua fedeltà,\nperché ho detto: «È un amore edificato per sempre;\nnel cielo rendi stabile la tua fedeltà».\n«Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide, mio servo.\nStabilirò per sempre la tua discendenza,\ndi generazione in generazione edificherò il tuo trono».\n«Egli mi invocherà: “Tu sei mio padre,\nmio Dio e roccia della mia salvezza”.\nGli conserverò sempre il mio amore,\nla mia alleanza gli sarà fedele».\n<i>(Salmo 88)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio.  Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste.  In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni.  Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui.  Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo.  Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto.  Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità.\nGiovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me».\nDalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.  Dio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "Uno dei testi più grandiosi e solenni del Nuovo Testamento, che forse andrebbe meditato con una grande musica di sottofondo, che ci faccia chiudere gli occhi e volare in alto. Dall'alto Giovanni abbraccia l'intera storia dell'universo: in principio, all'inizio, lui era già lì, in comunione con il Padre, e tutto quello che esiste è stato fatto per mezzo di lui e in vista di lui. Riusciamo a intuire che la creazione era già orientata a lui e quindi a noi, agli uomini. Nel bel mezzo della Trinità, dell'inconoscibile luce di Dio, sta da sempre, dall'inizio di tutto, l'uomo. Stiamo noi, dentro l'umanità di Gesù, partecipi della gloria.\nE se riusciamo ad andare avanti, a vincere la vertigine che l'evangelista ci fa sperimentare, e ci chiediamo come possiamo noi, qui, ora, partecipare di questa realtà, ecco la risposta: noi tutti abbiamo ricevuto grazia su grazia. Dalla pienezza del cuore di Dio ci è venuto il Verbo, che abita in mezzo a noi.", "riflettere": "“Noi abbiamo contemplato la sua gloria”, dice Giovanni, eppure “Dio, nessuno lo ha mai visto”. Come possiamo contemplare senza vedere?", "preghfin": "Sii, Signore, in me per rinforzarmi,\nfuori di me per custodirmi,\nsopra di me per proteggermi,\nsotto di me per consolarmi,\ndavanti a me per guidarmi,\ndietro di me per seguirmi,\ntutt'intorno per rendermi sicuro.\n<i>(John Henry Newman)</i>"}