{"day": 4, "month": 1, "year": 2021, "weekday": 1, "date_str": "lunedì 4 gennaio 2021", "quotes": "1Gv 3,7-10; Sal 97", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa» – che significa Pietro.", "medita": "La missione dei discepoli inizia dall'esperienza, non dalla convinzione. E l'esperienza inizia spesso per caso: Gesù passava di lì, per caso si trovava Giovanni con i suoi. Inizia con una testimonianza: qualcuno ti ha detto bene di Gesù, ti ha detto «Provaci, è interessante, vai a vedere». Il discepolo all'inizio è solo uno che è andato a vedere. Magari aveva qualche domanda nascosta, qualche problema irrisolto. Ma poi la sua vita si trasforma.\n“Quel giorno rimasero con lui”. Ecco la svolta: passare del tempo con Gesù cambia la vita. La chiave di tutto è qui: rimanere con il Signore, in ogni momento della vita. Quando hai fede, rimani con il Signore. Quando sei nel dubbio, confidalo al Signore. Se sei nella preoccupazione, nel dolore, nell'angoscia, resta con il Signore. Anche quando sei arrabbiato con lui, non capisci cosa sta succedendo, ti chiedi perché capiti proprio a te—magari proprio a te, che ami sinceramente il Signore e non credi di meritare quello che ti accade—protesta, grida, litiga con lui, ma rimani con lui.\nAnche la missione di Pietro, quella da cui derivano due millenni di storia mondiale, il vescovo di Roma successore di Pietro—ecco, anche questa missione, che inizia con la imposizione del nome di Cefa, deriva dalla relazione con Gesù: “fissò lo sguardo su di lui”, cioè lo amò intensamente.", "riflettere": "“Rimasero con lui”. Il verbo “rimanere” suggerisce una durata, una relazione che si prolunga nel tempo. Suggerisce anche che si sta bene: se con una persona stai bene, cerchi di rimanere con lei, non hai fretta di andartene.\nRiusciamo nelle nostre settimane congestionate a “rimanere” con Gesù? Oppure facciamo la visitina veloce, la preghierina da semi-addormentati? E se per qualche ragione non riusciamo a trattenerci a lungo, abbiamo il desiderio di farlo?", "preghfin": "La cosa più importante è non pensare troppo e amare molto.\nPer questo motivo fate ciò che più vi spinge ad amare.\n<i>(Santa Teresa d'Avila)</i>"}