{"day": 5, "month": 1, "year": 2021, "weekday": 2, "date_str": "martedì 5 gennaio 2021", "quotes": "1Gv 3,11-21; Sal 99", "quote_vangelo": "secondo Giovanni (1,43-51)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome.\nPerché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.\n<i>(Salmo 99)</i>", "vangelo": "Il giorno dopo Gesù volle partire per la Galilea; trovò Filippo e gli disse: «Seguimi!». Filippo era di Betsàida, la città di Andrea e di Pietro.\nFilippo trovò Natanaele e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaele gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaele che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaele gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaele: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "L'autore che ci racconta questa storia è lo stesso che ci ha stupefatto all'inizio con la visione del Verbo: siamo ancora nel primo capitolo di Giovanni, ma qui la storia è molto umana.\nFilippo era della stessa cittadina di Pietro e Andrea: evidentemente si era saputo della loro adesione al nuovo maestro, forse ne avevano parlato a Filippo stesso. Ed ecco il contagio: Gesù passa, chiama Filippo e lui molla tutto e lo segue. Evidentemente i primi due, che hanno visto dove il maestro dimora e sono rimasti con lui, hanno contagiato Filippo, gli hanno messo curiosità, anche una certa fretta di vedere Gesù.\nIl contagio prosegue: Filippo a sua volta non sta nella pelle, appena incontra Natanaele lo investe di parole, infila in mezza riga sei informazioni importanti (Mosè, la Legge, i Profeti, Gesù, Giuseppe, Nazaret), lo trascina.\nNatanaele ha una perfetta risposta razionale: secondo le Scritture, dalla Galilea non può venire nessun profeta, quindi l'amico è stato troppo precipitoso, ingenuo, forse ha dato retta ad un impostore. Grande contromossa di Filippo: non discutiamo, vieni a vedere. Ed ecco uno spettacolare cambio di prospettiva: lo scetticismo di Natanaele, il puntiglioso custode della tradizione, crolla quando incontra di persona il maestro, quando ha una relazione con lui. Natanaele se ne esce con una confessione di fede (“Tu sei il Figlio di Dio”), che è addirittura la seconda confessione cristologica dopo quella di Giovanni Battista (“Ecco l'Agnello di Dio”). Prosegue con una espressione eccessiva, un moto del cuore esagerato: “Tu sei il Re d'Israele!”. Gesù non manca di rispondere in modo ironico.", "riflettere": "Se abbiamo ricevuto, come Giovanni ci ha detto, “grazia su grazia”, dovremmo avere familiarità con la dinamica di contagio che viene qui descritta. Simone e Andrea che parlano con Filippo, Filippo che parla con Natanaele.\nA volte il contagio si trasmette con la parola, con l'annuncio esplicito del Vangelo, a volte con il silenzio delle opere. Ma noi siamo contagiosi?", "preghfin": "Signore nostro Dio!\nQuando la paura ci prende\nnon lasciarci disperare!\nQuando siamo delusi,\nnon lasciarci diventare amari!\nQuando siamo caduti,\nnon lasciarci a terra!\nQuando non comprendiamo più niente\ne siamo allo stremo delle forze,\nnon lasciarci perire!\nNo!, facci sentire\nla tua presenza e il tuo amore\nche hai promesso ai cuori umili e spezzati\nche hanno timore della tua parola.\n<i>(Karl Barth)</i>"}