{"day": 6, "month": 1, "year": 2021, "weekday": 3, "date_str": "mercoledì 6 gennaio 2021", "quotes": "Is 60,1-6; Sal 71; Ef 3,2-3a.5-6", "quote_vangelo": "secondo Matteo (2,1-12)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Epifania del Signore", "preghiniz": "O Dio, affida al re il tuo diritto,\nal figlio di re la tua giustizia;\negli giudichi il tuo popolo secondo giustizia\ne i tuoi poveri secondo il diritto.\nNei suoi giorni fiorisca il giusto\ne abbondi la pace,\nfinché non si spenga la luna.\nE dòmini da mare a mare,\ndal fiume sino ai confini della terra.\nI re di Tarsis e delle isole portino tributi,\ni re di Saba e di Seba offrano doni.\nTutti i re si prostrino a lui,\nlo servano tutte le genti.\nPerché egli libererà il misero che invoca\ne il povero che non trova aiuto.\nAbbia pietà del debole e del misero\ne salvi la vita dei miseri.\n<i>(Salmo 71)</i>", "vangelo": "Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: «Dov'è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo». All'udire questo, il re Erode restò turbato e con lui tutta Gerusalemme. Riuniti tutti i capi dei sacerdoti e gli scribi del popolo, si informava da loro sul luogo in cui doveva nascere il Cristo. Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta: “E tu, Betlemme, terra di Giuda, non sei davvero l'ultima delle città principali di Giuda: da te infatti uscirà un capo che sarà il pastore del mio popolo, Israele”».\nAllora Erode, chiamati segretamente i Magi, si fece dire da loro con esattezza il tempo in cui era apparsa la stella e li inviò a Betlemme dicendo: «Andate e informatevi accuratamente sul bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\nUdito il re, essi partirono. Ed ecco, la stella, che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella, provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.", "medita": "Lasciamo stare un attimo gli infiniti problemi interpretativi (chi sono questi Magi? Da dove vengono esattamente? Oro, incenso e mirra significano davvero quello che ci hanno insegnato?). Fermiamoci su una espressione solamente: “Provarono una gioia grandissima” (Mt 2, 10).\nNella vita proviamo spesse delle gioie, ma, possiamo dire, di media dimensione: vince la nostra squadra di calcio, ci telefona un amico, sentiamo una bella canzone. Le gioie veramente grandi accadono di rado: ci innamoriamo della persona giusta, ci sposiamo, ci nasce un figlio. Più in là ci nascono nipoti, poi si sposano anche loro. Magari troviamo lavoro, qualcuno vince delle elezioni importanti. Scopriamo piano piano che la gioia vera è quella duratura, silenziosa, che matura nel corso della vita, non quella eccitante, straordinaria, che dura poco.\nEd ecco che un piccolo bambino, in uno sconosciuto luogo di Palestina, nemmeno menzionato dagli storici dell'epoca, è in grado di far provare una gioia grandissima. Grandissima è il prodotto di due fattori: l'intensità e la durata. Teniamocelo caro, questo bambino.", "riflettere": "L'ultima volta che abbiamo provato una grande gioia: per cosa? Quanto è durata? Era veramente grande?", "preghfin": "È verso tutti gli uomini\nche è venuto il tuo Figlio diletto,\nverso gli abbandonati:\npoiché lo siamo tutti,\negli è nato in una stalla e morto sulla croce.\nSignore,\ndestaci tutti e tienici svegli\nper riconoscerlo e confessarlo.\n<i>(Karl Barth)</i>"}