{"day": 7, "month": 1, "year": 2021, "weekday": 4, "date_str": "giovedì 7 gennaio 2021", "quotes": "1Gv 3,22-4,6; Sal 2", "quote_vangelo": "secondo Matteo (4,12-17.23-25)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!  Il popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».  Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo. La sua fama si diffuse per tutta la Siria e conducevano a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guarì. Grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.", "medita": "Nel commentare l'evangelista Matteo, non possiamo prescindere dalla comunità destinataria del suo Vangelo. Si ritiene, infatti, che Matteo si sia rivolto ad una comunità ebraica con lo scopo di dimostrare che il Cristo è il Messia atteso. Ne sarebbero una riprova le ripetute sottolineature fra i comportamenti di Gesù e le profezie; ciò che è particolarmente evidente in questo passo evangelico.\nPunto cruciale di questa pericope è il: “Convertitevi perché il regno dei cieli è vicino”. Cosa è il regno dei cieli? Soprattutto in Marco, che sembra essere la fonte del Vangelo di Matteo, si parla di regno di Dio. Matteo non dice <i>regno di Dio</i> ma <i>regno dei cieli</i>, perché agli ebrei era vietato nominare Dio. Dobbiamo quindi ipotizzare che con <i>regno dei cieli</i> si intenda dire “il regno di Dio”.\nMa cosa è il regno? Il termine greco “basileia” indica allo stesso tempo sia la potestà che la regalità. Ed è alla regalità che probabilmente dobbiamo fare riferimento. In tal caso il passo evangelico andrebbe tradotto in “la regalità di Dio è vicina”. Un modo per dire che Gesù è il Dio incarnato e che questo Dio è vicino al popolo a cui si rivolge.\nE allora merita fare anche una riflessione sulla Galilea. Al tempo di Gesù la regione era abitata da popolazioni ebraiche che, agli occhi dell'ortodossia giudaica di Gerusalemme, si erano contaminate con i popoli vicini di religione pagana. Come dire non solamente che Gesù è il Dio incarnato, ma che il suo messaggio di salvezza non è rivolto solo al popolo eletto, ossia agli ebrei, ma si estende a tutti i popoli: è universale!\nEd infine il “convertitevi”. Quale bisogno avevano gli ebrei di convertirsi? Conversione è anteporre Gesù e il suo messaggio di amore (“Amatevi come io vi ho amato”), al rispetto delle infinite regole di una religiosità fatta non di fede ma di pratiche rituali.", "riflettere": "Chi crede nel Figlio ha la vita eterna. Ci sia concesso di accrescere la nostra fede; di non ridurci ad una religiosità prettamente rituale, ma di maturare quella fede che spinse la donna emorroissa al solo toccare il mantello di Gesù. Ci siano di monito le parole di Gesù: “Donna, la tua fede ti ha guarita”.\nIn alternativa si potrebbe mettere questo pezzo tratto da un canto religioso: «Io ti prego con il cuore, so che Tu mi ascolterai: rendi forte la mia fede più che mai. Tieni accesa la mia luce, fino al giorno che tu sai: con i miei fratelli incontro a te verrò».", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>tutti coloro che si occupano\ndella direzione spirituale e del discernimento vocazionale</i>.\nSappiano aiutare a leggere nelle pieghe dell'esistenza\ni prodigi che Dio compie nella vita di ciascuno\ne, avendo come modello Gesù, sappiano farsi canali della sua volontà\nper quanti accompagnano nel cammino spirituale e vocazionale."}