{"day": 8, "month": 1, "year": 2021, "weekday": 5, "date_str": "venerdì 8 gennaio 2021", "quotes": "1Gv 4,7-10; Sal 71", "quote_vangelo": "secondo Marco (6,34-44)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "O Dio, affida al re il tuo diritto,\nal figlio di re la tua giustizia;\negli giudichi il tuo popolo secondo giustizia\ne i tuoi poveri secondo il diritto.\nNei suoi giorni fiorisca il giusto\ne abbondi la pace,\nfinché non si spenga la luna.\nE dòmini da mare a mare,\ndal fiume sino ai confini della terra.\nI re di Tarsis e delle isole portino tributi,\ni re di Saba e di Seba offrano doni.\nTutti i re si prostrino a lui,\nlo servano tutte le genti.\nPerché egli libererà il misero che invoca\ne il povero che non trova aiuto.\nAbbia pietà del debole e del misero\ne salvi la vita dei miseri.\n<i>(Salmo 71)</i>", "vangelo": "In quel tempo, sceso dalla barca, Gesù vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.\nEssendosi ormai fatto tardi, gli si avvicinarono i suoi discepoli dicendo: «Il luogo è deserto ed è ormai tardi; congedali, in modo che, andando per le campagne e i villaggi dei dintorni, possano comprarsi da mangiare». Ma egli rispose loro: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andare a comprare duecento denari di pane e dare loro da mangiare?». Ma egli disse loro: «Quanti pani avete? Andate a vedere». Si informarono e dissero: «Cinque, e due pesci».\nE ordinò loro di farli sedere tutti, a gruppi, sull'erba verde. E sedettero, a gruppi di cento e di cinquanta. Prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò la benedizione, spezzò i pani e li dava ai suoi discepoli perché li distribuissero a loro; e divise i due pesci fra tutti.\nTutti mangiarono a sazietà, e dei pezzi di pane portarono via dodici ceste piene e quanto restava dei pesci. Quelli che avevano mangiato i pani erano cinquemila uomini.", "medita": "L'abbondanza di cibo è un segno messianico, una anticipazione del banchetto eterno della fine dei giorni, quando tutti verranno sulle alture e mangeranno senza denaro, e, senza spesa, berranno vino e latte. Qui si mangia buon pane e pesce fritto, appena pescato. Bisogna andare in una città orientale, ad esempio a Istanbul, per mangiare per strada un panino con il pesce appena fritto.\nQui ne cucinano per cinquemila, la mensa dei poveri più grande della storia. Con questa abbondanza, addirittura questo spreco (dodici ceste piene di avanzi!), Gesù annuncia una nuova realtà in cui i limiti all'amore sono aboliti, i paletti e le regole sono saltate. Si ama senza misura, fino allo spreco. Di quei cinquemila, quanti seguiranno Gesù? Quanti fino alla fine? Non importa. Se misurato sul successo di un leader religioso Gesù è un vero disastro: ha tutte queste folle che lo osannano, e finisce solo.", "riflettere": "A tavola, tutti i giorni, si potrebbe fare un piccolo gesto di preghiera. Per ringraziare del pane e dei pesci che riceviamo, e per pensare ai cinquemila che non ne hanno.", "preghfin": "O Signore, nelle cui mani è la salute,\nio mio inginocchio davanti a te\nperché ogni dono buono e perfetto\nda te deve provenire.\nTi prego: concedi abilità alla mia mano,\nuna chiara visione alla mia mente,\ngentilezza e comprensione al mio cuore.\nConcedimi sincerità d'intenti\ne la forza di sollevare\nalmeno una parte dei fardelli\ndi questi sofferenti e fiduciosi uomini.\nE concedimi di realizzare\nil compito che mi spetta.\nTogli dal mio cuore ogni colpa e impaccio,\ncosì che, con la fede di un fanciullo,\npossa confidare in Te. Amen.\n<i>(Madre Teresa di Calcutta)</i>"}