{"day": 9, "month": 1, "year": 2021, "weekday": 6, "date_str": "sabato 9 gennaio 2021", "quotes": "1Gv 4,11-18; Sal 71", "quote_vangelo": "secondo Marco (6,45-52)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "O Dio, affida al re il tuo diritto,\nal figlio di re la tua giustizia;\negli giudichi il tuo popolo secondo giustizia\ne i tuoi poveri secondo il diritto.\nI re di Tarsis e delle isole portino tributi,\ni re di Saba e di Seba offrano doni.\nTutti i re si prostrino a lui,\nlo servano tutte le genti.\nPerché egli libererà il misero che invoca\ne il povero che non trova aiuto.\nAbbia pietà del debole e del misero\ne salvi la vita dei miseri.\n<i>(Salmo 71)</i>", "vangelo": "[Dopo che i cinquemila uomini furono saziati], Gesù subito costrinse i suoi discepoli a salire sulla barca e a precederlo sull'altra riva, a Betsàida, finché non avesse congedato la folla. Quando li ebbe congedati, andò sul monte a pregare.\nVenuta la sera, la barca era in mezzo al mare ed egli, da solo, a terra. Vedendoli però affaticati nel remare, perché avevano il vento contrario, sul finire della notte egli andò verso di loro camminando sul mare, e voleva oltrepassarli.\nEssi, vedendolo camminare sul mare, pensarono: «È un fantasma!», e si misero a gridare, perché tutti lo avevano visto e ne erano rimasti sconvolti. Ma egli subito parlò loro e disse: «Coraggio, sono io, non abbiate paura!». E salì sulla barca con loro e il vento cessò.\nE dentro di sé erano fortemente meravigliati, perché non avevano compreso il fatto dei pani: il loro cuore era indurito.", "medita": "Come è possibile che i discepoli non abbiano capito il miracolo della moltiplicazione dei pani, non abbiano “compreso il fatto dei pani”? Eppure hanno visto con i loro occhi i cinquemila seduti sull'erba verde mangiare e sfamarsi, e hanno raccolto con le loro mani i resti del pane e dei pesci. Cos'è allora che non hanno capito?\nQui Marco prosegue nella sua pedagogia della fede, mostrando l'itinerario di uomini che seguono Gesù per le più diverse ragioni, lo ammirano, lo cercano dovunque, ma non lo capiscono. Nel vangelo di Giovanni nel solo primo capitolo leggiamo della professione di fede di Giovanni Battista, di Andrea, di Filippo, di Natanaele, e si immagina anche di Pietro, che riceve un nuovo nome a sigillo della sua adesione al Signore. Niente di simile in Marco, si va avanti per capitoli e capitoli in mezzo alla incomprensione.\nMarco racconta di uomini “stupiti dal suo insegnamento” (Mc 1, 21), che “interrogano (Gesù) sulle parabole” (Mc 3, 10), che sono “presi da grande timore” (Mc 4, 41), sono “fortemente meravigliati” (Mc 6, 51), che “rimanevano stupiti” (Mc 6, 2), fino al punto di provare scandalo (Mc 6, 3). I malati lo seguono per via dei miracoli, ma non lo capiscono. Le autorità religiose lo seguono per controllarlo e per preparare la cattura e la condanna. I suoi parenti lo prendono per matto. Anche i discepoli, i dodici a lui più intimi, non capiscono.", "riflettere": "Questi discepoli così duri di cuore somigliano a noi. Facciamo fatica a capire. Sì, certo, diciamo di aver capito. Ma nel profondo qualcosa fa resistenza. Cosa ci ostacola, nel profondo del cuore, dal seguire Gesù con tutti noi stessi? Perché all'invito di Gesù “Coraggio, sono io, non abbiate paura” rispondiamo con esitazione?", "preghfin": "Padre, che hai fatto tutte le cose in numero, peso e misura,\ne in ogni creatura hai infuso un raggio della tua bellezza,\ne hai affidato all'uomo il dono dell'intelligenza,\ne hai posto tuo Figlio per fine di tutta la creazione,\nmanda sempre il tuo Spirito\nche continui a ornare i cieli\ne a fare nuova la vita\nfino a quando ogni essere\npotrà goderne la pienezza.\nAmen."}