{"day": 10, "month": 1, "year": 2021, "weekday": 7, "date_str": "domenica 10 gennaio 2021", "quotes": "Is 55,1-11; Is 12,2-6; 1Gv 5,1-9", "quote_vangelo": "secondo Marco (1,7-11)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Battesimo del Signore", "preghiniz": "Ecco, Dio è la mia salvezza;\nio avrò fiducia, non avrò timore,\nperché mia forza e mio canto è il Signore;\negli è stato la mia salvezza.\nRendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere,\nfate ricordare che il suo nome è sublime.\nCantate inni al Signore, perché ha fatto cose eccelse,\nle conosca tutta la terra.\nCanta ed esulta, tu che abiti in Sion,\nperché grande in mezzo a te è il Santo d'Israele.\n<i>(Isaia 12, 2--6)</i>", "vangelo": "In quel tempo, Giovanni proclamava: «Viene dopo di me colui che è più forte di me: io non sono degno di chinarmi per slegare i lacci dei suoi sandali. Io vi ho battezzato con acqua, ma egli vi battezzerà in Spirito Santo».\nEd ecco, in quei giorni, Gesù venne da Nàzaret di Galilea e fu battezzato nel Giordano da Giovanni. E, subito, uscendo dall'acqua, vide squarciarsi i cieli e lo Spirito discendere verso di lui come una colomba. E venne una voce dal cielo: «Tu sei il Figlio mio, l'amato: in te ho posto il mio compiacimento».", "medita": "Il Battesimo nel Giordano è celebrato nella tradizione orientale insieme alla visita dei Magi e alle nozze di Cana, come manifestazione di Gesù al mondo. Tutti i vangeli sinottici riportano l'episodio, mentre in Giovanni è riportato come testimonianza del Battista. Celebriamo quindi una grande festa di manifestazione, di offerta al mondo della gloria divina.\nMa è possibile anche un altro punto di vista. Poiché i dodici discepoli non sono ancora stati scelti da Gesù, non possono essere loro i testimoni oculari del Battesimo. Qualcuno ha raccontato loro cosa è accaduto nel Giordano. È Gesù stesso che deve aver raccontato ai discepoli il primo momento, all'inizio della vita adulta, in cui il Padre gli ha parlato e lo ha confermato nella sua missione. Lo ha dichiarato suo Figlio, generato in eterno. Lo ha dichiarato suo prediletto, suo amato, suo unico figlio. È Gesù stesso, ancora, che racconta di aver sentito lo Spirito scendere su di lui. In un soffio, in un vento, in una esperienza leggera ma potente, come un volo. Letto in questa prospettiva il brano ci apre una finestra sulla progressiva consapevolezza di Gesù uomo di essere parte della Trinità divina. Amato dal Padre, avvolto dallo Spirito.\nAncora una volta in questo mese di gennaio lasciamoci prendere dalla vertigine di intuire qualcosa, nel nostro infinitesimo, della vita di Dio.", "riflettere": "Lo Spirito Santo è il grande assente della nostra vita spirituale. Forse perché non sappiamo come rappresentarlo? Il Padre ci ha creati “a sua immagine e somiglianza”, e quindi ci viene immediato dargli un volto umano, chiamarlo come farebbe un bambino. Il Figlio era uomo come noi. Ma lo Spirito? Quale immagine ci aiuta a invocarlo?", "preghfin": "Trinità, Dio nostro, oggi sei apparso indivisibile.\nIl Padre, infatti, ha dato una chiara testimonianza del Figlio,\nlo Spirito in forma di colomba è sceso dal Cielo,\nIl Figlio ha chinato il suo capo intemerato davanti al Precursore\ned essendo stato battezzato ha riscattato l'umanità\ndalla schiavitù quale amico degli uomini.\n<i>(Inno ortodosso, Grande Ora III, Vigilia dell'Epifania)</i>"}