{"day": 11, "month": 1, "year": 2021, "weekday": 1, "date_str": "lunedì 11 gennaio 2021", "quotes": "Eb 1,1-6; Sal 96", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nGiustizia e diritto sostengono il suo trono.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\nA lui si prostrino tutti gli dèi!\nPerché tu, Signore,\nsei l'Altissimo su tutta la terra,\neccelso su tutti gli dèi.\n<i>(Salmo 96)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedeo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. Subito li chiamò. Ed essi lasciarono il loro padre Zebedeo nella barca con i garzoni e andarono dietro a lui.", "medita": "La chiamata degli apostoli è molto strana. Nella tradizione ebraica, i fedeli cercavano un maestro da seguire, uno che, avendo studiato la Torah a lungo, fosse in grado di interpretare i testi e fornire risposte alle mille domande della vita. Erano i discepoli a scegliere il maestro.\nQui avviene al contrario: è il maestro che sceglie i discepoli, e lo fa con autorità, senza intermediari, ottenendo una sorprendente immediata risposta. Due barche sono in mezzo al lago, quattro giovani nel pieno della loro forza e prestanza di pescatori scendono dalla barca e se ne vanno. Ci immaginiamo la scena: Zebedeo che torna a casa maledicendo quel rabbi che gli ha portato via due validi aiutanti, la moglie che dice «Lascia fare a me, magari i tuoi figli domani diventeranno ministri di questo rabbi, quando prenderà il potere, e potranno stare uno alla sua destra e uno alla sua sinistra. Sono cose da donne, tu pensa alle barche con i tuoi garzoni».", "riflettere": "Se riflettiamo onestamente, troviamo molte situazioni della vita nelle quali ci è venuta una idea di bene, ma non l'abbiamo realizzata subito. Volevamo telefonare ad un collega malato, ma ci è passato di mente. Volevamo fare un regalo a sorpresa ad un amico, ma abbiamo rinviato. Alla fine non l'abbiamo fatto.\nSpesso il bene va fatto subito. L'ispirazione al bene è un modo attraverso il quale il Signore ci parla nelle vicende quotidiane. Se siamo pronti, lasciamo le piccole e grandi reti che ci tengono legati. Altrimenti rinviamo, ma il Signore è passato, noi non abbiamo risposto.", "preghfin": "Passi il tuo Spirito, Signore, come la brezza primaverile\nche fa fiorire la vita e la schiude all'amore;\npassi il tuo Spirito come l'uragano\nche scatena una forza sconosciuta e solleva le energie addormentate.\nPassi il tuo Spirito sul nostro sguardo\nper portarlo verso orizzonti più lontani e più vasti;\npassi nel nostro cuore per farlo bruciare di un ardore avido d'irradiare;\npassi il tuo Spirito nei nostri volti rattristati per farvi riaffiorare il sorriso.\nAmen.\n<i>(Padre Giovanni Vannucci)</i>"}