{"day": 12, "month": 1, "year": 2021, "weekday": 2, "date_str": "martedì 12 gennaio 2021", "quotes": "Eb 2,5-12; Sal 8", "quote_vangelo": "secondo Marco (1,21b-28)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nChe cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafarnao,] insegnava. Ed erano stupìti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Marco rappresenta Gesù come un guaritore di malattie fisiche e morali e come l'annunciatore dell'avvento del Regno di Dio. All'epoca si muovevano nell'Oriente molti medici ambulanti e taumaturghi: il racconto non ci deve stupire. Ma Gesù non è in alcun modo riconducibile a queste figure. Innanzitutto non si fa pagare e non pronuncia formule magiche. Poi coinvolge sempre attivamente la persona paziente, non la lascia in posizione passiva, e ne sollecita una adesione di fede. Non è in primo piano la capacità taumaturgica ma la autorità di Gesù, che può alzare la mano di Dio come benedizione su tutti gli uomini che attendono la liberazione. Anche in questo caso è lo stesso spirito impuro che riconosce in Gesù non un medico, ma “il Santo di Dio”, con una solenne e paradossale professione di fede.\nLe due semplici parole di Gesù rivolte allo spirito maligno sono un trattato di vita spirituale e anche di psicologia: “Taci” ed “Esci”. Non si deve parlare con il male, quando si annida nella nostra coscienza. Non si deve discutere, trattare, negoziare. Si deve solo farlo uscire da noi.", "riflettere": "Scoprire il male dentro di noi può essere una esperienza sconcertante. Non ci pensavamo. Ci può venire la tentazione di ragionare con il nostro demone interiore, con una voce che ci scoraggia, ci deprime, ci condanna senza prove, ci induce al male. Gesù ordina al male di uscire da noi, e il male ubbidisce gridando forte. Che esperienza abbiamo della lotta interiore?", "preghfin": "Santa Maria,\nMadre del Signore,\nla tua fede ci guida.\nVolgi lo sguardo\nverso i tuoi figli,\n«Terra del cielo».\nLa strada è lunga e su di noi la notte scende:\nintercedi presso il Cristo,\n«Terra del cielo».\n<i>(Innario di Bose)</i>"}