{"day": 13, "month": 1, "year": 2021, "weekday": 3, "date_str": "mercoledì 13 gennaio 2021", "quotes": "Eb 2,14-18; Sal 104", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere.\nA lui cantate, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\nVoi, stirpe di Abramo, suo servo,\nfigli di Giacobbe, suo eletto.\nÈ lui il Signore, nostro Dio:\nsu tutta la terra i suoi giudizi.\nSi è sempre ricordato della sua alleanza,\nparola data per mille generazioni,\ndell'alleanza stabilita con Abramo\ne del suo giuramento a Isacco.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui, si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Gesù si alza “al mattino presto” e si ritira a pregare “quando ancora è buio”. Che contrasto con la vicenda degli apostoli più vicini a lui, che nel momento più drammatico della sua vita, nell'Orto degli ulivi, si addormentano. Questa lettura può essere un buon motivo per ripensare con calma alla nostra vita spirituale, a partire dalla domanda molto semplice: troviamo tutti i giorni un tempo per pregare? Per gli adulti è diventato comune scusarsi dicendo “Non ho tempo”. Segue lungo elenco delle attività della vita quotidiana: lavoro, casa, figli da portare in giro in varie attività, parrocchia, genitori anziani, tempo per gli amici. L'argomento “Non ho tempo” è diventato indiscutibile, un vero tabù. Se uno dice: “Non ho tempo” nessuno si azzarda a mettere in dubbio. Tutti si guardano con un sorriso di complicità. È ovvio, non ha tempo, come possiamo giudicare.\nGesù non si ferma alle nostre scuse. Ci sorprende con una risposta del tipo: “Se uno ti dice che non ha tempo, in realtà ti sta dicendo in che posizione ti trovi nel suo ordine di priorità”. Il problema non è il tempo, è l'ordine di priorità.", "riflettere": "Una esperienza magnifica che molti fanno è di salire in montagna per passare la notte (i più giovani in tenda, quelli con qualche doloretto, magari, in rifugio). La mattina presto, quando è ancora buio, uscire fuori per veder sorgere l'alba dai monti. Non è solo una esperienza sublime, estetica. È l'esperienza che fa Gesù: colui che tutto ha creato, che fa sorgere ogni giorno il sole sulla terra, è con lui, è suo Padre, non lo abbandona. Una esperienza che, in Gesù, è data anche a noi oggi.", "preghfin": "Passi il tuo Spirito, Signore, sulle nostre mani stanche\nper rianimarle e rimetterle gioiosamente all'opera;\npassi il tuo Spirito fin dall'aurora\nper portare con sé tutta la giornata in uno slancio generoso;\npassi all'avvicinarsi della notte\nper conservarci nella tua luce e nel tuo fervore.\nPassi il tuo Spirito su di noi,\nper farvi abbondare pensieri fecondi che rasserenano.\nPassi e rimanga in tutta la nostra vita.\nAmen.\n<i>(Padre Giovanni Vannucci)</i>"}