{"day": 14, "month": 1, "year": 2021, "weekday": 4, "date_str": "giovedì 14 gennaio 2021", "quotes": "Eb 3,7-14; Sal 94", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio\ne noi il popolo del suo pascolo,\nil gregge che egli conduce.\nSe ascoltaste oggi la sua voce!\n«Non indurite il cuore come a Merìba,\ncome nel giorno di Massa nel deserto,\ndove mi tentarono i vostri padri:\nmi misero alla prova\npur avendo visto le mie opere.\nPer quarant'anni mi disgustò quella generazione\ne dissi: Sono un popolo dal cuore traviato,\nnon conoscono le mie vie.\nPerciò ho giurato nella mia ira:\nnon entreranno nel luogo del mio riposo».\n<i>(Salmo 94)</i>", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito, la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "Sappiamo che i lebbrosi erano trattati, senza molta pietà, come una minaccia sanitaria alla vita del popolo ed erano obbligati alla segregazione. Regole molto dure, ma comuni ai popoli dell'epoca per evitare contagio ed epidemie. Gesù rompe queste regole con dei gesti inequivocabili: avvicinare, tendere la mano, toccare. Con questi gesti Gesù stesso diventava impuro, perché aveva avuto contatto fisico con un impuro.\nQuesto testo risuona in modo particolare in questi mesi di pandemia da Covid. Ci chiediamo cosa voglia dire “toccare” il malato in un contesto nel quale la trasmissione del virus avviene per contatto. Certo vuol dire, oggi, seguire scrupolosamente le indicazioni scientifiche. Bene ha fatto la Chiesa cattolica a ubbidire alle disposizioni dello Stato sulle celebrazioni liturgiche, basate sulla conoscenza scientifica del virus e su regole prudenziali. In passato un atteggiamento antiscientifico (ad esempio organizzare le processioni per allontanare il virus durante l'epidemia della spagnola) non ha aiutato.\nE tuttavia Gesù ci dice che la vittima della malattia va in qualche modo “toccata”, non va tenuta a distanza, va abbracciata, inclusa, coinvolta. L'assenza dell'abbraccio deve essere una promessa per abbracciare più intensamente dopo, quando sarà possibile ritrovare il contatto fisico. Troviamo le mille forme dell'abbraccio, sempre.", "riflettere": "Una certa abitudine sociale ci porta a limitare le espressioni di contatto fisico. Una carezza ci appare sconveniente, un abbraccio prolungato una esagerazione. Eppure nei mesi del lockdown abbiamo scoperto quanto ci è mancato poter dare o ricevere una carezza, abbracciare ed essere abbracciati più a lungo. E dopo, abbiamo recuperato l'affetto mancato, o tutto è tornato come prima? Siamo diventati, a causa della malattia, migliori? Siamo diventati, grazie alla mano di Gesù che non smette mai di toccarci, più capaci di tenerezza?", "preghfin": "Il tuo aiuto, Signore, ci renda sempre lieti nel tuo servizio,\nperché solo nella dedizione a te, fonte di ogni bene,\npossiamo avere felicità piena e duratura."}