{"day": 15, "month": 1, "year": 2021, "weekday": 5, "date_str": "venerdì 15 gennaio 2021", "quotes": "Eb 4,1-5.11; Sal 77", "quote_vangelo": "secondo Marco (2,1-12)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Ciò che abbiamo udito e conosciuto\ne i nostri padri ci hanno raccontato\nnon lo terremo nascosto ai nostri figli,\nraccontando alla generazione futura\nle azioni gloriose e potenti del Signore.\nEssi poi si alzeranno a raccontarlo ai loro figli,\nperché ripongano in Dio la loro fiducia\ne non dimentichino le opere di Dio,\nma custodiscano i suoi comandi.\nNon siano come i loro padri,\ngenerazione ribelle e ostinata,\ngenerazione dal cuore incostante\ne dallo spirito infedele a Dio.\n<i>(Salmo 77)</i>", "vangelo": "Gesù entrò di nuovo a Cafàrnao, dopo alcuni giorni. Si seppe che era in casa e si radunarono tante persone che non vi era più posto neanche davanti alla porta; ed egli annunciava loro la Parola.\nSi recarono da lui portando un paralitico, sorretto da quattro persone. Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dove egli si trovava e, fatta un'apertura, calarono la barella su cui era adagiato il paralitico. Gesù, vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati».\nErano seduti là alcuni scribi e pensavano in cuor loro: «Perché costui parla così? Bestemmia! Chi può perdonare i peccati, se non Dio solo?». E subito Gesù, conoscendo nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate queste cose nel vostro cuore? Che cosa è più facile: dire al paralitico “Ti sono perdonati i peccati”, oppure dire “Àlzati, prendi la tua barella e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra, dico a te – disse al paralitico –: àlzati, prendi la tua barella e va' a casa tua».\nQuello si alzò e subito prese la sua barella, sotto gli occhi di tutti se ne andò, e tutti si meravigliarono e lodavano Dio, dicendo: «Non abbiamo mai visto nulla di simile!».", "medita": "Un brano che apre moltissime direzioni di meditazioni. Iniziamo dalla malattia: il paralitico è inaridito, pietrificato, non può che ripetere ogni giorno le stesse cose, non ha novità né sorpresa. Qual è la nostra paralisi oggi? In che modo la nostra vita interiore, le nostre relazioni con gli altri, sono bloccati, fermi, incapaci di movimento?\nPoi la circostanza che la barella è portata da quattro persone, come dice il testo. Ovvio, per portare la barella servono quattro persone. Ma fermiamoci un attimo. Quest'uomo dipende dagli altri, ma nella vita quotidiana starà fermo nel suo lettuccio, al massimo avrà bisogno di qualcuno che gli porti da mangiare. Qui si mettono in movimento ben quattro amici, lo portano in giro per la città, fendono la folla, sfidano la loro giusta protesta per essere stati scavalcati, rischiano persino nell'arrampicarsi sul tetto. Non è solo quell'uomo che ha fede, sono in tanti. Non siamo soli nella fede, siamo sostenuti da altri. C'è un grande lavoro di testimonianza reciproca, di intercessione per gli altri.\nPoi ancora la sconcertante risposta di Gesù. Di fronte ad un paralitico, con una chiarissima richiesta di guarigione fisica, in mezzo alla gente che chiede miracoli, non trova niente di meglio che perdonare i peccati. Il paralitico e i suoi amici, tutta la gente intorno, chiedono un intervento visibile, tangibile, fisico. Gesù risponde con un intervento i cui effetti non sono immediatamente visibili. E poi, quali peccati avrà mai commesso un pover'uomo sdraiato su una barella? È davvero così importante perdonargli i peccati? Perché la risposta di Gesù appare così incongrua?\nGesù annuncia il Regno, che inizia con il perdono dei peccati, cioè con il ripristino della relazione con il Padre, attraverso di lui. È solo quella relazione che salva. La guarigione è conseguenza.", "riflettere": "Prendiamo un taccuino, di quelli che restano personali e segreti. Se non abbiamo un taccuino, un foglietto da tenere per sé. Ora scriviamo i nomi delle quattro persone che, nella nostra vita, ci hanno portato da Gesù. Lasciamo che il nostro sentimento sgorghi spontaneo per loro.", "preghfin": "E restituiamo al Signore Dio altissimo e sommo\ntutti i beni e riconosciamo che tutti i beni sono suoi\ne di tutti rendiamogli grazie, perché procedono tutti da lui.\nE lo stesso altissimo e sommo, solo e vero Dio,\nabbia e gli siano resi ed egli riceva tutti gli onori e la reverenza,\ntutte le lodi e tutte le benedizioni,\nogni rendimento di grazie e ogni gloria,\npoiché suo è ogni bene ed egli solo è buono.\n<i>(Francesco d'Assisi)</i>"}