{"day": 16, "month": 1, "year": 2021, "weekday": 6, "date_str": "sabato 16 gennaio 2021", "quotes": "Eb 4,12-16; Sal 18", "quote_vangelo": "secondo Marco (2,13-17)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\nTi siano gradite le parole della mia bocca;\ndavanti a te i pensieri del mio cuore,\nSignore, mia roccia e mio redentore.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli insegnava loro. Passando, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre stava a tavola in casa di lui, anche molti pubblicani e peccatori erano a tavola con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. Allora gli scribi dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Perché mangia e beve insieme ai pubblicani e ai peccatori?».\nUdito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori».", "medita": "Il brano prosegue nel racconto delle vocazioni dei discepoli e della loro pronta risposta. Qui però il discepolo chiamato non è un povero pescatore, ma un pubblicano, ovvero un ricco funzionario incaricato dal governo romano di riscuotere le tasse. Il sistema imperiale era perverso: i pubblicani versavano in anticipo le somme ai Romani e poi si rifacevano con il popolo, sfruttando la indeterminatezza delle aliquote fiscali e comportandosi come usurai. Inoltre i pubblicani maneggiavano monete, e queste erano considerate impure perché portavano l'effige dell'imperatore. Insomma, gente corrotta. Fatto sta che Levi ottiene da Gesù di averlo come ospite in un banchetto dove invita molti altri “pubblicani e peccatori”. Gesù sa bene che mangiare insieme a un peccatore significa contrarre impurità.\nOra una piccola incursione nella storia dell'arte. Pensando alla figura di Levi ci può venire in mente il grande quadro di Paolo Veronese, il <i>Convito in casa di Levi</i> (1573), conservato all'Accademia a Venezia. Il dipinto inizialmente era stato inizialmente commissionato come <i>Ultima cena</i>, ma il 13 luglio del 1573 il pittore venne convocato dalla Santa Inquisizione che gli contestò di aver ritratto in modo irriverente i personaggi della scena, inserendo soldati tedeschi (sospettabili di protestantesimo), un uomo che perde sangue dal naso, un buffone ubriaco con un pappagallo. Veronese si difese invocando la libertà creativa degli artisti (“Noi pittori ci pigliamo la licenza che si pigliano i poeti e i matti”), ma poi per evitare la censura accettò di eliminare il riferimento all'Ultima cena e di dedicare il dipinto al banchetto di Levi, come oggi lo vediamo.\nLevi diventerà uno degli apostoli, con il nome di Matteo. Gesù accetta tutte le modalità con cui può entrare in relazione. Le cene che fa con i peccatori, per le quali si guadagna la fama di mangione e beone, sono un modo per entrare in relazione. Quando dovrà salutare i discepoli, lascerà loro il comando di fare memoria con una cena. E all'inizio di ogni cena domenicale, di ogni celebrazione liturgica, facciamo solenne dichiarazione di essere tutti, nessuno escluso, peccatori.", "riflettere": "Levi, cioè San Matteo, è considerato oggi patrono dei banchieri, dei bancari, dei finanzieri, dei contabili. Maneggiava soldi. Aveva tanti amici che maneggiavano come lui soldi. Domanda che ad un certo punto dobbiamo avere il coraggio di fare a noi stessi: che rapporto abbiamo con i soldi?", "preghfin": "O signore, che hai illuminato la nostra anima\ncon la luce della tua Parola:\nconcedi a noi di viverla ogni giorno\nattingendo alla forza del tuo amore che perdona e rinnova."}