{"day": 17, "month": 1, "year": 2021, "weekday": 7, "date_str": "domenica 17 gennaio 2021", "quotes": "1Sam 3,3b-10.19; Sal 39; 1Cor 6,13c-15a.17-20", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Sant'Antonio abate\nSalterio: seconda settimana", "preghiniz": "Ho sperato: ho sperato nel Signore\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\nMi ha tratto dalla fossa della morte,\ndal fango della palude;\ni miei piedi ha stabilito sulla roccia,\nha reso sicuri i miei passi.\nMi ha messo sulla bocca un canto nuovo,\nlode al nostro Dio.\nMolti vedranno e avranno timore\ne confideranno nel Signore.\nBeato l'uomo che spera nel Signore\ne non si mette dalla parte dei superbi,\nné si volge a chi segue la menzogna.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa», che significa Pietro.", "medita": "La liturgia ci ripropone il brano di lunedì 4 gennaio. Già questa è una indicazione per la nostra meditazione: non si smette mai di scoprire.\nMeditiamo ora un altro passaggio: Gesù chiama a sé Pietro con un gesto tutto speciale, che non compirà con gli altri discepoli. Fissa lo sguardo su di lui, lo chiama per nome (“tu sei Simone, il figlio di Giovanni”) e cambia il suo nome in Cefa. Il nome indica l'identità, la natura più profonda della persona. Cambiare il nome significa far cambiare la vita.\nMa c'è un altro dettaglio su cui meditare: Gesù “fissa lo sguardo su di lui”. Cosa c'è in quello sguardo? Non lo sappiamo, uno sguardo non si spiega, si vive, intensamente. Per uno sguardo ci si innamora. Per capire qualcosa di questo sguardo, possiamo forse meditare su un altro sguardo che Gesù rivolge a Pietro, alla fine della sua vicenda. Pietro è nel cortile della casa del sommo sacerdote dove hanno portato il prigioniero, ha appena rinnegato Gesù per tre volte e il gallo ha cantato. «Allora il Signore si voltò e fissò lo sguardo su Pietro, e Pietro si ricordò della parola che il Signore gli aveva detto: “Prima che il gallo canti, oggi mi rinnegherai tre volte”. E, uscito fuori, pianse amaramente» (Lc 22, 61--62).\nLasciamoci interrogare da questi sguardi di Gesù su di noi. Se ci viene da piangere, meglio.", "riflettere": "In qualche occasione abbiamo avuto la certezza interiore dello sguardo di Gesù su di noi. Abbiamo incontrato il suo sguardo. Cosa è successo in noi?", "preghfin": "O Dio, nostro Signore,\nquanto è magnifico il tuo nome su tutta la terra,\npiù dei cieli essa canta\nil tuo splendore.\n<i>(Salmo 8)</i>"}