{"day": 18, "month": 1, "year": 2021, "weekday": 1, "date_str": "lunedì 18 gennaio 2021", "quotes": "Eb 5,1-10; Sal 109", "quote_vangelo": "secondo Marco (2,18-22)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Inizio della settimana di preghiera\nper l'unità dei cristiani", "preghiniz": "Oracolo del Signore al mio signore:\n«Siedi alla mia destra\nfinché io ponga i tuoi nemici\na sgabello dei tuoi piedi».\nLo scettro del tuo potere\nstende il Signore da Sion:\ndomina in mezzo ai tuoi nemici!\nA te il principato\nnel giorno della tua potenza\ntra santi splendori;\ndal seno dell'aurora,\ncome rugiada, io ti ho generato.\nIl Signore ha giurato e non si pente:\n«Tu sei sacerdote per sempre\nal modo di Melchìsedek».\n<i>(Salmo 109)</i>", "vangelo": "In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Vennero da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\nGesù disse loro: «Possono forse digiunare gli invitati a nozze, quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare. Ma verranno giorni quando lo sposo sarà loro tolto: allora, in quel giorno, digiuneranno.\nNessuno cuce un pezzo di stoffa grezza su un vestito vecchio; altrimenti il rattoppo nuovo porta via qualcosa alla stoffa vecchia e lo strappo diventa peggiore. E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri, e si perdono vino e otri. Ma vino nuovo in otri nuovi!».", "medita": "Per i discepoli di Giovanni e dei farisei digiunare era una fonte di merito davanti a Dio. Ci si privava di qualcosa, si soffriva una deprivazione, per riconoscere l'origine di tutte le cose da Dio e guadagnare vicinanza a lui. Nei salmi e nell'Antico Testamento il digiuno è un fatto spirituale, e anche Gesù raccomanda di digiunare.\nMa qui c'è una inversione di polarità. Per i rigoristi come Giovanni e per gli scrupolosi cultori della Legge chi digiunava guadagnava meriti di fronte a Dio. Si potevano contare i digiuni. Per Gesù qualunque merito guadagnato con le proprie opere è niente rispetto al male profondo che attanaglia il cuore dei peccatori: la mancanza di misericordia, il cuore indurito, l'orecchio incapace di comprendere l'amore del Padre. È durissimo nel condannare le pratiche religiose del popolo, non perché disprezzi le buone intenzioni, ma perché vuole smascherare l'illusione che bastino le opere a sanare la mancanza di amore. Per sanare l'abisso della nostra incapacità di amare c'è un solo modo: che il Padre unilateralmente e senza condizioni doni la sua grazia. Che mandi il Figlio, l'Amato, colui nel quale il Padre si compiace. E quando il Figlio è venuto, si sono inaugurate le nozze, i grandi festeggiamenti destinati a durare in eterno. Allora non c'è più bisogno di digiunare.\nIl digiuno che i cristiani fanno a Quaresima non è l'accumulazione di meriti, ma la memoria della salvezza ottenuta senza merito e la preparazione alla sua celebrazione nella Pasqua che viene.", "riflettere": "Un residuo di fariseismo, confessiamolo, ce lo portiamo dietro. In fondo cerchiamo di fare tutto come si deve, di osservare le norme, di darci da fare, di essere buoni cristiani. Tutto questo ci costa anche molto sforzo, per cui ogni tanto ci chiediamo se è già abbastanza, se possiamo un poco fermarci e riposare. Possibile che tutto questo non valga come merito di fronte a Dio? E se vale per noi, allora quelli che fanno diversamente devono avere per forza meno meriti di noi. Almeno questa soddisfazione ci dovrebbe essere lasciata. O no?", "preghfin": "Signore, vuoi le mie mani per passare questa giornata\naiutando i poveri e i malati che hanno bisogno?\nSignore, oggi ti do le mie mani.\nSignore, vuoi i miei piedi per passare questa giornata\nvisitando coloro che hanno bisogno di un amico?\nSignore, oggi ti do i miei piedi.\nSignore, vuoi la mia voce per passare questa giornata\nparlando con quelli che hanno bisogno di parole d'amore?\nSignore, oggi ti do la mia voce.\nSignore, vuoi il mio cuore per passare questa giornata\namando ogni uomo solo perché è un uomo?\nSignore, oggi ti do il mio cuore.\n<i>(Madre Teresa di Calcutta)</i>"}