{"day": 19, "month": 1, "year": 2021, "weekday": 2, "date_str": "martedì 19 gennaio 2021", "quotes": "Eb 6,10-20; Sal 110", "quote_vangelo": "secondo Marco (2,23-28)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\ntra gli uomini retti riuniti in assemblea.\nGrandi sono le opere del Signore:\nle ricerchino coloro che le amano.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\nEgli dà il cibo a chi lo teme,\nsi ricorda sempre della sua alleanza.\nMandò a liberare il suo popolo,\nstabilì la sua alleanza per sempre.\nSanto e terribile è il suo nome.\nLa lode del Signore rimane per sempre.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, di sabato Gesù passava fra campi di grano e i suoi discepoli, mentre camminavano, si misero a cogliere le spighe. I farisei gli dicevano: «Guarda! Perché fanno in giorno di sabato quello che non è lecito?». Ed egli rispose loro: «Non avete mai letto quello che fece Davide quando si trovò nel bisogno e lui e i suoi compagni ebbero fame? Sotto il sommo sacerdote Abiatàr, entrò nella casa di Dio e mangiò i pani dell'offerta, che non è lecito mangiare se non ai sacerdoti, e ne diede anche ai suoi compagni!».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».", "medita": "Gesù reclama per sé una autorità che i farisei non sono disposti a concedergli. Per loro l'autorità di interpretare la Scrittura poteva venire solo da una discendenza autorevole, da una famiglia o da una tradizione rabbinica che poteva risalire indietro nel tempo. Per avere autorità occorre avere delle credenziali, e a questo rabbi di Galilea, palesemente, queste credenziali mancano. Se al padre Davide era stato consentito di violare la Legge, mangiando i pani dell'offerta, non per questo era consentito a questo Nazareno.\nGesù fonda la sua autorità sulla origine da Dio. Ma i segni che offre per confermare il suo legame con il Padre risultano incomprensibili alla mentalità religiosa dei farisei. Gesù mette al centro le persone concrete, con le loro malattie e i loro problemi, e dichiara che Dio intende salvare tutti, senza eccezioni, senza meriti. Che Dio ha preso atto che gli uomini sono presi dalla ossessione religiosa di guadagnare credito di fronte a lui, e quindi non hanno capito niente, ma proprio niente, del suo cuore di Padre. I cuori degli uomini sono induriti, non riescono a stare in sintonia con il cuore di Dio. Assoggettano le persone a una infinità di leggi, senza capire e senza amare.", "riflettere": "Quali sono i gesti, come questo dei discepoli di raccogliere le spighe, che spingono le persone intorno a noi (i nostri colleghi di lavoro, i vicini di casa) a chiederci conto di ciò che facciamo? E dopo il gesto cosa succede?", "preghfin": "Se dovessi scegliere una reliquia della tua Passione,\nprenderei proprio quel catino colmo d'acqua sporca.\nGirare il mondo con quel recipiente\ne ad ogni piede cingermi dell'asciugatoio e curvarmi giù in basso,\nnon alzando mai la testa oltre il polpaccio\nper non distinguere i nemici dagli amici,\ne lavare i piedi del vagabondo, dell'ateo, del drogato,\ndel carcerato, dell'omicida, di chi non mi saluta più,\ndi quel compagno per cui non prego mai,\nin silenzio finché tutti abbiano capito nel mio il tuo amore.\n<i>(Madeleine Delbrêl)</i>"}