{"day": 20, "month": 1, "year": 2021, "weekday": 3, "date_str": "mercoledì 20 gennaio 2021", "quotes": "Eb 7,1-3.15-17; Sal 109", "quote_vangelo": "secondo Marco (3,1-6)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Oracolo del Signore al mio signore:\n«Siedi alla mia destra\nfinché io ponga i tuoi nemici\na sgabello dei tuoi piedi».\nLo scettro del tuo potere\nstende il Signore da Sion:\ndomina in mezzo ai tuoi nemici!\nA te il principato\nnel giorno della tua potenza\ntra santi splendori;\ndal seno dell'aurora,\ncome rugiada, io ti ho generato.\nIl Signore ha giurato e non si pente:\n«Tu sei sacerdote per sempre\nal modo di Melchìsedek».\n<i>(Salmo 109)</i>", "vangelo": "In quel tempo, Gesù entrò di nuovo nella sinagoga. Vi era lì un uomo che aveva una mano paralizzata, e stavano a vedere se lo guariva in giorno di sabato, per accusarlo.\nEgli disse all'uomo che aveva la mano paralizzata: «Àlzati, vieni qui in mezzo!». Poi domandò loro: «È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o ucciderla?». Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse all'uomo: «Tendi la mano!». Egli la tese e la sua mano fu guarita.\nE i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.", "medita": "Due sentimenti potenti di Gesù: indignazione e tristezza. “Li guardò tutt'intorno con indignazione”. Fa un giro con lo sguardo, cerca di intercettare la coscienza di quegli uomini religiosi, sollecita una reazione, un moto della coscienza. Niente. L'indignazione è un sentimento forte, che nasce da una distanza tra un valore grande, alto, nobile, e la realtà che lo viene a violare. Gesù è indignato perché nella casa del Padre suo, nella sinagoga in cui si proclama la Parola, non vi è traccia della misericordia. Nel luogo dove risuona solennemente la memoria del popolo ebreo con il suo Signore è scomparsa la memoria dell'amore infinito per ogni creatura. In quel luogo si accetta di “fare del male”, persino di “uccidere”, se questo è conforme alla legge. L'uomo, la persona concreta, non è più al centro. All'indignazione segue la tristezza, che rivela il peccato dei suoi interlocutori: hanno il cuore indurito, hanno dimenticato la promessa di Dio di trasformare i loro cuori di pietra in cuori di carne.\nEcco perché fa mettere al centro l'uomo con la mano paralizzata. Occorre guardare in faccia la vittima. “Ma essi tacevano”. Quando si prepara a compiere nefandezze, a “fare del male” e “uccidere”, il potere sta in silenzio. Non spiega, non offre argomenti, esegue in silenzio. Ci vuole uno che parla (letteralmente, un profeta), che smaschera il silenzio e rimette al centro la vittima.", "riflettere": "L'organizzazione sociale, perfino la struttura urbana, sono oggi fatti per togliere dalla vista dei cittadini le situazioni di povertà, di esclusione. I malati stanno nelle strutture sanitarie, gli immigrati nei centri di accoglienza fuori città, i senza fissa dimora nelle periferie. Passiamo mesi e anni senza vederli. Lo “scarto” di cui parla spesso Papa Francesco è innanzitutto uno scarto visivo, un sistema per non prendere in carico la vista dei poveri. Gesù invece “mette al centro” della scena l'uomo con la mano paralizzata.\nProviamo a mettere al centro della nostra meditazione oggi, visivamente, una persona scartata. Guardiamola negli occhi. E decidiamo cosa fare.", "preghfin": "Signore, fa' di me un arcobaleno di bene, di speranza e di pace.\nArcobaleno che per nessuna ragione annunci\nle ingannevoli bontà, le paranze vane, le false paci.\nArcobaleno incarnato da te\nquale annuncio che mai fallirà\nil tuo amore di Padre,\nla morte del tuo Figlio,\nla meravigliosa azione del tuo Spirito, Signore.\n<i>(Helder Camara)</i>"}