{"day": 21, "month": 1, "year": 2021, "weekday": 4, "date_str": "giovedì 21 gennaio 2021", "quotes": "Eb 7,25-8,6; Sal 39", "quote_vangelo": "secondo Marco (3,7-12)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Sant'Agnese", "preghiniz": "Sacrificio e offerta non gradisci,\ngli orecchi mi hai aperto,\nnon hai chiesto olocausto né sacrificio per il peccato.\nAllora ho detto: «Ecco, io vengo».\n«Nel rotolo del libro su di me è scritto\ndi fare la tua volontà:\nmio Dio, questo io desidero;\nla tua legge è nel mio intimo».\nHo annunciato la tua giustizia\nnella grande assemblea;\nvedi: non tengo chiuse le labbra,\nSignore, tu lo sai.\nEsultino e gioiscano in te\nquelli che ti cercano;\ndicano sempre: «Il Signore è grande!»\nquelli che amano la tua salvezza.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, con i suoi discepoli si ritirò presso il mare e lo seguì molta folla dalla Galilea. Dalla Giudea e da Gerusalemme, dall'Idumea e da oltre il Giordano e dalle parti di Tiro e Sidòne, una grande folla, sentendo quanto faceva, andò da lui.\nAllora egli disse ai suoi discepoli di tenergli pronta una barca, a causa della folla, perché non lo schiacciassero. Infatti aveva guarito molti, cosicché quanti avevano qualche male si gettavano su di lui per toccarlo.\nGli spiriti impuri, quando lo vedevano, cadevano ai suoi piedi e gridavano: «Tu sei il Figlio di Dio!». Ma egli imponeva loro severamente di non svelare chi egli fosse.", "medita": "Perché gli “spiriti impuri” hanno così dimestichezza con Gesù da riconoscerlo subito? Lo chiamano “Figlio di Dio”, una professione di fede che pochi protagonisti dei vangeli formulano. E Gesù ha bisogno di farli tacere, perché non è ancora giunto il momento di esplicitare la sua missione e occorre evitare che venga interpretata in senso politico.\nGli spiriti impuri, qualunque cosa voglia dire esattamente questa espressione, operano per la distruzione della persona. Ne minano la fiducia in se stessa, la speranza, l'autostima. La convincono del male. Ecco perché sentono subito la presenza di Gesù: perché lui ha uno sguardo di vita su ciascuno, rialza, mette in piedi, mette al centro, abbraccia.", "riflettere": "La realtà ci offre nuovi esempi di impurità che distruggono le persone. I disturbi dell'alimentazione, in forte crescita nelle società avanzate, distruggono l'esperienza normale del cibo assegnando un significato di morte all'ingestione. Chi ne esce racconta di un istinto di morte, quando si mangia eccessivamente come quando si rifiuta il cibo. Se conosciamo qualcuno che ha sofferto o che soffre, preghiamo perché, all'interno di cure mediche appropriate, possa provare una liberazione come quella raccontata dal brano del vangelo.", "preghfin": "Signore,\ntu sei la vita che voglio vivere,\nla luce che voglio riflettere,\nil cammino che conduce al Padre,\nl'amore che voglio amare,\nla gioia che voglio condividere,\nla gioia che voglio seminare attorno a me.\nGesù, tu sei tutto per me, senza Te non posso nulla.\nTu sei il Pane di vita che la Chiesa mi dà.\nÈ per te, in te, con te che posso vivere.\n<i>(Madre Teresa di Calcutta)</i>"}