{"day": 22, "month": 1, "year": 2021, "weekday": 5, "date_str": "venerdì 22 gennaio 2021", "quotes": "Eb 8,6-13; Sal 84", "quote_vangelo": "secondo Marco (3,13-19)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù salì sul monte, chiamò a sé quelli che voleva ed essi andarono da lui. Ne costituì Dodici – che chiamò apostoli –, perché stessero con lui e per mandarli a predicare con il potere di scacciare i demòni.\nCostituì dunque i Dodici: Simone, al quale impose il nome di Pietro, poi Giacomo, figlio di Zebedèo, e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè “figli del tuono”; e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo, figlio di Alfeo, Taddeo, Simone il Cananeo e Giuda Iscariota, il quale poi lo tradì.", "medita": "Due notazioni. La prima: se un leader religioso volesse creare un movimento di una qualche consistenza, si circonderebbe di gente seria, preparata, motivata. La lista dei discepoli di cui ci parlano i vangeli è invece imbarazzante, non suggerisce certo un team destinato al successo. Alcuni sono figli di pescatori e pescatori a loro volta. Spicca Matteo, che doveva essere istruito (almeno sapeva fare di conto) e certamente era molto ricco. Se gli altri avessero avuto titoli di qualche tipo, o professioni di qualche reputazione, i vangeli ce lo avrebbero detto. Se pensiamo che i vangeli sono scritti molto dopo la morte di Gesù e ad uso delle prime comunità, viene da meditare sulla confessione di modestia che ammettono.\nLa seconda: in tutte le liste il primo nome che compare è Pietro. Scrivendo i vangeli, tutti gli autori riconoscono che tra gli apostoli Pietro ha un ruolo significativo. Ma Pietro è quello che nei vangeli fa le peggiori figure. Non capisce, non riesce a seguire Gesù. Alterna entusiasmi eccessivi a momenti sconsolati. Non esercita alcuna guida sui discepoli. E infine lo tradisce per ben tre volte—che è come dire, sempre.\nNell'antichità classica si scrivevano biografie degli uomini illustri per descriverne le capacità straordinarie e i successi, omettendo le zone d'ombra. Se i vangeli fossero una biografia di Gesù sarebbero un vero disastro letterario. Davvero la logica del vangelo è rovesciata.", "riflettere": "Gesù chiama i Dodici perché stiano con lui e poi per mandarli a predicare e guarire. La comunione con Gesù è la condizione e la premessa della missione.\nA volte le ruote della nostra missione sono sgonfie. Ci viene subito da risolvere con un supplemento di organizzazione, di zelo, di attività. Forse sarebbe meglio ripensare alla relazione con Gesù.", "preghfin": "Dio nostro, tu sei al centro di tutto e tutto circondi.\nTutto si curva al tuo passaggio: gioie, progressi, dolori, fallimenti,\nerrori, opere, preghiere, bellezze, potenze del cielo, della terra e degli inferi.\nTutto mette la propria energia a servizio del tuo spazio divino\ne da esso tutto è pervaso con potenza.\nTu non distruggi le cose e neppure le forzi: le liberi, le orienti, le trasfiguri, le animi.\nNon le abbandoni, ma ti appoggi su di loro\ne avanzi trascinando con te ciò che in loro è santo.\nDonaci la purezza di cuore, la fede, la fedeltà,\nperché con questi doni si costruisce la nuova terra e si vince il mondo\nin Gesù Cristo, nostro Signore.\n<i>(Pierre Teilhard de Chardin)</i>"}