{"day": 23, "month": 1, "year": 2021, "weekday": 6, "date_str": "sabato 23 gennaio 2021", "quotes": "Eb 9,2-3.11-14; Sal 46", "quote_vangelo": "secondo Marco (3,20-21)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Popoli tutti, battete le mani!\nAcclamate Dio con grida di gioia,\nperché terribile è il Signore, l'Altissimo,\ngrande re su tutta la terra.\nAscende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, Gesù entrò in una casa e di nuovo si radunò una folla, tanto che non potevano neppure mangiare.\nAllora i suoi, sentito questo, uscirono per andare a prenderlo; dicevano infatti: «È fuori di sé».", "medita": "Gesù ha appena eletto i Dodici perché stessero con lui e si consuma uno scontro durissimo con le autorità religiose e addirittura con la sua stessa famiglia. Le autorità, che ormai hanno deciso di trovare il modo per eliminarlo, lo accusano di connivenza con il demonio (“È posseduto da uno spirito impuro”, Mc 3, 30). La sua famiglia è meno drastica: i suoi si limitano a dargli del pazzo, come fosse uno “fuori di sé”.\nDa dove nasce questa incomprensione, che Marco rappresenta nel modo più diretto e drammatico? Gesù annuncia l'avvento del Regno e lo manifesta in gesti concreti che mettono al centro le persone, senza nessuna esclusione. Nel fare questo infrange sistematicamente le leggi antiche basate sulla purezza, sulla appartenenza, sul rispetto di codici morali dettagliati. Non c'è spazio di compromesso: il Padre che Gesù rivela ha deciso di aprire il suo cuore a tutti gli uomini, senza considerare i loro meriti e le loro fedeltà religiose. Il grande banchetto della salvezza eterna è anticipato, è già qui, e tutti sono invitati, nessuno escluso. Troppo per le autorità religiose. Troppo anche per una famiglia in cui Gesù è cresciuto “in sapienza, età e grazia” (Lc 2, 51), ma che evidentemente non ha ancora capito molto della sua missione.\nAttenzione: tutte le civiltà, anche quelle moderne, hanno la attitudine a dare del pazzo o dell'indemoniato a chi propone punti di vista molto diversi.", "riflettere": "Difficile che in una vita cristiana non ci sia capitato qualche volta di essere presi per pazzi. O forse, meno drasticamente, per gente un po' fuori di testa, gente che non sa stare al mondo. È successo? Come ci siamo sentiti?", "preghfin": "Signore, Tu sei l'Amore più grande di tutti,\nTu vivi nel mistero, oltre l'Orizzonte.\nDacci un cuore limpido, per poterti vedere,\ndacci un cuore attento, per poterti udire,\ndacci un cuore grande, per diventare amici,\ndacci un cuore pieno di fiducia,\nche ci faccia trovare casa in Te."}