{"day": 24, "month": 1, "year": 2021, "weekday": 7, "date_str": "domenica 24 gennaio 2021", "quotes": "Gio 3,1-5.10; Sal 24; 1Cor 7,29-31", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "San Francesco di Sales\nSalterio: terza settimana", "preghiniz": "A te, Signore, elevo l'anima mia,\nDio mio, in te confido: non sia confuso!\nNon trionfino su di me i miei nemici!\nChiunque spera in te non resti deluso,\nsia confuso chi tradisce per un nulla.\nFammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e istruiscimi,\nperché sei tu il Dio della mia salvezza,\nin te ho sempre sperato.\nRicordati, Signore, del tuo amore,\ndella tua fedeltà che è da sempre.\nNon ricordare i peccati della mia giovinezza:\nricordati di me nella tua misericordia,\nper la tua bontà, Signore.\nBuono e retto è il Signore,\nla via giusta addita ai peccatori;\nguida gli umili secondo giustizia,\ninsegna ai poveri le sue vie.\n<i>(Salmo 24)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedèo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. E subito li chiamò. Ed essi lasciarono il loro padre Zebedèo nella barca con i garzoni e andarono dietro a lui.", "medita": "Nel racconto di Marco domina un ritmo narrativo incalzante, il senso di una urgenza. Il tempo è compiuto, non c'è più da attendere, ecco le cose attese si stanno verificando, alzatevi. Questo ritmo è ribadito dai tempi della risposta de discepoli: Simone e Andrea lasciano le reti “subito” e lo seguono; quando vede Giacomo e Giovanni nella barca a riparare le reti “subito” li chiama.\nNell'esperienza cristiana dei nostri tempi questo senso di urgenza si è attenuato. Le cose vanno come devono andare, noi cerchiamo di fare il possibile. La conversione è alle nostre spalle, qualcosa abbiamo lasciato dietro anche noi (non tutto, certo), non c'è ragione di sentire urgenza.\nEbbene, proviamo a cambiare prospettiva mettendoci dalla parte di coloro ai quali siamo mandati. I Dodici sono chiamati per “stare con lui” e poi per predicare e guarire. Là fuori c'è un mondo che li attende. Quel mondo esprime urgenza, quella urgenza che Gesù stesso racconterà quando dovrà descrivere cosa succede alla fine: <i>Avevo fame, avevo sete, ero nudo</i>.\nQuando hai fame, hai bisogno di cibo “subito”. Quando hai sete, hai bisogno di acqua “subito”. Dopo, non serve più.", "riflettere": "Qualche giorno fa (11 gennaio) abbiamo meditato su tutte le volte che abbiamo avuto una idea di bene, una intuizione positiva di condivisione, e poi abbiamo rinviato. Sono passate quasi due settimane: come è andata?", "preghfin": "Dio onnipotente, che sei presente in tutto l'universo\ne nella più piccola delle tue creature,\nTu che circondi con la tua tenerezza tutto quanto esiste,\nriversa in noi la forza del tuo amore\naffinché ci prendiamo cura della vita e della bellezza.\nInondaci di pace, perché viviamo come fratelli e sorelle\nsenza nuocere a nessuno.\nO Dio dei poveri, aiutaci a riscattare\ngli abbandonati e i dimenticati di questa terra\nche tanto valgono ai tuoi occhi. Amen.\n<i>(Papa Francesco, Enciclica </i>Laudato Si'<i>)</i>"}