{"day": 25, "month": 1, "year": 2021, "weekday": 1, "date_str": "lunedì 25 gennaio 2021", "quotes": "At 22,3-16 <i>opp</i> At 9,1-22; Sal 116", "quote_vangelo": "secondo Marco (16,15-18)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Conversione di San Paolo", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode.\nPerché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato.\nQuesti saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».", "medita": "Oggi è il giorno della conversione di San Paolo e la liturgia fa un grande salto nel vangelo di Marco e arriva alla fine del capitolo 16, quando Gesù risorto invia i discepoli in missione “in tutto il mondo” e “a ogni creatura”. Il testo non è di Marco, è una aggiunta posteriore, anche se fa comunque parte del vangelo canonico.\nPaolo è un passaggio importante per la storia di Gesù che stiamo leggendo in questo mese. Marco infatti mostra Gesù che annuncia un regno di Dio fondato sulla misericordia per tutti, senza esclusioni. Ma il popolo non capisce, le autorità religiose non capiscono e complottano contro Gesù per farlo morire. Nemmeno la sua famiglia capisce. Nemmeno i Dodici, con cui aveva parlato a lungo e che aveva avuto con sé. Quando Gesù muore, tutto potrebbe finire. E il vangelo di Marco finisce in effetti con lo sconcerto delle donne al sepolcro (che “erano piene di spavento e di stupore”), che non parlano a nessuno del sepolcro vuoto (“non dissero niente a nessuno, perché erano impaurite”, Mc 16, 8). Il racconto delle apparizioni di Gesù risorto è una aggiunta successiva.\nPoi un giudeo zelante di nome Saulo, che nei primi anni di diffusione dei racconti di Gesù viene mandato a confutare i discepoli e a perseguitarli, fa una esperienza del tutto simile all'incontro personale che hanno avuto i Dodici. Incontra Gesù di persona, così racconta Paolo per ben tre volte negli Atti degli Apostoli. Lo incontra nel buio, quando i suoi occhi non vedono niente. Lo incontra in una voce (“Saulo, Saulo, perché mi perseguiti?”) che lo chiama per nome, si mostra come la voce di un vivente, si identifica con le vittime, lo chiama a cambiare vita. Paolo capisce che il regno annunciato da Gesù è per tutti, che nella sua carne sono state annullate le divisioni.", "riflettere": "Un'altra piccola incursione nella storia dell'arte. Nella <i>Conversione di San Paolo</i> di Caravaggio (1601) si vede Paolo a terra con gli occhi chiusi, accecato dalla luce. Le braccia però sono alzate, come a cercare un abbraccio. Forse la conversione richiede questo. Non è necessario avere gli occhi aperti: possiamo anche stare nel buio, non capire tutto, vivere una situazione di incertezza e di confusione. Ma dobbiamo cercare un abbraccio, un affidamento.", "preghfin": "Signore, tocca i nostri cuori,\naffinché, seguendo la tua croce,\nnoi diventiamo messaggeri del tuo amore e della tua pace,.\nfa che il nostro cuore sia colmo di gioia,\nperché riconosciamo la tua presenza in mezzo a noi.\nRendici accoglienti, Signore, verso tutti."}