{"day": 26, "month": 1, "year": 2021, "weekday": 2, "date_str": "martedì 26 gennaio 2021", "quotes": "2Tm 1,1-8 <i>opp</i> Tt 1,1-5; Sal 95", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "Santi Timoteo e Tito", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore, uomini di tutta la terra.\nCantate al Signore, benedite il suo nome.\nAnnunciate di giorno in giorno la sua salvezza.\nIn mezzo alle genti narrate la sua gloria,\na tutti i popoli dite le sue meraviglie.\nDate al Signore, o famiglie dei popoli,\ndate al Signore gloria e potenza,\ndate al Signore la gloria del suo nome.\nDite tra le genti: «Il Signore regna!».\nÈ stabile il mondo, non potrà vacillare!\nEgli giudica i popoli con rettitudine.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Altra digressione rispetto alla sequenza del vangelo di Marco, stavolta richiesta dalla celebrazione di Timoteo e Tito, collaboratori di San Paolo, inviati uno a Efeso e l'altro a Creta a guidare le nuove comunità cristiane.\nNella seconda lettera a Timoteo, Paolo usa una espressione forte: “Non vergognarti di dare testimonianza al Signore nostro” (2 Tim 1, 8). Forse è una espressione che coglie meglio il senso, nella nostra condizione contemporanea, dell'essere mandati “a due a due, in ogni città e in ogni luogo”. Gesù accenna già alla possibilità che l'annuncio non venga accolto: i discepoli sono “come agnelli in mezzo ai lupi”, in molte case il saluto della pace ritornerà indietro. Ma nella nostra esperienza più che la persecuzione o il rifiuto esplicito incontriamo l'indifferenza, la richiesta educata di parlare d'altro, semmai la conversazione finisse su questi temi sconvenienti. Ecco che l'invito di Paolo a Timoteo ci aiuta: non accettare l'irrilevanza, non ti vergognare del vangelo. Come ebbe a scrivere Primo Mazzolari: “non mi sono mai dovuto vergognare del vangelo”.", "riflettere": "Facile facile: perché a volte ci vergogniamo del Vangelo?", "preghfin": "Tu sei il Dio della mia difesa.\nManda la tua luce e la tua verità:\nsiano esse a guidarmi.\nA te canterò, Dio mio.\nPerché ti rattristi, anima mia,\nperché ti agiti in me?\nSpera in Dio: ancora potrò lodarlo,\nlui, salvezza del mio volto e mio Dio.\n<i>(Salmo 43)</i>"}