{"day": 27, "month": 1, "year": 2021, "weekday": 3, "date_str": "mercoledì 27 gennaio 2021", "quotes": "Eb 10,11-18; Sal 109", "quote_vangelo": "secondo Marco (4,1-20)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Oracolo del Signore al mio signore: «Siedi alla mia destra\nfinché io ponga i tuoi nemici a sgabello dei tuoi piedi».\nLo scettro del tuo potere stende il Signore da Sion:\ndomina in mezzo ai tuoi nemici!\nA te il principato nel giorno della tua potenza tra santi splendori;\ndal seno dell'aurora, come rugiada, io ti ho generato.\nIl Signore ha giurato e non si pente:\n«Tu sei sacerdote per sempre al modo di Melchìsedek».\n<i>(Salmo 109)</i>", "vangelo": "In quel tempo, Gesù cominciò di nuovo a insegnare lungo il mare. Si riunì attorno a lui una folla enorme, tanto che egli, salito su una barca, si mise a sedere stando in mare, mentre tutta la folla era a terra lungo la riva. Insegnava loro molte cose con parabole e diceva loro nel suo insegnamento: «Ascoltate. Ecco, il seminatore uscì a seminare. Mentre seminava, una parte cadde lungo la strada; vennero gli uccelli e la mangiarono. Un'altra parte cadde sul terreno sassoso, dove non c'era molta terra; e subito germogliò perché il terreno non era profondo, ma quando spuntò il sole, fu bruciata e, non avendo radici, seccò. Un'altra parte cadde tra i rovi, e i rovi crebbero, la soffocarono e non diede frutto. Altre parti caddero sul terreno buono e diedero frutto: spuntarono, crebbero e resero il trenta, il sessanta, il cento per uno». E diceva: «Chi ha orecchi per ascoltare, ascolti!».\nQuando poi furono da soli, quelli che erano intorno a lui insieme ai Dodici lo interrogavano sulle parabole. Ed egli diceva loro: «A voi è stato dato il mistero del regno di Dio; per quelli che sono fuori invece tutto avviene in parabole, affinché guardino, sì, ma non vedano, ascoltino, sì, ma non comprendano, perché non si convertano e venga loro perdonato».\nE disse loro: «Non capite questa parabola, e come potrete comprendere tutte le parabole? Il seminatore semina la Parola. Quelli lungo la strada sono coloro nei quali viene seminata la Parola, ma, quando l'ascoltano, subito viene Satana e porta via la Parola seminata in loro. Quelli seminati sul terreno sassoso sono coloro che, quando ascoltano la Parola, subito l'accolgono con gioia, ma non hanno radice in se stessi, sono incostanti e quindi, al sopraggiungere di qualche tribolazione o persecuzione a causa della Parola, subito vengono meno. Altri sono quelli seminati tra i rovi: questi sono coloro che hanno ascoltato la Parola, ma sopraggiungono le preoccupazioni del mondo e la seduzione della ricchezza e tutte le altre passioni, soffocano la Parola e questa rimane senza frutto. Altri ancora sono quelli seminati sul terreno buono: sono coloro che ascoltano la Parola, l'accolgono e portano frutto: il trenta, il sessanta, il cento per uno».", "medita": "Il capitolo 4 di Marco inizia una serie di parabole sul regno di Dio. Nei primi capitoli il regno è stato manifestato con guarigioni e miracoli: malati e indemoniati sono portati a lui da tutte le regioni. A causa di queste manifestazioni si apre un contenzioso drammatico con le autorità religiose, che gli contestano di infrangere la legge senza averne l'autorità e di essere posseduto da forze diaboliche. Del resto, questo uomo non ha le credenziali giuste.\nDa ora Gesù si impegna a spiegare il regno. Giustamente, prima i fatti, poi le parole. Ma il problema è che quello che vuole annunciare è veramente troppo per essere detto in parole. È indicibile. Ed è indicibile perché è impensabile. È lo stesso amore di Dio, infinito perché eterno, che si fa piccolo. Di più, si fa debole e vulnerabile. Si fa bisognoso. Ancora Primo Mazzolari: “Un Dio che ha bisogno è un assurdo filosofico, ma per il mio cuore è la tenerezza che mi lega invincibilmente a lui”.\nNon se ne può parlare se non per immagini, tratte dalla vita quotidiana, in cui però si possa intuire qualcosa della logica con cui Dio agisce. Qui la parabola si basa sulla semina. Noi siamo abituati a tradurre immediatamente in una domanda di impegno: noi siamo la strada, la terra arida, i rovi, oppure siamo il terreno buono? Produciamo il trenta, il sessanta, oppure un rotondo cento per uno?\nPrima di trarre implicazioni fermiamoci un attimo a riflettere. Che tipo di seminatore è quello che, sapendo che i terreni danno rendimenti così diversi, getta seme anche laddove cresce poco? Non è uno spreco, una inefficienza, una irrazionalità? Il buon seme è scarso, andrebbe gettato solo dove può produrre frutto. Ma il regno di cui Gesù annuncia la venuta è aperto da un Padre che ragiona diversamente.", "riflettere": "La domanda importante non è se rendiamo il trenta, il sessanta o il cento. La domanda è se abbiamo capito fino in fondo la logica dello spreco che Dio mette in atto.", "preghfin": "Risana la nostra vita,\naffinché proteggiamo il mondo e non lo deprediamo,\naffinché seminiamo bellezza e non inquinamento e distruzione.\nTocca i cuori di quanti cercano solo vantaggi\na spese dei poveri e della terra.\nInsegnaci a scoprire il valore di ogni cosa,\na contemplare con stupore,\na riconoscere che siamo profondamente uniti\ncon tutte le creature nel nostro cammino verso la tua luce infinita.\nGrazie perché sei con noi tutti i giorni.\nSostienici, per favore, nella nostra lotta per la giustizia, l'amore e la pace.\n<i>(Papa Francesco, Enciclica </i>Laudato Si'<i>)</i>"}