{"day": 28, "month": 1, "year": 2021, "weekday": 4, "date_str": "giovedì 28 gennaio 2021", "quotes": "Eb 10,19-25; Sal 23", "quote_vangelo": "secondo Marco (4,21-25)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "San Tommaso d'Aquino", "preghiniz": "Del Signore è la terra e quanto contiene:\nil mondo con i suoi abitanti.\nÈ lui che l'ha fondato sui mari\ne sui fiumi l'ha stabilito.\nChi potrà salire il monte del Signore?\nChi potrà stare nel suo luogo santo?\nChi ha mani innocenti e cuore puro,\nchi non si rivolge agli idoli.\nEgli otterrà benedizione dal Signore,\ngiustizia da Dio sua salvezza.\nEcco la generazione che lo cerca,\nche cerca il tuo volto, Dio di Giacobbe.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Viene forse la lampada per essere messa sotto il moggio o sotto il letto? O non invece per essere messa sul candelabro? Non vi è infatti nulla di segreto che non debba essere manifestato e nulla di nascosto che non debba essere messo in luce. Se uno ha orecchi per ascoltare, ascolti!».\nDiceva loro: «Fate attenzione a quello che ascoltate. Con la misura con la quale misurate sarà misurato a voi; anzi, vi sarà dato di più. Perché a chi ha, sarà dato; ma a chi non ha, sarà tolto anche quello che ha».", "medita": "Torna in questa lettura un tema di misura. Un tema familiare a contadini e commercianti, sempre impegnati a misurare i pesi e i volumi e a scambiare i prodotti dell'agricoltura.\nLavorare con le misure obbliga ad un atteggiamento preciso, scrupoloso, consapevole dei limiti e delle scarsità. Non si butta niente, non si spreca niente. Tutto si misura. Gesù istituisce una strana corrispondenza: nell'ultimo giorno (i verbi sono tutti al futuro) verrà usata la stessa misura che avremo usato noi oggi. Ma se l'ultimo giorno sarà il giorno del giudizio e della venuta del Signore, allora ogni misura sarà eterna, infinita, letteralmente smisurata. Come può Dio usare una misura inferiore alla sua?\nLa conseguenza è una sola: che noi dobbiamo usare fin da subito, qui, una misura infinita, una misura smisurata. La carità è questa misura smisurata. San Tommaso d'Aquino ha scritto che tutte le virtù hanno una misura: possiamo tradurre che è bene essere operosi, ma con misura, per non diventare frenetici; è giusto essere prudenti, ma con misura, per non diventare timorosi e paurosi. Esiste una sola virtù, dice Tommaso, che non ammette misure, ed è l'amore.", "riflettere": "Abbiamo molti modi di tenere l'amore per gli altri entro misure ben definite. Non esageriamo, ecco. E poi lei non si fa mai sentire. L'ultima volta in effetti ha risposto male. Serve reciprocità: non si può sempre dare. E poi “la religione ci vuol posati”.", "preghfin": "Non c'è amore più grande\ndi chi dà la vita per la persona che ama (Gv 15, 13).\nO Spirito Santo,\nvieni nel mio cuore,\nriscaldalo,\ninfiammalo!\n<i>(Santa Caterina da Siena)</i>"}