{"day": 30, "month": 1, "year": 2021, "weekday": 6, "date_str": "sabato 30 gennaio 2021", "quotes": "Eb 11,1-2.8-19; Lc 1,69-75", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "", "preghiniz": "Benedetto il Signore, Dio d'Israele,\nperché ha visitato e redento il suo popolo.\nHa suscitato per noi un Salvatore potente\nnella casa di Davide, suo servo,\ncome aveva detto\nper bocca dei suoi santi profeti d'un tempo.\nSalvezza dai nostri nemici,\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri\ne si è ricordato della sua santa alleanza.\nDel giuramento fatto ad Abramo, nostro padre,\ndi concederci, liberati dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia\nal suo cospetto, per tutti i nostri giorni.\n<i>(Vangelo secondo Luca 1, 68--79)</i>", "vangelo": "In quel medesimo giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, càlmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "Siamo alla fine del capitolo quarto di Marco eppure molte persone, tra cui i discepoli, si domandano “chi è dunque costui”. Hanno visto innumerevoli miracoli, folle di malati e indemoniati guariti, gesti e parole mai visti prima. Ma la fede non è questione di evidenza. “Chi è dunque costui?”. Possiamo fidarci? Da dove viene la sua autorità?\n“Non avete ancora fede?”, chiede qui Gesù ai suoi. La fede avviene quando la paura cessa, come ai discepoli sulla barca. Paura di cosa? Paura di perdere se stessi. Di scegliere una strada senza ritorno, in cui si percepisce che Gesù ci porterà lontano, dove solo lui sa. Paura di perdere la faccia di fronte agli altri. Paura anche di perdere la ragionevolezza, l'equilibrio, la misura. Tutte cose che aiutano nella vita.", "riflettere": "Non abbiamo ancora fede?", "preghfin": "Tu sei santo, Signore Iddio unico, che fai cose stupende.\nTu sei forte. Tu sei grande. Tu sei l'Altissimo.\nTu sei il Re onnipotente. Tu sei il Padre santo, Re del cielo e della terra.\nTu sei trino e uno, Signore Iddio degli dèi.\nTu sei il bene, tutto il bene, il sommo bene, Signore Iddio vivo e vero.\nTu sei amore, carità. Tu sei sapienza. Tu sei umiltà.\n<i>(San Francesco)</i>"}