{"day": 31, "month": 1, "year": 2021, "weekday": 7, "date_str": "domenica 31 gennaio 2021", "quotes": "Dt 18,15-20; Sal 94; 1Cor 7,32-35", "quote_vangelo": "secondo Marco (1,21-28)", "curatore": "Paola e Andrea Bonaccorsi", "prevangelo": "", "indications": "San Giovanni Bosco\nSalterio: quarta settimana", "preghiniz": "Venite, cantiamo al Signore,\nacclamiamo la roccia della nostra salvezza.\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nEntrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio\ne noi il popolo del suo pascolo,\nil gregge che egli conduce.\nSe ascoltaste oggi la sua voce!\n«Non indurite il cuore come a Merìba,\ncome nel giorno di Massa nel deserto,\ndove mi tentarono i vostri padri:\nmi misero alla prova\npur avendo visto le mie opere».\n<i>(Salmo 94)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafàrnao,] insegnava. Ed erano stupiti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Perché lo spirito impuro riconosce subito Gesù? Perché il male da sempre conosce l'opera di Dio e la combatte. Lo spirito qui sembra essere stupito, quasi si sorprende che Dio sia sceso sulla terra. Che Dio abbia deciso di vincere il male in modo definitivo, mandando il Figlio. Che Dio voglia sottrarre ad uno ad uno i suoi figli al potere del male.\nIn un commento antico sui salmi (<i>Midrash</i> sui Salmi 8, 2) si racconta che gli angeli in cielo protestano perché Dio sta per dare la Torah ad Israele sul Sinai. Gli angeli chiedono di porre la Legge in cielo, non sulla terra: “Noi siamo santi e puri, e la tua Torah è santa e pura”.\nMa Dio ribatte agli angeli: “È impossibile che la Torah sia messa in pratica da voi, perché presso di voi non esiste né procreazione, né impurità, né morte, né malattia, ma siete tutti santi. Invece nella Torah non si parla d'altro che di cose come queste”.\nDio quindi dona la sua Legge agli uomini sulla terra, affinché nella condizione mortale siano in relazione con lui. E quando viene la pienezza dei tempi non esita a compiere il passo definitivo, in Gesù, nella sua carne.", "riflettere": "Ogni tanto ci scappa di pensare (magari ci correggiamo subito): “Ma cosa vuoi da me, Signore?”. Cosa vuoi ancora? Non va già bene così, non ci possiamo fermare un attimo?", "preghfin": "Tu sei pazienza. Tu sei bellezza. Tu sei sicurezza. Tu sei la pace.\nTu sei gaudio e letizia. Tu sei la nostra speranza.\nTu sei giustizia. Tu sei temperanza. Tu sei ogni nostra ricchezza.\nTu sei bellezza. Tu sei mitezza.\nTu sei il protettore. Tu sei il custode e il difensore nostro.\nTu sei fortezza. Tu sei rifugio.\nTu sei la nostra speranza. Tu sei la nostra fede.\nTu sei la nostra carità. Tu sei tutta la nostra dolcezza.\nTu sei la nostra vita eterna, grande e ammirabile Signore,\nDio onnipotente, misericordioso.\n<i>(San Francesco)</i>"}