{"day": 1, "month": 11, "year": 2020, "weekday": 7, "date_str": "domenica 1 novembre 2020", "quotes": "Ap 7,2-4.9-14; Sal 23; 1Gv 3,1-3", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Solennità di tutti i Santi\nTempo ordinario", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla;\nsu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\n<i>(Salmo 23)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo: «Beati i poveri in spirito, perché di essi è il regno dei cieli.  Beati quelli che sono nel pianto, perché saranno consolati.  Beati i miti, perché avranno in eredità la terra.  Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia.  Beati i puri di cuore, perché vedranno Dio.  Beati gli operatori di pace, perché saranno chiamati figli di Dio.  Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.  Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».", "medita": "Nel Discorso della Montagna, Gesù manifesta la volontà di Dio di condurre gli uomini alla felicità. Questo messaggio era già presente nella predicazione dei profeti: Dio è vicino ai poveri e agli oppressi e li libera da quanti li maltrattano. Ma in questa sua predicazione Gesù segue una strada particolare: comincia con il termine «beati», cioè felici; prosegue con l'indicazione della condizione per essere tali; e conclude facendo una promessa. Il motivo della beatitudine, cioè della felicità, non sta nella condizione richiesta—per esempio, «poveri in spirito», «afflitti», «affamati di giustizia», «perseguitati»…—ma nella successiva promessa, da accogliere con fede come dono di Dio. Si parte dalla condizione di disagio per aprirsi al dono di Dio e accedere al mondo nuovo, il «regno» annunciato da Gesù. Non è un meccanismo automatico, questo, ma un cammino di vita al seguito del Signore, per cui la realtà di disagio e di afflizione viene vista in una prospettiva nuova e sperimentata secondo la conversione che si attua. Non si è beati se non si è convertiti, in grado di apprezzare e vivere i doni di Dio.\nMi soffermo sulla prima beatitudine: «Beati i poveri in spirito, perché di essi è il regno dei cieli». Il povero in spirito è colui che ha assunto i sentimenti e l'atteggiamento di quei poveri che nella loro condizione non si ribellano, ma sanno essere umili, docili, disponibili alla grazia di Dio. La felicità dei poveri in spirito ha una duplice dimensione: nei confronti dei beni e nei confronti di Dio. Riguardo ai beni materiali, questa povertà in spirito è sobrietà: non necessariamente rinuncia, ma capacità di gustare l'essenziale, di condivisione; capacità di rinnovare ogni giorno lo stupore per la bontà delle cose, senza appesantirsi nell'opacità della consumazione vorace. Più ho, più voglio: questo uccide l'anima. Nei confronti di Dio è lode e riconoscimento che il mondo è benedizione e che alla sua origine sta l'amore creatore del Padre. Ma è anche apertura a Lui: è Lui, il Signore, Lui che ha voluto il mondo per tutti gli uomini e l'ha voluto perché gli uomini fossero felici. Il povero in spirito è il cristiano che non fa affidamento su se stesso, sulle ricchezze materiali. L'umiltà, come la carità, è una virtù essenziale per la convivenza nelle comunità cristiane. I poveri, in questo senso evangelico, appaiono come coloro che tengono desta la meta del Regno dei cieli, facendo intravedere che esso viene anticipato in germe nella comunità fraterna, che privilegia la condivisione al possesso. (Papa Francesco, dall'Angelus del 29 gennaio 2017)", "riflettere": "Cosa mi separa dalla felicità che Dio ha preparato per me?", "preghfin": "Come ti cerco, dunque, Signore?\nCercando te, Dio mio, io cerco la felicità della vita.\nTi cercherò perché l'anima mia viva.\nIl mio corpo vive della mia anima e la mia anima vive di te.\n<i>(Sant'Agostino, </i>Confessioni<i>)</i>"}