{"day": 2, "month": 11, "year": 2020, "weekday": 1, "date_str": "lunedì 2 novembre 2020", "quotes": "Gb 19,1.23-27a; Sal 26; Rm 5,5-11", "quote_vangelo": "secondo Giovanni (6,37-40)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Commemorazione di tutti i fedeli defunti", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nIl Signore è difesa della mia vita,\ndi chi avrò timore?\nUna cosa ho chiesto al Signore, questa sola io cerco:\nabitare nella casa del Signore tutti i giorni della mia vita,\nper gustare la dolcezza del Signore\ned ammirare il suo santuario.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù disse alla folla: «Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.\nE questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno.\nQuesta infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Le parole di Gesù sono così rassicuranti! Ogni uomo gli è stato affidato dal Padre e Gesù lo custodisce con cura e con l'amore profondo che lo porterà a dare la sua vita per noi. Gesù si fa interprete dell'amore di Dio e lo traduce per noi. Egli è la via che ci porta alla salvezza e la salvezza è voluta da Dio. Nelle parole di Gesù troviamo l'azione travolgente di Dio Padre. Egli è la forza motrice che ci spinge, o meglio ci attrae, verso la salvezza. Sua è la prima azione: <i>“Tutto ciò che il Padre mi dà, verrà a me”</i>. Il Padre vuole fortemente la nostra salvezza, la nostra resurrezione nell'ultimo giorno, la vita eterna per noi. In quest'azione forte di Dio, rimane comunque la libertà di scelta dell'uomo: il Signore ci ama incondizionatamente ma ci lascia liberi di rispondere al suo amore, e noi dobbiamo fare la nostra parte. Ad ognuno di noi è richiesto di scegliere in maniera attiva la direzione della nostra vita. Dio Padre attende la nostra risposta alla Sua chiamata e la rispetta: la partecipazione dell'uomo all'azione di Dio porta al compimento della volontà del Padre in <i>“Colui che viene a me”</i>.", "riflettere": "Quante volte i nostri passi sono incerti, dubbiosi, espressione della nostra fragilità. Per quanto possano essere timidi, trovano forza e certezza in Gesù, che non perde nulla di ciò che il Padre gli ha affidato.", "preghfin": "Signore Gesù Cristo,\ntu sei il sole che sempre sorge, ma non tramonta mai.\nTu sei la fonte di ogni vita, crei e sostieni ogni vivente.\nSei la fonte di ogni alimento, materiale o spirituale,\nche ci nutre sia nel corpo che nell'anima.\nSei la luce che dissipa le nubi dell'errore e del dubbio,\ne mi precedi a ogni ora del giorno,\nguidando i miei pensieri e le mie azioni.\nPossa io camminare nella tua luce,\nessere nutrito da quello che tu mi dai,\nessere sostenuto dalla tua misericordia\ned essere riscaldato dal tuo amore.\n<i>(Erasmo da Rotterdam)</i>"}