{"day": 3, "month": 11, "year": 2020, "weekday": 2, "date_str": "martedì 3 novembre 2020", "quotes": "Fil 2,5-11; Sal 21", "quote_vangelo": "secondo Luca (14,15-24)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Scioglierò i miei voti davanti ai suoi fedeli.\nI poveri mangeranno e saranno saziati,\nloderanno il Signore quanti lo cercano;\nil vostro cuore viva per sempre!\nRicorderanno e torneranno al Signore\ntutti i confini della terra;\ndavanti a te si prostreranno\ntutte le famiglie dei popoli.\n<i>(Salmo 21)</i>", "vangelo": "In quel tempo, uno dei commensali, avendo udito questo, gli disse: «Beato chi prenderà cibo nel regno di Dio!».\nGli rispose: «Un uomo diede una grande cena e fece molti inviti. All'ora della cena, mandò il suo servo a dire agli invitati: “Venite, è pronto”.  Ma tutti, uno dopo l'altro, cominciarono a scusarsi. Il primo gli disse: “Ho comprato un campo e devo andare a vederlo; ti prego di scusarmi”. Un altro disse: “Ho comprato cinque paia di buoi e vado a provarli; ti prego di scusarmi”.  Un altro disse: “Mi sono appena sposato e perciò non posso venire”.\nAl suo ritorno il servo riferì tutto questo al suo padrone. Allora il padrone di casa, adirato, disse al servo: “Esci subito per le piazze e per le vie della città e conduci qui i poveri, gli storpi, i ciechi e gli zoppi”.\nIl servo disse: “Signore, è stato fatto come hai ordinato, ma c'è ancora posto”. Il padrone allora disse al servo: “Esci per le strade e lungo le siepi e costringili ad entrare, perché la mia casa si riempia.  Perché io vi dico: nessuno di quelli che erano stati invitati gusterà la mia cena”».", "medita": "Quante volte il Signore ci invita a stare con Lui, a prendere parte ai suoi doni, a partecipare alla sua mensa, e noi scegliamo di fare altro? Nella nostra giornata abbiamo sempre tante cose che spesso ci lamentiamo di non riuscire a fare ma, nonostante questo, aggiungiamo sempre qualcosa in più. Spesso però, alla fine della nostra giornata, ci sentiamo frastornati, disorientati, inariditi e con il cuore vuoto. La nostra vita è piena di cose che ci distolgono da ciò che è veramente importante e che ci assorbono molte energie. Troviamo scuse per declinare la chiamata di Gesù a prendere parte alla Sua vita, a ricevere l'acqua che ci disseta. Gesù ci invita e ci lascia liberi di scegliere se accettare o meno. <i>“Venite, è pronto”</i>, è stato preparato per voi con cura e attenzione, con amore proprio per voi. Dio Padre ci ama, ognuno di noi, ci conosce per nome perché siamo unici.\nChi sono i poveri, gli storpi e i ciechi che accolgono l'invito del Signore? Sono i puri di cuore delle Beatitudini, coloro che non hanno la vita piena di cose futili e ingannevoli, mascherate da cose importanti e che non portano alla pienezza della vita. Sono persone che creano lo spazio nel loro cuore e tempo nella loro vita per accogliere il Signore. Sono anche persone che hanno fame e sete di verità e giustizia e trovano alla mensa del Signore una risposta alle loro necessità. Nella casa del Padre tuttavia ci sono molti posti. Accettiamo l'invito e sfamiamoci con il cibo vero!", "riflettere": "<i>Beato chi prenderà cibo nel regno di Dio!</i> Il Signore ci invita personalmente al suo banchetto: siamo liberi di accogliere il suo invito o di rifiutarlo. Certamente egli attende pazientemente la nostra risposta, ma quando scegliamo per le nostre cose e soffochiamo la sua voce che ci chiama, dobbiamo accorgerci di cosa perdiamo. Le nostre inutili giustificazioni ci rendono aridi, induriscono il nostro cuore e ci allontanano da Dio. È proprio in questi momenti di lontananza che dobbiamo ricordarci che al banchetto del Signore <i>c'è ancora posto!</i>", "preghfin": "Le opere del Signore sono splendore di bellezza,\nla sua giustizia dura per sempre.\nHa lasciato un ricordo dei suoi prodigi:\npietà e tenerezza è il Signore.\n<i>(Salmo 110)</i>"}