{"day": 4, "month": 11, "year": 2020, "weekday": 3, "date_str": "mercoledì 4 novembre 2020", "quotes": "Fil 2,12-18; Sal 26", "quote_vangelo": "secondo Luca (14,25-33)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "San Carlo Borromeo", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, una folla numerosa andava con lui. Egli si voltò e disse loro: «Se uno viene a me e non mi ama più di quanto ami suo padre, la madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo. Colui che non porta la propria croce e non viene dietro a me, non può essere mio discepolo.\nChi di voi, volendo costruire una torre, non siede prima a calcolare la spesa e a vedere se ha i mezzi per portarla a termine? Per evitare che, se getta le fondamenta e non è in grado di finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo: “Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro”.\nOppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila? Se no, mentre l'altro è ancora lontano, gli manda dei messaggeri per chiedere pace.\nCosì chiunque di voi non rinuncia a tutti i suoi averi, non può essere mio discepolo».", "medita": "La scelta di seguire Gesù richiede radicalità. In questo brano evangelico la parola di Gesù si pone apparentemente in contrasto con i sentimenti intimi e naturali di ciascuno di noi: l'amore per i genitori, la moglie o il marito, i fratelli, e l'amore per se stessi, se superiori all'amore per Gesù, possono essere ostacolo alla sua sequela. Mentre ci può risultare intuitivo che l'amore per noi stessi sia talvolta espressione di egoismo, ci è più difficile vedere nell'amore per i familiari un sentimento in contrasto con l'amore per Gesù. Anche la legge di Mosè ci richiama a onorare il padre e la madre. Al primo posto delle dieci parole della vita troviamo però: <i>“Io sono il Signore tuo Dio, non avrai altro Dio all'infuori di me”</i>. Anche nella legge di Mosè l'amore per il Signore deve avere il primato. Gesù non ci chiede di rinnegare i nostri legami di sangue, ma ci chiama ad essere liberi da tutte le idolatrie. Per seguirlo dobbiamo tagliare tutti i lacci che ci ostacolano nel vivere un amore più ampio e universale che è l'amore di Cristo. In questa libertà l'amore per gli altri, compresi i familiari, sarà un amore più autentico e solido perché troverà linfa e vita nell'amore divino.\nGesù ci richiama infine alla nostra croce. Con le due parabole ci sottolinea che la scelta di seguirlo non può essere presa sull'onda di un'emozione momentanea ma, essendo una scelta di vita, deve essere ben ponderata. Non ci si improvvisa discepoli di Cristo. Si tratta di una scelta radicale, coraggiosa, che mette il Signore al primo posto e tutto il resto dietro. Se non si fonda su una convinzione profonda, è destinata a fallire. In tutto questo tuttavia Gesù non ci lascia soli: quando lo seguiamo, Lui ci cammina davanti e ci indica la strada, affronta gli ostacoli con noi e ci sostiene.", "riflettere": "Amare Dio al di sopra di ogni cosa, con la totalità del proprio essere, non significa escludere gli altri. Amare Dio al di sopra di ogni cosa porta a vivere la bellezza dell'amore anche con le persone che ci sono accanto, perché queste saranno amate in Dio in quell'amore totale che nessuno esclude e tutti accoglie.", "preghfin": "Mio Dio,\nti amo con tutto il cuore sopra ogni cosa,\nperché sei bene infinito e nostra eterna felicità;\ne per amor tuo amo il prossimo come me stesso\ne perdono le offese ricevute,\nSignore,\nche io ti ami sopra ogni cosa.\nAmen."}