{"day": 5, "month": 11, "year": 2020, "weekday": 4, "date_str": "giovedì 5 novembre 2020", "quotes": "Fil 3,3-8a; Sal 104", "quote_vangelo": "secondo Marco (3,31-35)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Giunsero sua madre e i suoi fratelli e, stando fuori, mandarono a chiamarlo. Attorno a lui era seduta una folla, e gli dissero: «Ecco, tua madre, i tuoi fratelli e le tue sorelle stanno fuori e ti cercano». Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». Girando lo sguardo su quelli che erano seduti attorno a lui, disse: «Ecco mia madre e i miei fratelli! Perché chi fa la volontà di Dio, costui per me è fratello, sorella e madre».", "medita": "La domanda di Gesù ci stupisce e quasi ci scandalizza; ci intriga perché è come una finestra che si spalanca su un orizzonte inedito. Sembra che ci dica: ciò che conta nei rapporti tra persone non sono soltanto i vincoli di sangue, vi è dell'altro. Tuttavia, dietro a quella che può sembrare una risposta sgarbata, se non addirittura irrispettosa nei confronti di Maria e degli altri parenti, si nasconde l'essenza della relazione autentica con il Signore Gesù: una relazione che si fonda sull'amore di Dio Padre e sul fare la sua volontà, che non esclude i vincoli di sangue e nemmeno li cancella.\nIl centro della vita di Gesù è la sua relazione con il Padre e la sua identità si riassume in quella del Figlio amato e prediletto, in cui il Padre ha posto il suo compiacimento. In quanto Figlio, Gesù riconosce che tutto gli è venuto dal Padre, che niente è merito suo, e che ogni attimo della sua esistenza terrena diventa la manifestazione concreta di questo legame che li unisce in modo indissolubile.\nMettere al centro della nostra vita la relazione con Dio Padre significa riscoprire anche le relazioni quotidiane che rinascono alla luce dell'amore di Dio. Essere tutti fratelli e famigliari del Signore Gesù implica necessariamente un nuovo modo di intendere e di vivere le nostre relazioni quotidiane.", "riflettere": "Mi riconosco figlio/figlia amata? Riconosco che il Padre mi ama? Come questa mia relazione personale con Dio Padre cambia, influenza, condiziona il mio rapporto con i fratelli e le sorelle?", "preghfin": "Offriamo al Signore la nostra preghiera\ne le nostre azioni per le <i>vocazioni alla vita contemplativa</i>.\nQuesti nostri fratelli e sorelle che dedicano la loro vita\nal Signore nella preghiera e nel nascondimento\nsiano per noi degli esempi,\nper poter cogliere l'importanza della preghiera\ne della relazione quotidiana con il Padre."}