{"day": 6, "month": 11, "year": 2020, "weekday": 5, "date_str": "venerdì 6 novembre 2020", "quotes": "Fil 3,17-4,1; Sal 121", "quote_vangelo": "secondo Luca (16,1-8)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Quale gioia, quando mi dissero:\n«Andremo alla casa del Signore!».\nGià sono fermi i nostri piedi\nalle tue porte, Gerusalemme!\nGerusalemme è costruita\ncome città unita e compatta.\nÈ là che salgono le tribù,\nle tribù del Signore.\nSecondo la legge d'Israele,\nper lodare il nome del Signore.\nLà sono posti i troni del giudizio,\ni troni della casa di Davide.\n<i>(Salmo 121)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Un uomo ricco aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi. Lo chiamò e gli disse: “Che cosa sento dire di te? Rendi conto della tua amministrazione, perché non potrai più amministrare”.\nL'amministratore disse tra sé: “Che cosa farò, ora che il mio padrone mi toglie l'amministrazione? Zappare, non ne ho la forza; mendicare, mi vergogno. So io che cosa farò perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua”.\nChiamò uno per uno i debitori del suo padrone e disse al primo: “Tu quanto devi al mio padrone?”. Quello rispose: “Cento barili d'olio”. Gli disse: “Prendi la tua ricevuta, siediti subito e scrivi cinquanta”. Poi disse a un altro: “Tu quanto devi?”. Rispose: “Cento misure di grano”. Gli disse: “Prendi la tua ricevuta e scrivi ottanta”.\nIl padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».", "medita": "La parabola che ci viene presentata nel Vangelo di oggi al primo impatto ci può lasciare disorientati, in quanto Gesù sembra lodare il comportamento dell'amministratore disonesto che agisce con furbizia per mettersi al riparo dalla situazione difficile in cui si è trovato per la sua avidità. Il padrone lo accusa di aver sperperato i suoi averi e intende licenziarlo. L'amministratore, che probabilmente riconosce le accuse che gli sono mosse, non cerca di giustificarsi né recrimina alcunché. Consapevole dei propri limiti, non si perde d'animo ma reagisce con prontezza ed escogita una possibile soluzione. Con lucidità e astuzia, crea le condizioni perché i creditori del suo padrone gli siano riconoscenti: riduce il loro debito e se li fa amici, gettando le basi per un asilo futuro. Perché Gesù sembra lodare l'azione di quest'uomo? Non certo per la sua disonestà, ma per la sua scaltrezza: l'amministratore ha dimostrato di saper reagire, di fronte ad una situazione difficile, senza perdersi d'animo: ha prontamente capito la pericolosità della situazione ed ha cercato una soluzione. Ha preso con coraggio la decisione sul da farsi per mettere al sicuro il proprio avvenire. La stessa prontezza e determinazione dovrebbero caratterizzare il cristiano nel riconoscere le situazioni che lo allontanano da Dio e porvi rimedio, agendo con coraggio per cambiare rotta nella propria vita. Gesù esorta i suoi discepoli, i figli della luce, ad essere determinati nel perseguire l'obiettivo di seguirlo sulla via dell'Amore, così come i figli del mondo lo sono nel perseguire i loro.", "riflettere": "Papa Francesco commentando questo brano del Vangelo ha detto: “A tale astuzia mondana noi siamo chiamati a rispondere con l'astuzia cristiana, che è un dono dello Spirito Santo. Si tratta di allontanarsi dallo spirito e dai valori del mondo […] per vivere secondo il Vangelo”. L'astuzia cristiana ci consente di individuare tempestivamente quelle situazioni che ci allontanano dalla luce di Gesù e di correggere, risoluti e con coraggio, la nostra scelta di vita.", "preghfin": "Signore,\nci chiedi di agire con scaltrezza nelle cose dello spirito,\ndi indagare bene se abbiamo investito bene nella nostra vita.\nLode a te, Signore,\nche sei più di ogni preoccupazione,\npiù di ogni conquista,\nDio benedetto nei secoli.\n<i>(Paolo Curtaz)</i>"}