{"day": 7, "month": 11, "year": 2020, "weekday": 6, "date_str": "sabato 7 novembre 2020", "quotes": "Fil 4,10-19; Sal 111", "quote_vangelo": "secondo Luca (16,9-15)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che teme il Signore\ne trova grande gioia nei suoi comandamenti.\nPotente sulla terra sarà la sua stirpe,\nla discendenza dei giusti sarà benedetta.\nFelice l'uomo pietoso che dà in prestito,\namministra i suoi beni con giustizia.\nEgli non vacillerà in eterno:\nil giusto sarà sempre ricordato.\nSicuro è il suo cuore, non teme;\negli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua potenza s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Fatevi degli amici con la ricchezza disonesta, perché, quando questa verrà a mancare, essi vi accolgano nelle dimore eterne.\nChi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti. Se dunque non siete stati fedeli nella ricchezza disonesta, chi vi affiderà quella vera? E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\nNessun servitore può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza».\nI farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si facevano beffe di lui. Egli disse loro: «Voi siete quelli che si ritengono giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che fra gli uomini viene esaltato, davanti a Dio è cosa abominevole».", "medita": "Gesù etichetta il denaro <i>“ricchezza disonesta”</i>. Esistono tanti tipi di ricchezze, quelle materiali e quelle spirituali. La ricchezza materiale non è un male di per sé; essa diventa “buona” o “cattiva” a seguito delle nostre scelte: se guadagnata con onestà, come frutto del proprio lavoro, soprattutto se condivisa con i fratelli, può essere uno strumento con cui esercitare la carità e può diventare una palestra per imparare ad amministrare bene i doni dello spirito. Gesù stesso ci ricorda che saper essere fedeli <i>nelle cose di poco conto</i> ci insegna ad esserlo ancor di più nelle ricchezze vere, quelle che ci aprono la porta al Regno dei Cieli.\nD'altra parte la ricchezza materiale è sempre stata, e lo sarà sempre, una forte tentazione per l'uomo, fonte di avidità e corruzione. Attraente e ingannevole, cela dietro di sé l'illusione della felicità. Se mal gestita, arriva a impossessarsi della nostra anima, ad assorbire le nostre energie, i nostri desideri, fino a toglierci la libertà e a sottrarci all'amicizia con Dio occupando tutto lo spazio del nostro cuore. Per questo Gesù ci richiama con forza a operare una scelta chiara tra Dio e la ricchezza, poiché il nostro cuore non può essere diviso e <i>non può servire due padroni</i>. Rivolgendosi ai farisei, Gesù ci mette in guardia anche da altri “beni terreni” che possono diventare nostri idoli e occupare il posto di Dio nel nostro cuore: la sete di successo e di potere, l'orgoglio, la superbia, la pretesa di essere migliori degli altri o di valere di più… <i>“Ciò che fra gli uomini viene esaltato, davanti a Dio è cosa abominevole”</i>. Tutto questo ci rende schiavi e, da ultimo, infelici. Andiamo quindi alla ricerca della libertà vera, e la nostra scelta non potrà che orientarsi verso un'unica direzione.", "riflettere": "Ogni volta che le mie azioni sono guidate dalla mia voglia di prevalere sugli altri, di mettermi in evidenza, di accumulare ricchezza o consenso, sperimento la schiavitù. Sono schiavo di me stesso, del mio orgoglio, rendo il mio piccolo mondo sempre più asfittico e ristretto. Quando sono capace di apprezzare quanto mi è stato dato, di rendere partecipe l'altro di quello che ho, di staccarmi dalla bramosia di possedere, di fare per avere, sperimento la libertà. Il mio mondo si allarga, si illumina. Creo spazio a Gesù nella mia vita e lo lascio entrare. Sono felice.", "preghfin": "Signore, rendici uomini liberi, che non accettano doni\nper compiere semplicemente il proprio dovere.\nSignore, rendici uomini liberi dal desiderio di possedere cose:\nesse non ci renderanno migliori.\nSignore, rendici uomini liberi dal desiderio di possedere persone:\nil loro bene venga prima di tutto e sopra ogni altra cosa.\nSignore, rendici uomini liberi dal desiderio di possedere potere:\nesso non ci farà più forti.\nSignore, rendici uomini liberi dal desiderio di possedere denari:\nessi non ci porteranno ricchezza,\nma ci bruceranno il cuore, la mente e le mani.\nSignore, rendici uomini liberi nelle profondità del nostro cuore,\nnell'acutezza della nostra mente, nelle azioni che, ogni giorno, compiamo.\nSignore, rendici capaci di sobrietà, condivisione, accoglienza.\nE aiutaci a fare ordine nelle nostre passioni.\n<i>(Dionigi Tettamanzi)</i>"}