{"day": 8, "month": 11, "year": 2020, "weekday": 7, "date_str": "domenica 8 novembre 2020", "quotes": "Sap 6,12-16; Sal 62; 1Ts 4,13-18", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "O Dio, tu sei il mio Dio,\nall'aurora ti cerco,\ndi te ha sete l'anima mia,\na te anela la mia carne,\ncome terra deserta, arida, senz'acqua.\nCosì nel santuario ti ho cercato,\nper contemplare la tua potenza e la tua gloria.\nPoiché la tua grazia vale più della vita,\nle mie labbra diranno la tua lode.\nCosì ti benedirò finché io viva,\nnel tuo nome alzerò le mie mani.\nMi sazierò come a lauto convito,\ne con voci di gioia ti loderà la mia bocca.\n<i>(Salmo 62)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "La prima similitudine con il regno dei cieli è l'immagine di andare incontro, uscendo dallo spazio limitato di se stessi per andare verso gli altri e verso il Signore, ma anche <i>“uscire da ciò che siamo per diventare ciò che possiamo diventare”</i>. Le dieci vergini escono nella notte, sfidano il buio e vincono la paura dell'incognito perché sono spinte dall'entusiasmo e attratte dalla gioia di un incontro importante. La seconda similitudine è la luce delle lampade con la quale le ragazze affrontano il pericolo della notte e che dà loro coraggio e fiducia. Le vergini sagge sono persone che vivono in pienezza e intelligenza, che coltivano la loro spiritualità e custodiscono la luce che le aiuta a superare i momenti difficili; le vergini stolte, al contrario, vivono una vita vuota e superficiale. Tutte escono entusiaste verso l'incontro con lo sposo, ma, mentre alcune si sono preparate e hanno la loro scorta di luce, le altre, esaurito il fervore iniziale, si ritrovano senza risorse. La lunga attesa nel buio della notte, come nella vita, mette tutte alla prova, tanto che tutte si addormentano: le prime tuttavia, al richiamo dello sposo, si svegliano e sono pronte per prendere parte alla festa a differenza delle altre, che non hanno più luce. Le sagge si sono fatte trovare pronte perché hanno vissuto nella ricerca dell'incontro, hanno custodito, seppur nella fatica, la loro luce interiore e l'hanno alimentata nella ricerca del Signore. Si sono addormentate, è vero, ma alla voce dello sposo si sono svegliate e, senza esitazione, gli sono corse incontro e Lui le ha riconosciute. Le ragazze stolte invece sono disorientate, si accorgono di non avere punti fermi, non hanno una guida nella notte e quando viene loro rifiutato l'olio che hanno chiesto, vengono richiamate alla responsabilità e alla libertà della vita individuale, perché un altro non può amare al posto mio, non può essere buono al posto mio, non può desiderare Dio al posto mio. (Ermes Ronchi)", "riflettere": "La mia vera forza non è nella mia resistenza alla fatica, ma nella voce di Dio, che anche se tarda verrà, che ridesta la vita da tutti gli sconforti, che mi consola dicendo che di me non è stanco, che disegna un mondo colmo di luci e di incontri. A me basta avere un cuore che ascolta, ravvivarlo come fosse una lampada e uscire incontro a un abbraccio. (Ermes Ronchi)", "preghfin": "Dio nostra luce,\nviva fiamma che mantieni accesa la nostra lampada,\nillumina il cammino con la tua parola,\nsola speranza nella lunga notte.\nSei fedele e noi cerchiamo di imparare da te nella fatica,\ndi resistere al silenzio ancora stretti l'uno all'altro.\nPuò accadere un prodigio in questa notte,\nal di là di ogni speranza, di ogni attesa:\nperché tu sei Dio di chiarità.\n<i>(Lorenzo Gobbi)</i>"}