{"day": 9, "month": 11, "year": 2020, "weekday": 1, "date_str": "lunedì 9 novembre 2020", "quotes": "Ez 47,1-2.8-9.12 <i>opp</i> 1Cor 3,9c-11.16-17; Sal 45", "quote_vangelo": "secondo Giovanni (2,13-22)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Dedicazione della Basilica Lateranense", "preghiniz": "Dio è per noi rifugio e fortezza,\naiuto infallibile si è mostrato nelle angosce.\nPerciò non temiamo se trema la terra,\nse vacillano i monti nel fondo del mare.\nUn fiume e i suoi canali rallegrano la città di Dio,\nla più santa delle dimore dell'Altissimo.\nDio è in mezzo a essa: non potrà vacillare.\nDio la soccorre allo spuntare dell'alba.\nIl Signore degli eserciti è con noi,\nnostro baluardo è il Dio di Giacobbe.\nVenite, vedete le opere del Signore,\negli ha fatto cose tremende sulla terra.\n<i>(Salmo 45)</i>", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme.  Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete.  Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!».\nI suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.", "medita": "Gesù non accetta che si faccia mercimonio della casa del Padre e non esita a scacciare con foga i venditori che mercanteggiano davanti al tempio e lo profanano: da luogo di culto a Dio, il tempio è diventato luogo di commercio, sede di traffici economici, mercato in cui regna l'idolo denaro. La veemenza dell'azione di Gesù probabilmente sorprende anche gli apostoli, che lo conoscono come uomo mite e benevolo, mentre in questa occasione reagisce con impeto. Le persone presenti non capiscono con quale autorità faccia questo e gliene chiedono conto. Ecco che Gesù annuncia la profezia della sua Resurrezione, che tuttavia resta incompresa per la maggior parte dei presenti. <i>«Distruggete questo tempio e in tre giorni lo farò risorgere»</i>. I discepoli stessi capiranno a pieno queste parole solo alla luce della Resurrezione, e allora crederanno.\nIl corpo di Gesù è il vero tempio, luogo di incontro tra Dio e gli uomini. Noi stessi, in quanto redenti nella Pasqua del Signore e nell'Eucarestia, diventiamo tempio di Dio, in cui il Signore si incontra con noi e con i nostri fratelli. Affinché ciò avvenga, però, è necessario che questo tempio sia liberato da tutti gli idoli che ci allontanano da Lui. Ogni atteggiamento di cupidigia, gelosia, invidia, odio, ostacola la costruzione del tempio di Dio nella nostra vita. Per questo, abbiamo bisogno che Gesù, con la sua misericordia e il suo amore, “faccia pulizia” nel nostro cuore e ci riporti alla purezza del rapporto con Lui.", "riflettere": "Facciamo della nostra vita un segno dell'amore di Dio per i nostri fratelli, specialmente i più deboli e i più poveri? Siamo capaci di costruire a Dio un tempio nella nostra vita e di essere tramite per i nostri fratelli dell'incontro con il Signore?", "preghfin": "Signore Gesù,\nche hai creato con amore, sei nato con amore,\nhai servito con amore, hai operato con amore,\nsei stato onorato con amore, hai sofferto con amore,\nsei morto con amore, sei risorto con amore,\nio ti ringrazio per il tuo amore per me\ne per tutto il mondo, e ogni giorno ti chiedo:\ninsegna anche a me ad amare!\n<i>(Madre Teresa)</i>"}