{"day": 10, "month": 11, "year": 2020, "weekday": 2, "date_str": "martedì 10 novembre 2020", "quotes": "Tt 2,1-8.11-14; Sal 36", "quote_vangelo": "secondo Luca (17,7-10)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "San Leone Magno", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza.\nCerca la gioia nel Signore:\nesaudirà i desideri del tuo cuore.\nIl Signore conosce i giorni degli uomini integri:\nla loro eredità durerà per sempre.\nIl Signore rende sicuri i passi dell'uomo\ne si compiace della sua via.\nSta' lontano dal male e fa' il bene\ne avrai sempre una casa.\nI giusti avranno in eredità la terra\ne vi abiteranno per sempre.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà, quando rientra dal campo: “Vieni subito e mettiti a tavola”? Non gli dirà piuttosto: “Prepara da mangiare, strìngiti le vesti ai fianchi e sérvimi, finché avrò mangiato e bevuto, e dopo mangerai e berrai tu”? Avrà forse gratitudine verso quel servo, perché ha eseguito gli ordini ricevuti?\nCosì anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: “Siamo servi inutili. Abbiamo fatto quanto dovevamo fare”».", "medita": "La gratuità del ministero apostolico, tema di questo brano, prolunga nel tempo ed estende nello spazio il mistero della misericordia di Dio. La gratuità è il segno essenziale dell'amore e il sigillo di appartenenza al Signore. Essa ci fa come lui, schiavi per amore. È la massima libertà che ci rende simili a Dio. La missione dei cristiani nel mondo è, prima di tutto, testimonianza dell'amore gratuito di Dio. Il cristiano è chiamato servo, schiavo di Gesù Cristo perché appartiene totalmente a lui. Questa schiavitù è la più alta realizzazione della libertà di amare perché rende il cristiano simile al suo Signore Gesù che è tutto del Padre e dei fratelli. Il lavoro dello schiavo è insieme dovuto e gratuito perché, sia lui che il suo lavoro, appartengono al Signore. La traduzione: “Siamo servi inutili” non è esatta, perché lo schiavo che compie il suo lavoro non è inutile e perché Dio non ha creato nulla di inutile. Il termine greco <i>“achreioi”</i> significa inutili o senza utile, cioè senza guadagno. Ciò significa che i cristiani non fanno il loro lavoro apostolico per guadagno, per un utile personale, ma per dovere e gratuitamente: non per vergognoso interesse (cfr. 1Pt 5, 2), ma spinti dall'amore di Cristo Signore che è morto per tutti. L'apostolato è di sua natura gratuito e rivela la sorgente da cui scaturisce, l'amore gratuito di Dio: “Gratuitamente avete ricevuto, gratuitamente date” (Mt 10, 8). Ciò che Dio dà all'uomo non gli è dovuto in termini contrattuali, ma è grazia. Per quanto l'uomo possa impegnarsi o fare, tutto quello che riceve non è in proporzione con quello che egli ha compiuto: è sempre un'elargizione della bontà e misericordia di Dio. Occorre avvicinarsi sempre più a Dio e non preoccuparsi del trattamento che egli usa nei confronti dei suoi servi fedeli. Sarà sempre conforme alla sua bontà infinita, non alle umili prestazioni dell'uomo. (Padre Lino Pedron)", "riflettere": "La consapevolezza di essere amati dell'amore gratuito di Dio, che ci invade senza che abbiamo fatto nulla per averlo meritato, che ci innalza al ruolo di figli e non di servi, ci spinge a renderne partecipi anche i fratelli. È qualcosa di troppo grande per tenerlo solo per noi. Essere riflesso per gli altri di questo amore, lo moltiplica, gli dà risonanza e genera altro amore. Da qui nascono la necessità del servizio e la gioia del dono gratuito agli altri.\nForse nel mio cammino devo ancora comprendere tutto questo, i miei passi sono ancora incerti, la mia fede è fragile. Ti prego Signore, rimuovi le mie resistenze al Tuo amore affinché sappia lasciarlo entrare nel mio cuore e trasmetterlo ai fratelli gratuitamente, come l'ho ricevuto.", "preghfin": "Padre,\ndonaci l'umiltà del cuore,\nperché cooperando con tutte le nostre forze alla crescita del Tuo Regno,\nci riconosciamo servi inutili,\nservi che Tu hai chiamato al Tuo servizio,\nper rivelarci le meraviglie del Tuo amore.\nAmen."}