{"day": 11, "month": 11, "year": 2020, "weekday": 3, "date_str": "mercoledì 11 novembre 2020", "quotes": "Tt 3,1-7; Sal 22", "quote_vangelo": "secondo Luca (17,11-19)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "San Martino di Tours", "preghiniz": "Il Signore è il mio pastore: non manco di nulla.\nSu pascoli erbosi mi fa riposare, ad acque tranquille mi conduce.\nRinfranca l'anima mia, mi guida per il giusto cammino a motivo del suo nome.\nAnche se vado per una valle oscura, non temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro mi danno sicurezza.\nDavanti a me tu prepari una mensa sotto gli occhi dei miei nemici.\nUngi di olio il mio capo; il mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne tutti i giorni della mia vita,\nabiterò ancora nella casa del Signore per lunghi giorni.\n<i>(Salmo 22)</i>", "vangelo": "Lungo il cammino verso Gerusalemme, Gesù attraversava la Samaria e la Galilea.\nEntrando in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza e dissero ad alta voce: «Gesù, maestro, abbi pietà di noi!». Appena li vide, Gesù disse loro: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono purificati.\nUno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce, e si prostrò davanti a Gesù, ai suoi piedi, per ringraziarlo. Era un Samaritano.\nMa Gesù osservò: «Non ne sono stati purificati dieci? E gli altri nove dove sono? Non si è trovato nessuno che tornasse indietro a rendere gloria a Dio, all'infuori di questo straniero?». E gli disse: «Àlzati e va'; la tua fede ti ha salvato!».", "medita": "Secondo la legge ebraica la lebbra era una malattia segno del peccato: i lebbrosi erano dichiarati impuri dai sacerdoti e dovevano vivere ai margini della comunità, lontani da tutti perché maledetti da Dio e dagli uomini. I dieci lebbrosi che si rivolgono Gesù sono mossi dalla fiducia e dalla speranza di essere in qualche modo accolti e ascoltati. Il loro grido: «Gesù, maestro, abbi pietà di noi!» è una richiesta di aiuto e di consolazione. Gesù li vede: il suo sguardo ricade su ognuno di loro, non è uno sguardo generale ma personale, con il quale accoglie la loro fiducia in lui e li invita a continuare ad averne, fidandosi della sua parola. Gesù li rimanda ai sacerdoti, che nella comunità erano coloro che avevano l'autorità di dichiararli guariti, e durante questo tragitto avviene effettivamente la guarigione. Dalle poche parole di questo brano si può solo intuire la fede che ha spinto i dieci lebbrosi a chiedere aiuto a Gesù: non ci sono gesti eclatanti che facciano pensare ad una fede straordinaria così forte da promuovere il miracolo. Si fidano semplicemente di lui, lo vanno a cercare e seguono la sua parola. La fede è evidentemente un mistero. È un dono che ci è stato dato ma che dobbiamo saper custodire e coltivare.\nDei dieci lebbrosi che sono guariti, uno solo, l'unico non giudeo, sente la necessità di tornare indietro a ringraziare e rendere lode a Dio “a gran voce” per il dono della guarigione: la sua gioia è incontenibile e la deve manifestare al mondo. Il samaritano, grazie alla sua fede, non solo ha ottenuto la guarigione del corpo, ma anche la salvezza dell'anima. Gli altri nove sono guariti dalla lebbra, ma non sono andati oltre. La salvezza vera, data dalla grazia di Dio, non riguarda solo il corpo, ma anche la mente e lo spirito: la persona torna integra nella sua interezza. Gesù ci insegna che questa salvezza è universale, rivolta a tutti coloro che aprono il cuore al Signore, che si fidano di Lui e che diventano per questo riflesso del suo amore.", "riflettere": "<i>Gli altri nove dove sono?</i> Il samaritano riconosce il dono della guarigione e sente la necessità di tornare a ringraziare Gesù. Gli altri invece faticano a riconoscere l'azione di Dio, la danno forse per scontata e sono incapaci di riconoscerne la straordinarietà. Quante volte anche noi diamo per scontato il nostro cammino di fede, lo viviamo come un'abitudine e non ci accorgiamo della sua straordinarietà quotidiana.", "preghfin": "Signore, grazie per il tuo amore,\ngrazie per la mano che continuamente ci tendi;\ngrazie perché ci ami nonostante le nostre miserie e la nostra ingratitudine;\ngrazie perché continui ad amarci anche quando rifiutiamo il tuo amore.\nGrazie per tutti i tuoi doni, gli affetti, la musica, le cose belle.\nGrazie per il dono del tuo figlio Gesù, che si è fatto uomo per ridarci la tua amicizia;\ngrazie perché Egli ha voluto restare con noi nel Sacramento dell'Eucaristia.\nGrazie per la vita eterna che hai seminato in noi;\ngrazie per il dono della vita, Signore."}