{"day": 13, "month": 11, "year": 2020, "weekday": 5, "date_str": "venerdì 13 novembre 2020", "quotes": "2Gv 1,1a.3-9; Sal 118", "quote_vangelo": "secondo Luca (17,26-37)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nCon tutto il mio cuore ti cerco:\nnon lasciarmi deviare dai tuoi comandi.\nRipongo nel cuore la tua promessa\nper non peccare contro di te.\nSii benevolo con il tuo servo e avrò vita,\nosserverò la tua parola.\nAprimi gli occhi perché io consideri\nle meraviglie della tua legge.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come avvenne nei giorni di Noè, così sarà nei giorni del Figlio dell'uomo: mangiavano, bevevano, prendevano moglie, prendevano marito, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece morire tutti.\nCome avvenne anche nei giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano; ma, nel giorno in cui Lot uscì da Sòdoma, piovve fuoco e zolfo dal cielo e li fece morire tutti. Così accadrà nel giorno in cui il Figlio dell'uomo si manifesterà.\nIn quel giorno, chi si troverà sulla terrazza e avrà lasciato le sue cose in casa, non scenda a prenderle; così, chi si troverà nel campo, non torni indietro. Ricordatevi della moglie di Lot.\nChi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva.\nIo vi dico: in quella notte, due si troveranno nello stesso letto: l'uno verrà portato via e l'altro lasciato; due donne staranno a macinare nello stesso luogo: l'una verrà portata via e l'altra lasciata».\nAllora gli chiesero: «Dove, Signore?». Ed egli disse loro: «Dove sarà il cadavere, lì si raduneranno insieme anche gli avvoltoi».", "medita": "Il Vangelo di oggi ci invita a riflettere sulla temporaneità della nostra vita terrena. Spesso la nostra vita quotidiana è caratterizzata da consuetudini che nel susseguirsi dei giorni rischiano di farci abituare all'idea che la nostra vita sarà sempre così. Viviamo la normalità della vita come se fosse la vita eterna. Le cose che possediamo ci danno sicurezza, contiamo su quello che abbiamo costruito e che abbiamo accumulato.\nGesù però ci chiama a fermarci a riflettere, perché un giorno la nostra vita terrena avrà fine.\nOgnuno di noi ha vissuto eventi che lo hanno toccato da vicino, nei quali ha sperimentato la precarietà della vita terrena: un lutto improvviso, una malattia, un fenomeno naturale. In questi momenti ci fermiamo, viviamo la nostra sofferenza, ci poniamo delle domande, cerchiamo spiegazioni ma poi, il più delle volte, tutto riprende come prima. Gesù ci chiama alla consapevolezza; fermarci a pensare che un giorno la nostra vita avrà fine ci dà un slancio per riscoprire il valore delle cose quotidiane: un bacio, un abbraccio, un parola buona assumono un valore diverso se vissute con questa consapevolezza, così come il tempo che abbiamo a disposizione. Vivere a pieno il presente per essere pronti a lasciare questa vita nel momento in cui saremo chiamati.\nIn questa prospettiva di temporaneità della vita terrena anche l'odio, il rancore, l'offesa assumono un altro valore: Il regno di Dio comincia qui, adesso, e la sua costruzione dipende anche da noi. Quando sarà il nostro momento, non potremo voltarci indietro e chiedere di aspettare perché non siamo pronti o dobbiamo sistemare alcune cose: il nostro tempo terreno sarà finito, ma ci porterà all'incontro con Dio misericordioso.", "riflettere": "<i>“Chi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva”.</i> Quante volte il nostro attaccamento alla vita è dovuto all'attaccamento alle cose terrene… Saper dare il giusto valore alle cose terrene e sapercene anche staccare per dare spazio alla vita dello spirito è ciò che ci permetterà di guadagnare la vita vera. Non viviamo la vita terrena come qualcosa che è in nostro possesso, ma viviamola come un dono che abbiamo ricevuto e che a nostra volta doniamo, aprendoci agli altri e condividendo. Non abbiamo paura di donare: la vita donata moltiplica la vita stessa.", "preghfin": "Il vivente, il vivente ti rende grazie\ncome io in questo giorno.\nIl padre insegnerà ai suoi figli\na conoscere la tua fedeltà.\nSignore, vieni a salvarmi\ne noi canteremo con le nostre cetre.\nCanteremo alla presenza del Signore\ntutti i giorni della nostra vita.\n<i>(Isaia 38, 19--20)</i>"}