{"day": 15, "month": 11, "year": 2020, "weekday": 7, "date_str": "domenica 15 novembre 2020", "quotes": "Prv 31,10-13.19-20.30-31; Sal 127; 1Ts 5,1-6", "quote_vangelo": "secondo Matteo (25,14-30)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Beato l'uomo che teme il Signore\ne cammina nelle sue vie.\nVivrai del lavoro delle tue mani,\nsarai felice e godrai d'ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\n<i>(Salmo 127)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Avverrà infatti come a un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni. A uno diede cinque talenti, a un altro due, a un altro uno, secondo le capacità di ciascuno; poi partì.\nSubito colui che aveva ricevuto cinque talenti andò a impiegarli, e ne guadagnò altri cinque. Così anche quello che ne aveva ricevuti due, ne guadagnò altri due. Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\nDopo molto tempo il padrone di quei servi tornò e volle regolare i conti con loro.\nSi presentò colui che aveva ricevuto cinque talenti e ne portò altri cinque, dicendo: “Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò poi colui che aveva ricevuto due talenti e disse: “Signore, mi hai consegnato due talenti; ecco, ne ho guadagnati altri due”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò infine anche colui che aveva ricevuto un solo talento e disse: “Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso. Ho avuto paura e sono andato a nascondere il tuo talento sotto terra: ecco ciò che è tuo”.\nIl padrone gli rispose: “Servo malvagio e pigro, tu sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso; avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse. Toglietegli dunque il talento, e datelo a chi ha i dieci talenti. Perché a chiunque ha, verrà dato e sarà nell'abbondanza; ma a chi non ha, verrà tolto anche quello che ha. E il servo inutile gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”».", "medita": "Il padrone della parabola parte per un viaggio e consegna i suoi beni ai tre servi in misura proporzionata alle capacità di ciascuno. Affida loro dei talenti, che devono in qualche modo far fruttare. I tre servi rispondono con atteggiamenti diversi: mentre i primi due accolgono i doni ricevuti con entusiasmo e si attivano con impegno e creatività per farli fruttare fino a raddoppiarne il valore, il terzo ha un comportamento opposto: impietrito dalla paura, rimane immobile e passivo e preferisce nascondere il talento in una buca del terreno piuttosto che assumersi dei rischi per creare possibilità di guadagno. Nel servo prevale la paura del padrone, o meglio dell'idea che lui stesso si è fatta di lui: un uomo severo, avido, che pretende la scrupolosa osservanza delle regole che ha imposto, e in base a questa giudica e punisce. Un simile atteggiamento lo porta a chiudersi in sé, a non rischiare e a preferire non fare nulla per far fruttare il bene. Se guardiamo bene, il servo non ha un comportamento scorretto o disonesto, perché non si appropria del talento affidatogli, ma lo restituisce tale e quale; ha piuttosto un comportamento limitato, sterile, che non risponde alla fiducia che il signore gli ha accordato.\nMa cosa sono questi talenti che vengono affidati secondo le capacità di ciascuno? Certamente qualcosa di prezioso, che potremmo identificare con i beni del Regno di Dio: amore, servizio, condivisione.\nChi li ha accolti e ne ha capito il valore, li ha messi a disposizione degli altri e gli sono ritornati moltiplicati: l'amore donato genera nuovo amore. Chi al contrario si è chiuso in sé stesso per paura o pigrizia, o perché si è limitato a un amore asfittico e sterile, non ha generato altro bene. Il risultato è che gli viene tolto anche quel singolo talento che non ha saputo coltivare.\nIn questa parabola è messa in evidenza la relazione con Dio: una relazione aperta, gioiosa, che accoglie umilmente la fiducia che Dio manifesta ad ognuno di noi e che a sua volta ripone fiducia in Lui, dà origine ad un'azione operosa e generosa di condivisione con gli altri che fa crescere il Regno di Dio. Al contrario, una relazione nella quale si rimane imbrigliati in una visione distorta di Dio è una relazione arida, ristretta, che non porta frutto. Allontaniamo da noi l'immagine di un Dio severo, triste, che giudica in base a quanto abbiamo osservato le regole, e sostituiamola con l'immagine di un Dio misericordioso che è gioia e amore gratuito.", "riflettere": "Quante volte la nostra comunità cristiana si dimostra tiepida, senza iniziativa, autoreferenziale, contenta di quello che fa, e si manifesta paurosa di fronte ai cambiamenti sociali che pongono nuove sfide e chiedono risposte diverse alle nuove problematiche?", "preghfin": "L'anima nostra attende il Signore,\negli è nostro aiuto e nostro scudo.\nIn lui gioisce il nostro cuore\ne confidiamo nel suo santo nome.\n<i>(Salmo 32)</i>"}