{"day": 16, "month": 11, "year": 2020, "weekday": 1, "date_str": "lunedì 16 novembre 2020", "quotes": "Ap 1,1-5a;2,1-5a; Sal 1", "quote_vangelo": "secondo Luca (18,35-43)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Sorgente inesauribile d'amore\ndi te la sete non si estingue mai\nal tuo banchetto attiri ogni uomo\nconsoli chi ha pianto in questo mondo.\nAccanto a te vogliamo riposare\ne contemplare il volto che cerchiamo\nsii tu la nostra forza nel cammino\nla nostra luce al termine del giorno.\nAl Padre che ci ama e benedice\nper te, Gesù Signore e salvatore\nnel soffio dello Spirito di vita\nonore, lode e gloria in ogni tempo.", "vangelo": "Mentre Gesù si avvicinava a Gèrico, un cieco era seduto lungo la strada a mendicare. Sentendo passare la gente, domandò che cosa accadesse. Gli annunciarono: «Passa Gesù, il Nazareno!».\nAllora gridò dicendo: «Gesù, figlio di Davide, abbi pietà di me!». Quelli che camminavano avanti lo rimproveravano perché tacesse; ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù allora si fermò e ordinò che lo conducessero da lui. Quando fu vicino, gli domandò: «Che cosa vuoi che io faccia per te?». Egli rispose: «Signore, che io veda di nuovo!». E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\nSubito ci vide di nuovo e cominciò a seguirlo glorificando Dio. E tutto il popolo, vedendo, diede lode a Dio.", "medita": "Siamo quasi a Gerico, ormai vicini a Gerusalemme, a una sola giornata di cammino. Gesù ha appena annunciato la sua passione imminente ed è consapevole dell'incomprensione del suo annuncio da parte dei discepoli. Ecco che in questa città, la più bassa della Palestina, avviene l'incontro con un cieco; è una persona anonima, che potrebbe essere ciascuno di noi. Questa persona, però, mostra di essere in un'attesa non passiva ma attiva, attento a ciò che lo circonda: sebbene sia cieco, i suoi sensi sono vividi e si accorge che c'è qualcosa di inconsueto, così domanda alla folla che gli annuncia il passaggio di Gesù. Il Signore si serve degli altri per raggiungerci, per farsi annunciare; sta a noi cogliere il suo passaggio. Subito la reazione del cieco è entusiasta, di completa fiducia, di abbandono. La folla, che prima è stata mezzo di annuncio, adesso si oppone all'incontro del cieco con Gesù, cerca di farlo tacere, ma il cieco “gridava ancora più forte”, desidera questo incontro e lo cerca con tutte le sue forze, nonostante gli ostacoli. Ecco che Gesù si ferma, e teneramente invita la folla a condurglielo. In questo modo Gesù chiama ciascuno a diventare strumento di salvezza, strumento e oggetto del suo amore. A questo punto Gesù domanda al cieco che cosa vuole da Lui. Questa domanda non è retorica perché, nonostante egli sappia perfettamente ciò che il cieco gli chiederà, vuole che egli stesso sia pienamente consapevole del suo desiderio, della sua fede, e la formuli semplicemente, dia contenuto a questo “abbi pietà di me!”. Nella richiesta del cieco c'è tutto il suo desiderio, la sua fede. Gesù riconosce la sincerità di questo cuore e lo accoglie con la sua misericordia accordandogli la vista, sottolineando come l'incontro tra Lui e la fede di quest'uomo sia fonte di salvezza. La salvezza nasce dall'accogliere il suo amore, ed accogliere il suo amore è la fiducia in Gesù stesso. Questo incontro può trasformare la nostra vita come trasforma la vita del cieco, e trasforma anche coloro che hanno assistito, che da “folla” anonima diventano “popolo” di Dio, capace di lodarlo perché ha visto la sua misericordia, ha sperimentato il suo amore.", "preghfin": "Signore, aiutaci a cercarti sempre,\nnella consapevolezza che non ti possediamo mai.\nSignore, insegnaci a riconoscerti\nquando incontriamo il povero, il viandante, il bisognoso.\nSignore, ispiraci il digiuno che preferisci:\naprire cammini di liberazione, rifiutare la menzogna.\nSignore, rendi la nostra vita semplice e sobria,\naffinché il nostro cuore non rifiuti mai la condivisione.\nSignore, rendici capaci di fiducia in chi è accanto a noi,\naffinché possiamo vivere insieme accogliendo ogni diversità.\nSignore, insegnaci a pregare come tu vuoi,\naffinché possiamo lottare contro Satana e vincere le sue tentazioni."}