{"day": 17, "month": 11, "year": 2020, "weekday": 2, "date_str": "martedì 17 novembre 2020", "quotes": "Ap 3,1-6.14-22; Sal 14", "quote_vangelo": "secondo Luca (19,1-10)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Santa Elisabetta d'Ungheria", "preghiniz": "Fuoco disceso a noi dall'alto Spirito santo consolatore,\nprendi dimora in mezzo a noi, riempi d'amore i nostri cuori.\nSiamo stranieri e pellegrini, siamo viandanti senza una terra;\ntu ci conduci al Regno eterno con la Parola e con il Pane.\nSuscita in noi la santa ebbrezza, desta nel cuore canti di lode;\nnoi narreremo i tuoi prodigi, ogni tuo dono, e il tuo amore.", "vangelo": "In quel tempo, Gesù entrò nella città di Gèrico e la stava attraversando, quand'ecco un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là.\nQuando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zacchèo, scendi subito, perché oggi devo fermarmi a casa tua». Scese in fretta e lo accolse pieno di gioia. Vedendo ciò, tutti mormoravano: «È entrato in casa di un peccatore!».\nMa Zacchèo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà di ciò che possiedo ai poveri e, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza, perché anch'egli è figlio di Abramo. Il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».", "medita": "Zaccheo è un personaggio pieno di contraddizioni. Luca lo definisce “un uomo”, e subito chiarisce ciò che Gesù vede in lui, non si ferma alla superficie: dove tutti vedono un delinquente, Gesù vede un uomo. Il suo nome è <i>Zakkaj</i>, che significa puro, innocente. Non è solo un pubblicano, ma il capo dei pubblicani, capo degli esattori, che aumenta le tasse dei romani per arricchirsi, odiato oltremodo dalla popolazione. Zaccheo è abitato da un desiderio profondo e sincero, puro come il suo nome: quello di vedere Gesù. Non se conosce il motivo, ma è sicuramente maggiore di una semplice curiosità perché lo spinge a dimenticarsi del suo ruolo e a rendersi ridicolo, arrampicandosi sul sicomoro. Vi sono due ostacoli per Zaccheo: la sua bassa statura e la folla che si stringe intorno a Gesù. Così è per noi. Vi sono ostacoli che dipendono da noi: i nostri limiti, i nostri peccati, il nostro egoismo ed egocentrismo; e altri che dipendono da altri, dalla società: impegni, lavoro, aspettative degli altri su di noi. Zaccheo ha superato questi ostacoli comportandosi come un bambino, salendo su un sicomoro, umiliandosi, riconoscendo i propri limiti e rinunciando a sentirsi migliore degli altri. Ecco che, a questo punto, avviene una cosa sorprendente: mentre Zaccheo cerca in tutti i modi di vedere Gesù, è Gesù che alza gli occhi e lo vede e lo chiama per nome. È Gesù che ci trova continuamente: non è il nostro fare che attira l'attenzione di Dio, ma Dio ha continuamente lo sguardo posato su di noi. Zaccheo si affretta a scendere e lo accoglie con gioia. Tutto questo avviene “subito”, “in fretta”, “oggi”. Sempre noi incontriamo Gesù oggi! A questo punto si contrappone l'atteggiamento dei presenti, di condanna unanime: tutti mormorano contro Gesù perché il suo comportamento non segue le dinamiche del giudizio dell'uomo che ancora una volta vorrebbe un Dio a propria immagine e somiglianza, un Dio che ragioni come l'uomo, che segua dinamiche meritocratiche e non misericordiose. Questa volta sarà Zaccheo stesso a reagire: la fiducia che Gesù ha riposto in lui sarà sufficiente a trasformare radicalmente la sua vita.", "preghfin": "Tu sei bellezza, gioia perfetta, vita senza fine:\nil nostro cuore inquieto ti cerca e ti brama.\nLa tua bontà ci visita in ogni creatura,\nla tua fedeltà nell'alternarsi del giorno e della notte.\nNei volti degli altri ritroviamo la tua luce,\nnei loro occhi è riflesso il tuo sguardo.\nIl nostro cuore batte finché tu lo vuoi,\nil nostro respiro aspira il tuo Spirito santo.\nSiamo sempre in cammino, sempre in ricerca di te,\nsemplici amanti della bellezza spirituale.\nLe ore e i tempi sono battiti delle tue ali di fuoco:\nsei la speranza di tutta la storia."}