{"day": 18, "month": 11, "year": 2020, "weekday": 3, "date_str": "mercoledì 18 novembre 2020", "quotes": "Ap 4,1-11; Sal 150", "quote_vangelo": "secondo Luca (19,11-28)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Dedicazione delle basiliche\ndei santi Pietro e Paolo", "preghiniz": "Signore, chi sarà ospite nella tua tenda?\nchi abiterà sul monte del tuo Santo?\nColui che cammina nell'integrità\ne pratica la giustizia.\nColui che in verità dice ciò che pensa\ne non sparge calunnie con la lingua.\nColui che non fa torto al suo compagno\ne non dà umiliazione al suo prossimo.\nAi suoi occhi è spregevole il perverso\nma glorifica i fedeli del Signore.\nAnche se ha giurato a proprio danno\nmantiene la parola data.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, Gesù disse una parabola, perché era vicino a Gerusalemme ed essi pensavano che il regno di Dio dovesse manifestarsi da un momento all'altro.\nDisse dunque: «Un uomo di nobile famiglia partì per un paese lontano, per ricevere il titolo di re e poi ritornare. Chiamati dieci dei suoi servi, consegnò loro dieci monete d'oro, dicendo: “Fatele fruttare fino al mio ritorno”. Ma i suoi cittadini lo odiavano e mandarono dietro di lui una delegazione a dire: “Non vogliamo che costui venga a regnare su di noi”. Dopo aver ricevuto il titolo di re, egli ritornò e fece chiamare quei servi a cui aveva consegnato il denaro, per sapere quanto ciascuno avesse guadagnato.\nSi presentò il primo e disse: “Signore, la tua moneta d'oro ne ha fruttate dieci”. Gli disse: “Bene, servo buono! Poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città”.\nPoi si presentò il secondo e disse: “Signore, la tua moneta d'oro ne ha fruttate cinque”. Anche a questo disse: “Tu pure sarai a capo di cinque città”.\nVenne poi anche un altro e disse: “Signore, ecco la tua moneta d'oro, che ho tenuto nascosta in un fazzoletto; avevo paura di te, che sei un uomo severo: prendi quello che non hai messo in deposito e mieti quello che non hai seminato”. Gli rispose: “Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato: perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi”. Disse poi ai presenti: “Toglietegli la moneta d'oro e datela a colui che ne ha dieci”. Gli risposero: “Signore, ne ha già dieci!”. “Io vi dico: A chi ha, sarà dato; invece a chi non ha, sarà tolto anche quello che ha. E quei miei nemici, che non volevano che io diventassi loro re, conduceteli qui e uccideteli davanti a me”».\nDette queste cose, Gesù camminava davanti a tutti salendo verso Gerusalemme.", "medita": "Gesù sta per entrare a Gerusalemme e racconta questa parabola per due motivi: ci dice Luca “perché era vicino a Gerusalemme” e perché “essi pensavano che il regno di Dio stesse per manifestarsi imminentemente”. Gesù vuole infatti educare la speranza messianica di coloro che sono con Lui proprio attraverso questa parabola dell'uomo nobile che rivendica la regalità e se ne va lontano per riceverla. Così infatti avveniva nell'impero romano: i governanti dovevano recarsi a Roma per avere l'investitura dall'imperatore. Questa sua realtà è però ostacolata dai suoi concittadini che lo odiano e non lo vogliono come sovrano. Prima di partire affida ai suoi servi una somma di denaro per “fare affari”, non dice come; è un uomo generoso che si fida dei suoi schiavi e li lascia liberi di scegliere come farli fruttare. Anche la ricompensa è generosa: a ogni mina guadagnata corrisponde un governatorato di una città del suo regno. Ciascuna mina è un compito affidato a ciascuno di noi, un dono che Gesù ci chiede di far fruttare. Gli schiavi che fanno fruttare il suo dono sono coloro che accolgono gioiosi i suoi doni e obbediscono alla sua legge, perché scoprono la multiforme libertà alla quale sono chiamati nel rispondere al suo amore. La Legge così diventa lo strumento che Dio dà ai suoi figli per diventare più somiglianti a Lui. Il servo malvagio, che nasconde la sua mina, si è fatto un'idea di un dio rigorista, giudicante, un dio “duro”, che ha creato l'uomo perché obbedisca ad una legge morale che non conosce misericordia. I primi sono servi beati, il secondo è infelice. Questa parabola ci invita dunque a rispondere con gioia alla generosità e alla fiducia di Dio, per far fruttare, secondo i doni ricevuti da ciascuno di noi, la nostra fede. Questa capacità di accogliere i doni di Dio e di farli fruttare, attraverso l'ascolto della sua Parola, illumina il nostro cuore ad una conoscenza sempre più profonda del suo amore, capace di plasmare la nostra struttura interiore, e questo induce ad un progressivo cambiamento dei nostri comportamenti, per portare più frutto. Pensare Dio come duro e legalista ci impedisce di conoscerlo e ci induce ad avere paura, a rifiutare il suo amore e a percorrere la via dei nostri istinti, che ci porta a perdere i doni che Dio stesso ci ha dato.", "preghfin": "Guidaci, Signore, dall'illusione alla realtà,\nguidaci dalle tenebre alla luce,\nguidaci dalla morte alla vita eterna.\nSignore, Dio di amore, proteggici,\nSignore, Dio di amore, donaci il pane quotidiano,\nSignore, Dio di amore, fortificaci.\nNoi vogliamo vivere l'amore universale,\ntentiamo di essere in pace con tutti,\nsiamo sempre alla ricerca della speranza.\nTu, Signore del giorno, accordaci la gioia,\ntu, Signore della notte, accordaci la pace,\ntu, Signore del tempo, accordaci la vita.\nSono ripiene della tua presenza le cose che si vedono,\nripiene della tua gloria le cose che non si vedono:\ntutto da te è generato, tutto a te fa ritorno."}