{"day": 20, "month": 11, "year": 2020, "weekday": 5, "date_str": "venerdì 20 novembre 2020", "quotes": "Ap 10,8-11; Sal 118", "quote_vangelo": "secondo Luca (19,45-48)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nil suo amore è per sempre!\nLo dicano i riscattati del Signore,\nriscattati dalla mano dell'oppressore,\nradunati da terre straniere,\ndal nord e dal mare, dall'oriente e dall'occidente.\nAlcuni vagavano nel deserto su strade desolate\nsenza trovare città in cui abitare,\naffamati e morenti di sete\nla loro vita in essi languiva.\nNell'avversità gridano al Signore,\nli libera dalle loro angosce,\nli guida per una strada sicura\nverso città dove possono abitare.\n<i>(Salmo 107)</i>", "vangelo": "In quel tempo, Gesù, entrato nel tempio, si mise a scacciare quelli che vendevano, dicendo loro: «Sta scritto: “La mia casa sarà casa di preghiera”. Voi invece ne avete fatto un covo di ladri».\nOgni giorno insegnava nel tempio. I capi dei sacerdoti e gli scribi cercavano di farlo morire e così anche i capi del popolo; ma non sapevano che cosa fare, perché tutto il popolo pendeva dalle sue labbra nell'ascoltarlo.", "medita": "Questa pericope del vangelo di Luca, che riprende Mc 11, 15--17, mostra un Gesù che può apparire duro, incomprensibile a una lettura superficiale. Dopotutto la vendita degli animali per le offerte sacre e i cambiamonete erano assolutamente legittimi, anzi necessari per permettere l'adempimento della Legge. Gesù ha appena pianto il suo canto di dolore per la sua amata Gerusalemme che rifiuta l'amore del suo Dio, ed entra nel tempio, dove per la prima volta ritorna da adulto dopo esservi stato da adolescente, quando aveva discusso con i maestri di Israele. Adesso è lui che si presenta quale maestro di Israele, e il tempio diventa la sua cattedra di insegnamento. A questo punto compie il gesto di purificazione del tempio, che assume valore profetico; gesto che fa riflettere. Gesù mette al centro la preghiera, e l'ascolto della sua Parola, che provocherà profonda divisione nel popolo. Da una parte le autorità: il sinedrio, formato dai capi dei sacerdoti, i capi del popolo, cioè gli anziani, e gli scribi, cioè i dottori della Legge, che vogliono ucciderlo perché trovano in lui una minaccia alla loro autorità; dall'altra il popolo che pende dalle sue labbra, col cuore libero, capace di ascoltarlo. Ecco che ancora una volta Gesù penetra fino in fondo al nostro intimo, come una spada a doppio taglio, per far emergere con la sua parola le nostre contraddizioni interiori: servirsi del suo tempio, della sua parola per i nostri fini di prestigio, di potere o di semplice tornaconto non ci è permesso; anzi, questo atteggiamento porta solo ad un progressivo allontanamento da Lui, a divisione, gelosia, rancore che impedisce l'ascolto della Verità. Un ascolto che è possibile solo se gli lasciamo fare pulizia, che necessita di un cuore semplice.", "preghfin": "O Unico, perché cercarti nei cieli,\nquale terra è vuota di te?\nO Unico, perché cercarti dentro una casa,\nnon sei tu che abiti in me?\nO Unico, tu puoi essere assente,\nil mio cuore veglia nel tuo ricordo.\nO Unico, da me tu puoi separarti,\ncrescerà il desiderio dell'incontro con te.\nO Unico, tu sei l'Amante\nma io l'amato sono in te.\nO Unico, tu sei il mio Amato,\nsei tu l'Amore che mi abita.\nCon te la mia follia è santità,\nla mia sapienza è stoltezza.\nCon te la mia debolezza è forza,\nla mia povera vita diventa vita divina."}