{"day": 21, "month": 11, "year": 2020, "weekday": 6, "date_str": "sabato 21 novembre 2020", "quotes": "Ap 11,4-12; Sal 143", "quote_vangelo": "secondo Luca (20,27-40)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Presentazione della Beata Vergine Maria", "preghiniz": "Rinati dalla luce, figli del giorno,\nSignore, a te veniamo nel mattino;\nla tua parola dissipa le ombre\ne libera dal male il nostro spirito.\nO Padre della gloria, Dio vivente,\nla tua luce splenda ai nostri occhi;\nda' a noi l'eredità da te promessa\nin Cristo, Figlio tuo primogenito.\nNel giorno in cui creasti Adamo dal fango\nl'hai ricreato in Cristo sulla croce;\nnoi contempliamo l'albero di vita,\normai non più vietato dal tuo angelo.\nOnore e gloria a te, o Padre del cielo,\nper mezzo di Gesù il salvatore\nnel dono di ogni luce, il santo Spirito\nche vive eternamente per i secoli.", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni sadducèi – i quali dicono che non c'è risurrezione – e gli posero questa domanda: «Maestro, Mosè ci ha prescritto: “Se muore il fratello di qualcuno che ha moglie, ma è senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello”. C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli. Allora la prese il secondo e poi il terzo e così tutti e sette morirono senza lasciare figli. Da ultimo morì anche la donna. La donna dunque, alla risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nGesù rispose loro: «I figli di questo mondo prendono moglie e prendono marito; ma quelli che sono giudicati degni della vita futura e della risurrezione dai morti, non prendono né moglie né marito: infatti non possono più morire, perché sono uguali agli angeli e, poiché sono figli della risurrezione, sono figli di Dio. Che poi i morti risorgano, lo ha indicato anche Mosè a proposito del roveto, quando dice: “Il Signore è il Dio di Abramo, Dio di Isacco e Dio di Giacobbe”. Dio non è dei morti, ma dei viventi; perché tutti vivono per lui».\nDissero allora alcuni scribi: «Maestro, hai parlato bene». E non osavano più rivolgergli alcuna domanda.", "medita": "I sadducei, profondamente conservatori e tradizionalisti, praticavano una lettura fondamentalista delle Scritture: tra le altre cose, essi rigettavano la resurrezione dei morti quale verità di fede, in quanto non si trova esplicitata nella Torah. Gesù stravolge completamente l'idea di resurrezione dell'uomo antico. Egli ci rivela la novità del regno dei cieli che non contemplerà più la necessità della vita biologica dell'uomo così come la conosciamo, è una realtà diversa, costituita dai “benedetti del Padre” (Mt 25, 34), cioè coloro che hanno vissuto secondo la volontà di Dio, che lo conoscessero o no, ovvero secondo la logica dell'amore. Questa realtà, che non riusciamo ad immaginare, sarà comunione con Dio e con tutti gli umani; in questa comunione nulla andrà perduto dell'amore che abbiamo vissuto amando e accettando di essere amati. Sappiamo solo che non ci sarà dolore né morte, né separazione, ma solo amore, perché saremo “figli di Dio”. In questo brano, Gesù corregge l'interpretazione della Torah data dai sadducei, ribadendo che l'alleanza tra Dio e il suo popolo, cioè tutti gli umani, è tale che niente può romperla, neanche la morte, e, come i Padri delle fede vivono nell'amore in Dio, così sarà il destino di ogni uomo. Dio è fedele e non viene meno alle sue promesse. Quest'accusa di Gesù all'incapacità di leggere le Sacre Scritture ci arriva ancora oggi ponendoci interrogativi sulla nostra fede: crediamo veramente che la nostra morte non è la conclusione di tutto? Che l'amore di Dio per noi va oltre la morte? Che questa è un evento pasquale, che dobbiamo attraversare per amore fino all'estremo e per credere in Dio radicalmente, facendo della nostra morte un atto di consegna della vita a colui che ce l'ha donata?", "preghfin": "“Entrare nel seno di Dio” è un'espressione contenuta nella Bibbia.\nHo a lungo creduto che quest'espressione\nfosse soltanto un modo poetico di parlare,\nper conferire una bella luce come se ne trovano a migliaia nella Bibbia\ne nelle foreste in stato di abbandono.\nSolo stamani, guardando i passeri che si riversavano a decine\nnel fogliame odoroso del tiglio,\nho finalmente compreso che cos'era il seno di Dio\ne quale delizia potesse essere entrarvi un giorno.\n<i>(Christian Bobin)</i>"}