{"day": 22, "month": 11, "year": 2020, "weekday": 7, "date_str": "domenica 22 novembre 2020", "quotes": "Ez 34,11-12.15-17; Sal 22; 1Cor 15,20-26.28", "quote_vangelo": "secondo Matteo (25,31-46)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Solennità di Nostro Signore Gesù Cristo\nRe dell'universo\nSanta Cecilia", "preghiniz": "Il Signore ha detto al mio Signore:\n«Siedi alla mia destra\nfinché non metterò i tuoi nemici\na sgabello dei tuoi piedi!».\nIl Signore ti manderà da Sion\nlo scettro della tua forza:\ndomina in mezzo ai tuoi nemici!\nA te il primato nel giorno della tua forza\ntra gli splendori dei santi\ndal grembo prima della stella del mattino\nio ti ho generato.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra.\nAllora il re dirà a quelli che saranno alla sua destra: “Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi”.\nAllora i giusti gli risponderanno: “Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere?  Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?”. E il re risponderà loro: “In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me”.\nPoi dirà anche a quelli che saranno alla sinistra: “Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato”.\nAnch'essi allora risponderanno: “Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?”. Allora egli risponderà loro: “In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me”.\nE se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna».", "medita": "Matteo mostra la venuta gloriosa di Cristo, che ha compiuto pienamente il suo annuncio di amore sulla croce. In quest'immagine Gesù è seduto sul trono come un re, circondato dagli angeli, suoi messaggeri; davanti a Lui sono radunati tutti i popoli di ogni tempo e di ogni luogo, tutte le sue creature, perché egli possa compiere il suo mandato: discernere, esprimere un giudizio su tutta l'umanità. Matteo ci dice che Gesù giudicherà come un pastore, semplicemente operando una separazione, un discernimento su ciascuno di noi. Questo giudizio è una doppia sentenza su tutta l'umanità. Qual è il criterio che Dio seguirà per emettere il suo giudizio? Su che cosa saremo giudicati? Non saremo giudicati sulle nostre fragilità e nemmeno su ciò che faremo di male, attratti dalle passioni umane. Non saremo giudicati sui nostri inciampi, sulle nostre cadute e neppure sui peccati commessi contro Dio, come la bestemmia o la mancata osservanza del sabato. Non sono questi i peccati che appaiono essere causa di vita o di morte. Saremo giudicati sulle relazioni umane, e in particolare su come ci rapportiamo rispetto ai fratelli che hanno bisogno di noi, che vivono una condizione di fragilità (affamati, assetati, nudi, carcerati, malati, emarginati). La salvezza si gioca tutta sulla relazione concreta con un altro uomo, sulla nostra decisione di “prendersi cura” dell'altro, chiunque esso sia. Il giudizio non è altro che una scelta di vita. Gesù ci chiede un amore concreto, fatto di azione, di comportamento, responsabilità, non di intenzioni e sentimenti. Amore di carne e sangue. Lo stupore dei giusti ci insegna molto, ci dice che l'amore vero è pienamente gratuito, non ha secondi fini. I giusti non sanno di essere stati misericordiosi, amorevoli con Gesù, alcuni non lo conoscono nemmeno, ma questo non impedisce loro di amare pienamente, di essere pienamente umani, perché, anche se non ne sono coscienti, sono fatti a immagine divina. Giovanni nella prima lettera ci dice: «Nessuno mai ha visto Dio, se ci amiamo gli uni gli altri Dio rimane in noi e l'amore di Lui è compiuto in noi. Se uno dice “Io amo Dio” e odia suo fratello, è un bugiardo. Chi infatti non ama il proprio fratello che vede, non può amare Dio che non vede» (1Gv 4, 12.20).", "preghfin": "Oggi la vita ha vinto la morte,\nla croce ha svuotato gli inferi,\nl'amore ha distrutto ogni odio,\nperché il Signore Gesù è risorto.\nTi salutiamo, giorno del Signore,\nprimo giorno della creazione dell'universo,\nottavo giorno profezia dell'eternità,\nperché il Signore Gesù è risorto.\nOggi è il nostro giorno di festa,\nil riposo ristora i nostri corpi,\nla pace inonda i nostri cuori,\nperché il Signore Gesù è risorto.\nTi accogliamo, giorno pasquale,\ngiorno del Sole senza tramonto,\ngiorno del Veniente nella gloria,\nperché il Signore Gesù è risorto.\nOggi è il giorno della chiesa,\nlo Spirito ci riunisce in un solo corpo,\nla comunione annienta ogni divisione,\nperché il Signore Gesù è risorto."}