{"day": 23, "month": 11, "year": 2020, "weekday": 1, "date_str": "lunedì 23 novembre 2020", "quotes": "Ap 14,1-3.4b-5; Sal 23", "quote_vangelo": "secondo Luca (21,1-4)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Rugiada sia al mattino benedizione su di noi,\nil Verbo santo e fedele che tu ci doni con bontà.\nNei nostri cuori germogli la libertà dei figli tuoi,\nperché leviamo in offerta i nostri giorni innanzi a te.\nRinnova quella speranza deposta nelle nostre vite,\ne che alla sera del mondo sorgiamo per l'eternità.\nO Padre fonte d'ogni lode, a noi concedi di cantare\ninsieme al Soffio che ispira colui che regna accanto a te.", "vangelo": "In quel tempo, Gesù, alzàti gli occhi, vide i ricchi che gettavano le loro offerte nel tesoro del tempio.\nVide anche una vedova povera, che vi gettava due monetine, e disse: «In verità vi dico: questa vedova, così povera, ha gettato più di tutti. Tutti costoro, infatti, hanno gettato come offerta parte del loro superfluo. Ella invece, nella sua miseria, ha gettato tutto quello che aveva per vivere».", "medita": "Il brano di oggi si apre con una scena in piena contrapposizione alla precedente, dove Gesù mette in guardia i suoi discepoli dall'atteggiamento degli scribi presenti nel tempio di Gerusalemme, che ricercavano ammirazione da parte del popolo, nutrimento del loro ego, richiedendo ai piccoli di dare gloria a Dio, ma dando gloria a loro stessi in quanto suoi rappresentanti. Questi versano abbondanti offerte nel tesoro del tempio, facendole risuonare perché appaia la loro “generosità” meritevole di approvazione e lode da parte dei poveri che non si potevano permettere tali ricchezze. Ad un tratto compare una povera donna, oltretutto vedova, una persona che non conta assolutamente nulla in quella società dominata dagli uomini, e getta due spiccioli nel tesoro, praticamente un quarto di soldo, un'offerta insignificante. Gesù la osserva ed il suo sguardo profondo è capace di cogliere e discernere la realtà che si apre ai suoi occhi e che non è visibile agli altri: la donna ha messo nel tesoro tutto ciò che aveva, non parte del superfluo come i ricchi. Lei è la vera offerente, colei che è capace di amare donando tutto ciò che ha, spogliandosene. Il suo umile dono è il più grande di tutti, quello che adempie lo <i>Shemà Israel</i>, perché è tutta la sua vita. Gesù la indica come maestra di fronte agli occhi dei discepoli, in contrapposizione agli scribi, perché ha messo tutta se stessa nelle mani di Dio, si affida completamente a Lui, senza clamore. È una povera figlia di Israele che non conosce Gesù, che non lo segue, non lo incontra direttamente, ma per Gesù diviene l'immagine dell'amore capace di rinunciare a ciò che le è necessario per amare completamente, accettando le conseguenze che ne derivano. Gesù la indica come la vera discepola. Questa donna ha inaugurato la vera chiesa dei poveri che viene a mettere in discussione il nostro stile di vita, i nostri sprechi, i nostri doni ricavati dal nostro superfluo: denaro, tempo, impegno… in pratica tutto ciò che non è pienamente amore.", "preghfin": "Sei più intimo del nostro intimo,\nsei l'occhio dei nostri occhi,\nil cuore nascosto del nostro cuore,\nlo Spirito santo presente nel nostro spirito.\nFa' che siamo coscienti della tua fedeltà,\ncapaci di discernere la tua gloria,\naperti ad accogliere il tuo amore,\npronti a risponderti con l'umile sì.\nIn te noi siamo, ci muoviamo, esistiamo,\nsei presente nel fuoco, nell'aria, nell'acqua,\ntu ami la terra da cui siamo nati,\nla prepari ogni giorno come dimora del regno.\nNelle tue mani c'è il nostro presente,\nsulle tue vie c'è il nostro futuro,\nnella tua misericordia c'è il nostro passato:\nla nostra vita è vita piena solo in te."}