{"day": 24, "month": 11, "year": 2020, "weekday": 2, "date_str": "martedì 24 novembre 2020", "quotes": "Ap 14,14-19; Sal 95", "quote_vangelo": "secondo Luca (21,5-11)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Sant'Andrea Dung-Lac e compagni", "preghiniz": "Veglia su di me, o Dio,\nho fatto di te il mio rifugio.\nDico al Signore: «Sei tu il mio Signore,\nsenza te non c'è bene per me,\ne nei santi luminosi sulla terra\nio trovo la mia gioia».\nSempre più numerosi sono gli idoli falsi,\ndietro ad essi accorrano gli altri,\nma io non farò loro offerte di sangue,\nnon invocherò con le mie labbra i loro nomi.\nSignore, sei tu la mia porzione, il mio calice,\nnelle tue mani è la mia vita:\nla sorte che mi spetta è deliziosa,\nl'eredità che ricevo è magnifica.", "vangelo": "In quel tempo, mentre alcuni parlavano del tempio, che era ornato di belle pietre e di doni votivi, Gesù disse: «Verranno giorni nei quali, di quello che vedete, non sarà lasciata pietra su pietra che non sarà distrutta».\nGli domandarono: «Maestro, quando dunque accadranno queste cose e quale sarà il segno, quando esse staranno per accadere?». Rispose: «Badate di non lasciarvi ingannare. Molti infatti verranno nel mio nome dicendo: “Sono io”, e: “Il tempo è vicino”. Non andate dietro a loro! Quando sentirete di guerre e di rivoluzioni, non vi terrorizzate, perché prima devono avvenire queste cose, ma non è subito la fine».\nPoi diceva loro: «Si solleverà nazione contro nazione e regno contro regno, e vi saranno in diversi luoghi terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandiosi dal cielo».", "medita": "Questi capitoli finali del vangelo di Luca prima della passione ci permettono di meditare gli insegnamenti di Gesù prima della fine. Siamo di fronte al tempio, che appare, allo sguardo ammirato degli apostoli, indistruttibile segno di bellezza e di potenza di Dio. Gesù ancora una volta corregge il nostro sguardo con un'affermazione forte, che risuona come una bestemmia, tanto che sarà uno dei capi di accusa contro di Lui al processo davanti al Sinedrio (Mt 26, 61). Egli non nega la bellezza del tempio né la sua grandiosità, ma vuole aiutarci a discernere l'essenziale del suo messaggio. Nonostante il tempio sia la casa di Dio, esso non deve essere oggetto di fede né di garanzia. Al tempo di Gesù, infatti, il tempio di Gerusalemme era diventato destinatario di fede da parte di molti Giudei. Gesù, rifacendosi alle ammonizioni dei Profeti, punta il dito sul rischio di trasformare uno strumento per la comunione con Dio in un inciampo, un luogo idolatrico, una falsa garanzia di salvezza. Così annuncia la distruzione del tempio, per indicare ai discepoli la via del discernimento del suo messaggio essenziale. I discepoli reagiscono con sorpresa, lo coprono di domande: ancora non sono entrati nella pienezza del messaggio, ma si stanno incamminando nella via della verità. Gesù li accompagna per questa via; non risponde alle loro domande direttamente, ma li porta su un altro piano: è necessario prepararsi per quel giorno, per non rimanere disorientati dagli eventi, dobbiamo imparare a leggere in profondità la realtà, a riconoscere il segno dei tempi perseguendo la strada mostrata dal Vangelo. “Gli ultimi tempi sono i tempi dell'allenamento al discernimento, a quell'esercizio attraverso il quale si può giungere a vedere con chiarezza, distinguere ciò che è bene da ciò che è male, e si possono trovare le ragioni per la decisione, per la scelta della vita e il rigetto della morte” (Enzo Bianchi). Gesù ci mette in guarda innanzitutto da coloro che si arrogano il diritto di affermare “Io sono”, diritto di centralità che appartiene a Dio solo; si pongono sul piedistallo come idoli e le loro azioni non rimandano a Dio ma a loro stessi. L'uomo per sua natura cerca spesso un idolo in cui mettere fede, idolatrando persone e istituzioni umane di varia natura, trasformandole così da strumenti in scandalo, ovvero pietre d'inciampo. Ci mette inoltre in guardia dagli avvenimenti catastrofici, sempre presenti nella storia dei popoli e nella nostra vita, affinché non rimaniamo travolti da essi.", "preghfin": "Signore, nostro Padre,\nsenza il tuo ascolto non possiamo amarti,\ndalla preghiera impariamo l'amore perfetto.\nSignore, nostro Creatore,\nse giungiamo ad amarti con tutto il cuore,\nameremo anche tutte le creature.\nSignore, nostro Signore,\nsenza la preghiera, nostra linfa vitale,\nsiamo come alberi privi di terra.\nSignore, nostro Salvatore,\ndobbiamo morire ogni giorno per te e i fratelli:\nquesta morte è vita per chi crede in te.\nSignore nostro, Dio uno e unico,\nsenza la preghiera non troviamo unità:\ngrazie a essa si abbracciano il cielo e la terra."}