{"day": 25, "month": 11, "year": 2020, "weekday": 3, "date_str": "mercoledì 25 novembre 2020", "quotes": "Ap 15,1-4; Sal 97", "quote_vangelo": "secondo Luca (21,12-19)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Benedico il Signore che mi consiglia\nanche di notte, istruisce il mio profondo;\ndavanti a me tengo sempre il Signore,\ncon lui alla mia destra non potrò vacillare.\nGioisce il mio cuore e il mio intimo esulta,\nanche la mia carne riposa nella speranza:\nnon abbandonerai la mia vita negli inferi,\nnon lascerai vedere al tuo amico la fossa.\nMi farai conoscere il sentiero della vita,\nmi sazierai di gioia davanti al tuo volto:\ndolcezza senza fine alla tua destra!", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e governatori, a causa del mio nome. Avrete allora occasione di dare testimonianza.\nMettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza, cosicché tutti i vostri avversari non potranno resistere né controbattere.\nSarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e uccideranno alcuni di voi; sarete odiati da tutti a causa del mio nome. Ma nemmeno un capello del vostro capo andrà perduto.\nCon la vostra perseveranza salverete la vostra vita».", "medita": "Il brano di oggi è strettamente associato a quello di ieri, e prosegue il messaggio di Gesù sugli eventi finali che sconvolgono il mondo. Oltre agli eventi catastrofici, che comprendono la caduta di Gerusalemme e coinvolgono tutta la comunità, Gesù indica ai suoi discepoli, e quindi a noi, le violente persecuzioni, i segni che colpiscono le singole persone, coloro che scelgono di seguire la sua buona notizia. Il cammino del Vangelo è minato da ogni sorta di ostacolo: persecuzioni fisiche, verbali, invidie, insulti, calunnie. Questi ostacoli sono presenti nella vita quotidiana di ogni cristiano fino a situazioni estreme di condanne, prigionie, uccisioni, da parte dei potenti di questo mondo; perché il messaggio del Vangelo di Gesù è profondamente rivoluzionario, e rende l'uomo che lo segue profondamente libero. L'umano sentimento di paura che proviamo di fronte ad una minaccia, ad un pericolo, può diventare terrore e inibirci completamente nel compiere il bene, può gettarci in uno stato di confusione, smarrimento, fino a farci perdere la fede nel Dio-amore perché non riusciamo più a vedere l'Amore. Ma ecco che Gesù ancora una volta ci mostra la strada: “Mettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza cosicché tutti i vostri avversari non potranno resistere né controbattere”. Riconoscere che da soli non possiamo salvarci, accettare che non possiamo capire tutto, rimetterci umilmente nelle sue mani e confidare nel fatto che Gesù manderà il suo Spirito a preservare la nostra vita per quanto l'apparenza sembri dimostrare il contrario. Confidare nel Signore con perseveranza è la virtù cristiana per eccellenza, che deve abbracciare l'intera vita del discepolo di Gesù, continuando a vivere nell'amore “fino alla fine” come ci ha mostrato Gesù stesso. Ecco che questa pagina evangelica non parla della fine del mondo ma del qui ed ora: è la nostra vita quotidiana il tempo difficile della perseveranza.", "preghfin": "Noi ti preghiamo per i tuoi martiri oggi,\nessi testimoniano la tua parola fino a dare la vita:\nquesto seme caduto a terra porti molto frutto.\nNoi ti preghiamo per i missionari dell'evangelo,\nessi portano la tua parola tra le genti:\nla loro speranza sia più forte delle avversità.\nNoi ti preghiamo per gli uomini e le donne di silenzio,\nessi meditano e contemplano la tua parola:\nla loro preghiera sia comunione con tutte le creature.\nNoi ti preghiamo per tutti i credenti in te,\nessi tentano di vivere l'evangelo:\nil loro comportamento in mezzo agli altri sia buono e bello."}