{"day": 26, "month": 11, "year": 2020, "weekday": 4, "date_str": "giovedì 26 novembre 2020", "quotes": "Ap 18,1-2.21-23;19,1-3.9a; Sal 99", "quote_vangelo": "secondo Luca (21,20-28)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Fuoco disceso a noi dall'alto, Spirito santo consolatore,\nprendi dimora in mezzo a noi, riempi d'amore i nostri cuori.\nSiamo stranieri e pellegrini, siamo viandanti senza una terra;\ntu ci conduci al Regno eterno con la Parola e con il Pane.\nSuscita in noi la santa ebbrezza, desta nel cuore canti di lode;\nnoi narreremo i tuoi prodigi, ogni tuo dono, e il tuo amore.\nMostra la gloria del Signore; chi lo invoca trovi risposta.\nDona anche a noi che l'attendiamo fede e saldezza fino al Regno.\nPadre e fonte di ogni grazia, Figlio risorto sempre vivente,\nsoffio di vita creatore unico Dio, a te la gloria.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando vedrete Gerusalemme circondata da eserciti, allora sappiate che la sua devastazione è vicina. Allora coloro che si trovano nella Giudea fuggano verso i monti, coloro che sono dentro la città se ne allontanino, e quelli che stanno in campagna non tornino in città; quelli infatti saranno giorni di vendetta, affinché tutto ciò che è stato scritto si compia. In quei giorni guai alle donne che sono incinte e a quelle che allattano, perché vi sarà grande calamità nel paese e ira contro questo popolo. Cadranno a fil di spada e saranno condotti prigionieri in tutte le nazioni; Gerusalemme sarà calpestata dai pagani finché i tempi dei pagani non siano compiuti.\nVi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti, mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte. Allora vedranno il Figlio dell'uomo venire su una nube con grande potenza e gloria. Quando cominceranno ad accadere queste cose, risollevatevi e alzate il capo, perché la vostra liberazione è vicina».", "medita": "Nella pericope di oggi, che è tratta sempre dal capitolo 21 di Luca, Gesù prosegue il suo discorso escatologico sulla fine dei tempi. Nella prima parte Gesù evoca la caduta di Gerusalemme nel contesto di guerra e massacri, eventi catastrofici e dolorosi. Luca scrive il suo vangelo dopo che questi eventi si sono verificati, ovvero dopo la caduta di Gerusalemme nelle mani dei Romani, nell'anno 70 d. C., che distrussero il tempio e profanarono il luogo sacro. Ma la fine di Gerusalemme, la sua conquista e distruzione, vista da molti come la fine del mondo, non è la fine. È solo il compimento delle Scritture, profezia della venuta del “giorno d'ira del Signore” (Sof 1, 14--18, Am 5, 18--20), ovvero del periodo buio della nostra vita, quando tutto sembra crollarci addosso. Il tempo delle genti che deve compiersi è un tempo che finisce, limitato, per quanto noi non ne conosciamo la fine. Tutti questi eventi fin qui evocati rappresentano il nostro quotidiano, e sono i periodi d'angoscia, di smarrimento, di sconvolgimento della nostra vita che si aprono agli eventi pasquali, all'attesa fruttuosa di colui che deve venire. “Quando sembra che la storia sfugga dalle mani di Dio, vi è più che mai una rivelazione, un'<i>apokàlypsis</i>, da parte di Dio, il quale agisce come Signore/<i>Kyrios</i> e porta a compimento il suo disegno di salvezza” (Enzo Bianchi). Il sole, la luna e le stelle erano per i popoli antichi divinità, idoli, che verranno demitizzati dalla venuta di Cristo, unico Signore dell'universo. La venuta, improvvisa, di un Dio che per amore nostro è morto sulla croce ci sorprenderà e stravolgerà la nostra vita, le nostre certezze, se solo sapremo coglierla. Allora comincerà il tempo della nostra liberazione che ci permetterà di alzarci e di levare il capo.", "preghfin": "Padre delle Dieci parole, accompagna il nostro cammino nel deserto\ne liberaci dalla tentazione di darci salvezza da soli.\nQuando ci perdiamo nelle nostre scelte,\nla tua fedeltà sia il terreno della nostra libertà.\nQuando siamo offuscati dall'immagine di noi stessi,\nspingi il nostro sguardo a discernere l'invisibile.\nQuando ci vantiamo di averti come Dio,\nricordaci che il tuo Nome è impronunciabile.\nQuando non sappiamo più riposarci,\nportaci ad accogliere la benedizione del settimo giorno.\nQuando contraddiciamo i nostri genitori,\nfa' che non dimentichiamo che sono le nostre radici.\nQuando l'altro diventa un nemico,\nla tua misericordia apra vie di pace.\nQuando si raffredda o viene a mancare l'affetto,\nrinnova in noi lo slancio dell'amore verso l'altro.\nQuando sorge in noi il desiderio del possesso,\nricordaci che c'è più gioia nel dare che nel ricevere.\nQuando siamo tentati di scrutare le colpe degli altri,\nmetti in noi l'audacia della vera umiltà.\nQuando sentiamo il desiderio di essere altri,\nrendici la gioia di essere noi stessi.\nPadre delle Dieci parole, accompagna il nostro cammino nel deserto\ne insegnaci la tua legge come legge di libertà."}