{"day": 27, "month": 11, "year": 2020, "weekday": 5, "date_str": "venerdì 27 novembre 2020", "quotes": "Ap 20,1-4.11-21,2; Sal 83", "quote_vangelo": "secondo Luca (21,29-33)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "È bello rendere grazie al Signore,\ncantare il tuo Nome, o Altissimo,\nannunciare al mattino il tuo amore\ndurante le notti la tua fedeltà,\nsulla lira a dieci corde e sull'arpa\ncon melodie e arie di cetra.\nTu mi rallegri, Signore, nel tuo agire,\nesulto per l'azione delle tue mani:\ncome sono grandi le tue opere, Signore,\ne quanto sono profondi i tuoi pensieri!\nL'uomo ottuso non può conoscerli,\nl'insensato è incapace di penetrarli.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Osservate la pianta di fico e tutti gli alberi: quando già germogliano, capite voi stessi, guardandoli, che ormai l'estate è vicina. Così anche voi: quando vedrete accadere queste cose, sappiate che il regno di Dio è vicino.\nIn verità io vi dico: non passerà questa generazione prima che tutto avvenga. Il cielo e la terra passeranno, ma le mie parole non passeranno».", "medita": "Nel brano odierno Gesù conclude il suo discorso apocalittico mostrandoci la via da percorrere nell'attesa del giorno della sua venuta: vivere l'attesa con vigilanza, con attenzione, osservando la realtà nella quale si è immersi e abitare concretamente la vita del nostro tempo. Come riconosciamo nella natura i segni delle stagioni che vengono, leggendo con l'attenzione amorevole del contadino ogni cambiamento delle piante, lo spuntare delle gemme sui rami, così dobbiamo imparare a leggere in profondità gli eventi del nostro tempo e la realtà dei nostri luoghi per comprendere dove Dio si rivela e come si avvicina il Regno dei cieli nella nostra vita, nella nostra storia, come ci opponiamo alla sua venuta e quindi come possiamo rialzare la testa per camminare incontro a lui. “Amen, io vi dico” è come un sigillo di autenticità che Gesù utilizza sulle parole che ha appena pronunciato, così che non ci siano dubbi sulla sua promessa. La venuta di Cristo si realizza nella nostra vita, in questa generazione. E come la sua venuta si è rivelata sulla croce prima che passasse la generazione degli apostoli, così la sua venuta nella nostra vita si rivela già adesso. Come possiamo dunque attendere questa venuta? Con la veglia e con la preghiera, con l'ascolto della sua Parola nella natura, nei fratelli, nelle Scritture, perché se tutte le cose caduche passeranno, la sua Parola non passerà.", "preghfin": "Oggi ho incontrato una schiera di primule che chiacchieravano all'aria aperta\ne facevano delle loro chiacchiere una preghiera che saliva dritta al cielo.\nIl loro cuore era aperto alle piogge, alla siccità e persino allo sradicamento.\nNon scegliere tra ciò che viene, era il loro modo impeccabile di essere sante.\nMi rigiravo nei miei pensieri quando mi sono comparse ai lati della strada,\noffrendo alla luce la culla colorata dei petali.\nIl vento ne faceva vibrare le forme,\nstampando su uno sfondo d'erba un testo degno di lode.\nTutti quelli che incontro mi fano pena.\nVedo un'ombra—un dispiacere, un'assenza, una mancanza—\nche attraversa i loro occhi anche quando ridono,\ncome una piccola lucertola che si infila fra due pietre, timorosa di essere intravista.\nEd io sono simile a loro. Il mio cuore batte nel buio.\nLa vita si rattrista perché può attenderci solo di rado.\nCon noi è come una madre disposta a donare il proprio cuore per sfamare i suoi figli\ne i suoi figli non vogliono assaggiare quest'alimento sublime e nemmeno sentirne parlare.\nLo splendore delle primule, per giungere sino a me,\naveva dovuto squarciare la notte che mi circonda il cuore.\n<i>(Christian Bobin)</i>"}