{"day": 28, "month": 11, "year": 2020, "weekday": 6, "date_str": "sabato 28 novembre 2020", "quotes": "Ap 22,1-7; Sal 94", "quote_vangelo": "secondo Luca (21,34-36)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "", "preghiniz": "Gesù, che regna sulla croce, icona povera e amante,\nai nostri occhi dà la luce perché vediamo in lui la gloria.\nGesù, che attira dalla croce l'umanità nel suo peccato,\na ogni vita dà perdono in una grande intercessione.\nLa chiesa nasce dalla croce e si disseta all'acqua viva,\nnel sangue sparso è fatta bella per il Signore suo sposo.\nL'amore appare sulla croce e unisce il cielo con la terra,\normai risuona il canto nuovo attorno al trono dell'Agnello.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\nVegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere e di comparire davanti al Figlio dell'uomo».", "medita": "Il brano del vangelo di oggi non è altro che la conclusione del discorso escatologico che Gesù tiene agli apostoli a Gerusalemme negli ultimi giorni prima della sua passione. Luca esprime in un crescendo sempre più intenso e puntuale il cammino da percorrere per riconoscere la venuta del figlio dell'uomo nella nostra vita, invitandoci esplicitamente a vegliare su noi stessi. La messa in guardia riguarda fondamentalmente il pericolo dell'intontimento spirituale, provocato dal perdersi in cose che offuscano il nostro sguardo, siano esse eventi che ci procurano piacere, ebbrezza, come il successo, le soddisfazioni, oppure che ci sprofondano in preoccupazioni, angosce. Tutto questo ci conduce a vivere una vita distratta, perché occupa il nostro cuore e la nostra mente impedendoci di mantenere un orientamento nella vita e restare in attesa della venuta del Signore. La venuta del Signore giungerà improvvisamente, congelando nell'istante la situazione che trova. E dunque sono necessarie due cose per far fronte a questo ottundimento: la veglia, la vigilanza attenta alla sua parola cogliendola nella Scrittura ma anche nella natura, nel volto e nella vita dei fratelli; e la preghiera, quale capacità di stare davanti a Dio, di lasciarsi amare e perdonare da Lui, di discernimento della sua presenza in noi, di invocazione dello Spirito perché ci riconosciamo bisognosi della sua forza per sfuggire al male che ci circonda e che ci abita.", "preghfin": "Ti supplichiamo, Spirito santo,\nSpirito di forza, di conoscenza e di timore,\nSpirito di sapienza, di scienza e di discernimento,\nSpirito di compassione e di vero amore:\nsantificaci, corpo e anima,\ne saremo agnelli splendenti e senza macchia.\nGuariscici dal nostro egoismo e accendi in noi il fuoco del tuo amore;\nponi nei nostri spiriti la vera fede degli apostoli,\nfa' penetrare nei nostri cuori la beata speranza e la grande consolazione\nche ci stabiliranno ben al di sopra delle vanità di questo mondo.\nNon permettere che rimanga in noi ciò che ci può distrarre da te\ne dalla santità del tuo amore: inimicizia, invidia e odio.\nEffondi in noi i tuoi doni vivificanti\ncome facesti un tempo con gli apostoli\ne, ovunque saremo, ti renderemo testimonianza\ncon franchezza, con le nostre stesse vite:\nnel tempo libero e nel lavoro,\nin parole, in pensieri e in ogni nostro atteggiamento,\ndi sera e di mattina, di giorno e di notte.\nDonaci la vera vita in questo mondo,\ne in quello futuro ti glorificheremo\ncon le nostre azioni e con le nostre lodi,\ne ti magnificheremo con il Padre e con il Figlio:\nTrinità vivificante, gloria a te nei secoli dei secoli. Amen."}