{"day": 29, "month": 11, "year": 2020, "weekday": 7, "date_str": "domenica 29 novembre 2020", "quotes": "Is 63,16b-17.19b;64,2-7; Sal 79; 1Cor 1,3-9", "quote_vangelo": "secondo Marco (13,33-37)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "Benedico il Signore in ogni momento,\nsulla mia bocca sempre la sua lode;\nio sono folle per il Signore,\nascoltino gli umili e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome;\ninterrogo il Signore e mi risponde,\nmi libera da tutte le mie angosce.\nContemplatelo e sarete illuminati;\nsenza ombra né paura sul volto\nil povero grida: il Signore lo ascolta,\nlo strappa da tutte le sue angosce.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Fate attenzione, vegliate, perché non sapete quando è il momento. È come un uomo, che è partito dopo aver lasciato la propria casa e dato il potere ai suoi servi, a ciascuno il suo compito, e ha ordinato al portiere di vegliare.\nVegliate dunque: voi non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino; fate in modo che, giungendo all'improvviso, non vi trovi addormentati.\nQuello che dico a voi, lo dico a tutti: vegliate!».", "medita": "La prima domenica di Avvento ci invita ogni anno a riflettere sul tema della vigilanza nell'attesa della venuta di Gesù Cristo. Nella prima venuta infatti Dio si è fatto fragilità, assumendo la pienezza dell'umanità nel grembo di Maria, ed è venuto a mostrarci il vero volto del Padre. Nella seconda venuta, alla fine del mondo, Cristo tornerà nuovamente per liberare l'umanità intera da ogni condizionamento e raccogliere l'eredità della sua prima venuta. In questo brano Gesù ci insegna come attendere quel giorno. In questo brano troviamo molti richiami alla veglia: deve essere un concetto molto importante per insistervi tante volte. “Vigilare vuol dire cogliere il senso profondo di ciò che accade e discernere significa valutare con sapienza il valore di questo senso per indirizzarlo al suo compimento in sintonia con la volontà di Dio” (Paolo Farinella). Nella piccola parabola che segue questo invito insistente, Gesù lo rivolge direttamente ai suoi discepoli, esprimendo un chiaro parallelismo tra loro e i personaggi della parabola stessa: il padrone che partirà presto, Gesù che è in procinto di affrontare la sua passione e morte, e i servi, i discepoli che restano, a cui è dato un compito preciso e personale. Marco individua nel portiere il responsabile diretto della vigilanza, in quanto è colui che ha più autorità all'interno della piccola comunità della casa, come il pastore è responsabile del suo gregge. L'invito alla veglia però è diretto a tutti ed è un invito costante, perché non conosciamo l'ora della venuta di Gesù (la venuta, non il ritorno!) nella nostra vita. Vegliare è aderire alla realtà ed essere fedeli alla terra, sapendo e affermando di essere sempre alla presenza di Dio, è resistere allo spirito dominante e conservare la capacità critica, vivendo l'attesa nel proprio corpo, nella propria carne. Diceva Basilio di Cesarea: “Cos'è specifico del cristiano? Vigilare ogni giorno e ogni ora ed esser pronti a compiere la volontà di Dio, sapendo che nell'ora che non pensiamo il Signore viene”.", "preghfin": "Dall'alba dei giorni tu sei, o Dio,\nil tuo Nome traversa la nostra storia,\nla tua presenza sempre ci accompagna.\nChe cosa conosciamo di te,\nse non questa fame che abita il cuore,\nse non questa sete che ci spinge a cercarti?\nAttraverso mille nomi risuona il tuo Nome,\nogni giorno ci dà una ragione di vita,\nci rivela che cosa possiamo sperare.\nNei giorni in cui siamo tentati di fermarci,\nil tuo Nome, Signore, è Cammino.\nNelle notti in cui ci assale l'angoscia,\nil tuo Nome, Signore, è Consolatore.\nQuando tutto ci pare dissolversi nel nulla,\nil tuo Nome, Signore, è vera Realtà.\nQuando l'inimicizia si frappone tra di noi,\nil tuo Nome, Signore, è Perdono."}