{"day": 30, "month": 11, "year": 2020, "weekday": 1, "date_str": "lunedì 30 novembre 2020", "quotes": "Rm 10,9-18; Sal 18", "quote_vangelo": "secondo Matteo (4,18-22)", "curatore": "Cristina Martinelli, Chiara Martinelli", "prevangelo": "", "indications": "Sant'Andrea", "preghiniz": "L'immensa nube dei tuoi santi testimoni\neleva a te il canto nuovo senza fine:\n«La salvezza è di Dio e dell'Agnello immolato\nnoi non siamo che servi del suo sangue innocente».\nA te, o Padre, creatore d'ogni cosa\nper il Signore e redentore d'ogni vita\nnoi quaggiù sulla terra assieme ai santi del cielo\ndiamo lode per sempre nello Spirito santo.", "vangelo": "In quel tempo, mentre camminava lungo il mare di Galilea, Gesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedèo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.", "medita": "In questa giornata, dove ricordiamo il discepolo di Gesù Andrea, fratello di Pietro, viene proposto il racconto delle prime due chiamate di Gesù al discepolato. Il racconto è semplice, sobrio, non si sofferma sui risvolti psicologici ed emozionali che sicuramente hanno interessato i protagonisti, ma esprime la chiamata profetica di Gesù che riguarda ciascuno di noi. Gesù passa dal mar di Galilea e incontra i primi due pescatori, due fratelli impegnati nella loro attività quotidiana. Gesù li riconosce e li chiama: “Venite dietro a me, vi farò pescatori di uomini”. Una prima osservazione è che la chiamata viene direttamente da Gesù, che ci cerca, ci conosce e ci invita a seguirlo. Non sono i pescatori che hanno sentito parlare di Lui e che lo vanno a cercare, come facevano i discepoli con i maestri, i quali si sceglievano il rabbi e lo retribuivano per l'insegnamento ricevuto. La seconda osservazione è che è la chiamata ad un cambiamento radicale, ad una “conversione” che comporta il completo abbandono di tutto ciò che era prima: la barca, la professione, e per i due discepoli successivi, Giacomo e Giovanni, anche il padre, ovvero la famiglia. È una conversione che richiede una dinamica da imprimere alla nostra vita, giorno dopo giorno, perché non siamo mai completamente convertiti. Infine la terza osservazione è che questa chiamata necessita di una risposta totalizzante: “Ed essi subito lasciate le reti lo seguirono”. È una risposta immediata e incondizionata, che richiede l'umiltà di “andare dietro”, di rinunciare ad ogni ambizione o semplicemente alla propria idea di futuro. Questa è l'unica risposta che può consentire a Dio di regnare nella nostra vita attraverso una conversione costante, una risposta che necessita di un rinnovo continuo, che si ripete dopo ogni caduta, ogni tentennamento. Questo è l'insegnamento di Andrea e degli altri discepoli che sono andati dietro a Gesù.", "preghfin": "Hai proclamato beati i perseguitati per il tuo Nome:\nsostieni e rallegra i cristiani osteggiati nel mondo.\nHai mandato i tuoi discepoli come pecore in mezzo ai lupi:\nfa' che le tue pecore siano pacifiche e resta sempre il loro pastore.\nHai profetizzato ai tuoi inviati la persecuzione:\nmantieni la chiesa vigilante e preparata per la prova.\nHai ispirato la difesa ai tuoi discepoli:\nmanda il tuo Spirito su chi è oltraggiato per te.\nHai chiesto ai tuoi discepoli di amare i nemici:\nfa' che i credenti in te preghino per i loro persecutori.\nHai rivelato che il chicco di grano se muore dà frutto:\naiutaci ad accettare gioiosamente di morire per te."}