{"day": 1, "month": 1, "year": 2024, "weekday": 1, "date_str": "lunedì 1 gennaio 2024", "quotes": "Nm 6,22-27; Sal 66; Gal 4,4-7", "quote_vangelo": "secondo Luca (2,16-21)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Maria Santissima Madre di Dio\nTempo di Natale", "preghiniz": "A te, Maria, fonte della vita, si accosta la mia anima assetata.\nA te, tesoro di misericordia, ricorre con fiducia la mia miseria.\nCome sei vicina, anzi intima al Signore!\nEgli abita in te e tu in lui.\nNella tua luce, posso contemplare la luce di Gesù, sole di giustizia.\nSanta Madre di Dio, io confido nel tuo tenerissimo e purissimo affetto.\nSii per me mediatrice di grazia presso Gesù, nostro Salvatore.\nEgli ti ha amata sopra tutte le creature,\ne ti ha rivestito di gloria e di bellezza.\nVieni in aiuto a me che sono povero\ne fammi attingere alla tua anfora traboccante di grazia.\n<i>(San Bernardo di Chiaravalle)</i>", "vangelo": "In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\nTutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore.\nI pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\nQuando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.", "medita": "Nel primo giorno dell'anno civile, la liturgia ci invita a riflettere su Maria, Madre di Dio. Non fu facile per i cristiani dei primi secoli arrivare a utilizzare il termine “Madre di Dio”, tuttavia per noi è un invito a meditare sulla sorprendente scelta di Dio: l'incarnazione del Figlio. Un tema che abbiamo a lungo meditato in questi giorni di Natale, ma che sempre ci sollecita a ritrovare nella divinità e umanità di Gesù il cuore della nostra fede di cui Maria è custode.\nIl brano di oggi ci rimanda a questo mistero e ci riporta a Betlemme. Al centro di questo testo c'è lo stupore, la lode, la gioia di coloro che ascoltano e vedono con occhi trasparenti e liberi. Il testo di Luca ci suggerisce, infatti, l'importanza dell'ascolto: i pastori hanno ascoltato e ora riferiscono; altri odono e si stupiscono; Maria ascolta e custodisce… L'ascolto è fondamentale nel cammino di fede. Tenere le orecchie tese, il cuore pronto ad accogliere, la mente attenta… Non sempre si comprende tutto subito. È necessario del tempo, talvolta, perché la Parola diventi chiara e si possa dire: ho udito e visto.\nLa fede è sempre un cammino, che può conoscere fatiche e dubbi. Come Maria è necessario custodire, cioè non avere fretta, ma prendersi cura di quello che udiamo, che genera in noi interrogativi, che suscita stupore e meraviglia. La fretta è il contrario del custodire, permette solo di dimenticare, di non fare attenzione. Maria ci è madre e compagna nella “peregrinazione” della fede. La Chiesa ce lo ricorda all'inizio di un tempo nuovo che ci è donato.", "riflettere": "L'atteggiamento di Maria è un invito per il tempo che si apre di fronte a noi: prendiamoci tempo per ascoltare e custodire. Un anno nuovo è di fronte a noi, con la quotidianità della nostra vita, ma anche con le sue sorprese, le sue possibilità nuove. Come mi preparo a questo?", "preghfin": "Dio nostro, Trinità d'amore, dalla potente comunione della tua intimità divina\neffondi in mezzo a noi il fiume dell'amore fraterno.\nDonaci l'amore che traspariva nei gesti di Gesù,\nnella sua famiglia di Nazaret e nella prima comunità cristiana.\nConcedi a noi cristiani di vivere il Vangelo e di riconoscere Cristo in ogni essere umano,\nper vederlo crocifisso nelle angosce degli abbandonati e dei dimenticati di questo mondo\ne risorto in ogni fratello che si rialza in piedi.\nVieni, Spirito Santo! Mostraci la tua bellezza riflessa in tutti i popoli della terra,\nper scoprire che tutti sono importanti, che tutti sono necessari,\nche sono volti differenti della stessa umanità amata da Dio. Amen.\n<i>(Papa Francesco)</i>"}