{"day": 2, "month": 1, "year": 2024, "weekday": 2, "date_str": "martedì 2 gennaio 2024", "quotes": "1Gv 2,22-28; Sal 97", "quote_vangelo": "secondo Giovanni (1,19-28)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Santi Basilio Magno e Gregorio Nazianzeno", "preghiniz": "O Maria, Madre di Dio, conservami un cuore di bambino,\npuro e limpido come acqua di sorgente.\nOttienimi un cuore semplice, che non assapori la tristezza;\nun cuore grande nel donarsi e tenero nella compassione;\nun cuore fedele e generoso che non dimentichi nessun beneficio\ne non serbi rancore per il male.\nForma in me un cuore dolce e umile, un cuore grande ed indomabile\nche nessuna ingratitudine possa chiudere e nessuna indifferenza possa stancare;\nun cuore tormentato dalla gloria di Gesù Cristo,\nferito dal Suo amore con una piaga che non rimargini se non in Cielo. Amen.\n<i>(Louis De Grandmaison)</i>", "vangelo": "Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?».\nEgli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elìa?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elìa, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo». Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "La liturgia di oggi ci presenta la figura straordinaria di Giovanni Battista. Testimone e precursore, amico dello sposo, il più grande tra i nati di donna… Tante le definizioni che i vangeli ci offrono su di lui, eppure rimane una figura ancora da approfondire.\nIl brano del vangelo di Giovanni, che la liturgia ci presenta oggi, colloca il dibattito tra il Battista, i sacerdoti e i leviti (indirettamente i farisei) a Betania al di là del Giordano, dove egli sta battezzando. La sua azione e predicazione suscita interrogativi e domande, ma anche già un contrasto che sembra anticipare la sua fine violenta. Eppure Giovanni non si sottrae: “confessò e non negò”.\nLa sua franchezza, la sua chiarezza sono una testimonianza aperta che egli rende al Messia/Cristo. Insieme ci presentano anche la definizione che egli offre di sé stesso: “Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa”. Un richiamo forte alle Scrittura di cui Giovanni si rende voce, con la citazione del profeta Isaia; un invito a noi a rendere dritta la via del Signore che continua a venire per ciascuno e ciascuna.\nOggi sono molti gli studi sulla figura del Battista. Certo il legame tra lui e Gesù doveva essere molto forte come attesta il brano di oggi: in mezzo a voi sta già uno che voi non conoscete, che non conoscerete se chiudete il cuore. Il Battista prepara la strada invitando tutti all'ascolto delle profezie, della Parola, ma anticipa nella sua vita anche l'opposizione che il Cristo incontrerà e la sua fine violenta.", "riflettere": "Giovanni è ancora oggi il precursore, colui che anche per noi prepara la via al Signore. La sua testimonianza è un invito alla conversione del nostro cuore, ma anche al coraggio della verità. Verità nel confessare la nostra fede, ma anche nel cercare a sincerità su noi stessi, sul nostro agire ed essere, al di là di ogni maschera o etichetta.", "preghfin": "Signore e Padre dell'umanità, che hai creato tutti gli esseri umani con la stessa dignità,\ninfondi nei nostri cuori uno spirito fraterno.\nIspiraci il sogno di un nuovo incontro, di dialogo, di giustizia e di pace.\nStimolaci a creare società più sane e un mondo più degno,\nsenza fame, senza povertà, senza violenza, senza guerre.\nIl nostro cuore si apra a tutti i popoli e le nazioni della terra,\nper riconoscere il bene e la bellezza che hai seminato in ciascuno di essi,\nper stringere legami di unità, di progetti comuni, di speranze condivise. Amen.\n<i>(Papa Francesco)</i>"}