{"day": 3, "month": 1, "year": 2024, "weekday": 3, "date_str": "mercoledì 3 gennaio 2024", "quotes": "1Gv 2,29-3,6; Sal 97", "quote_vangelo": "secondo Giovanni (1,29-34)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "O Spirito dell'Eterno Amore,\nvieni nel mio cuore, rinnovalo\ne rendilo sempre più come il Cuore di Maria,\naffinché io possa diventare, ora e per sempre,\nTempio e Tabernacolo della Tua Divina presenza.", "vangelo": "In quel tempo, Giovanni, vedendo Gesù venire verso di lui, disse: «Ecco l'agnello di Dio, colui che toglie il peccato del mondo! Egli è colui del quale ho detto: “Dopo di me viene un uomo che è avanti a me, perché era prima di me”. Io non lo conoscevo, ma sono venuto a battezzare nell'acqua, perché egli fosse manifestato a Israele».\nGiovanni testimoniò dicendo: «Ho contemplato lo Spirito discendere come una colomba dal cielo e rimanere su di lui. Io non lo conoscevo, ma proprio colui che mi ha inviato a battezzare nell'acqua mi disse: “Colui sul quale vedrai discendere e rimanere lo Spirito, è lui che battezza nello Spirito Santo”. E io ho visto e ho testimoniato che questi è il Figlio di Dio».", "medita": "Per alcuni giorni la liturgia continua a presentarci la figura di Giovanni il Battista, uno dei personaggi più significativi dei vangeli. In questa pericope del quarto vangelo, Giovanni, vedendo Gesù, esclama: «Ecco l'agnello di Dio, colui che toglie il peccato del mondo!». Una frase che a noi può sembrare strana, ma che per i contemporanei di Gesù e per i rimi cristiani esprimeva già una affermazione di fede. Rimandava infatti all'agnello pasquale che con il suo sangue aveva liberato gli ebrei schiavi in Egitto, ma soprattutto all'agnello/capro espiatorio che caricato dei peccati del popolo veniva mandato fuori dalle mura della città, per allontanare la punizione divina.\nGiovanni riconosce in Gesù colui che veniva a liberare, a salvare, a portare pace. Ancora di più: riconosce in lui il Figlio. La sua fede nasce dalla coerenza della sua vita: inviato a battezzare ha risposto alla chiamata; è rimasto aperto a una voce che lo invitava a vedere e riconoscere; ora testimonia quello che ha visto, obbedendo alla Parola che ha sentito, custodito, accolto, vissuto.\nUn altro verbo, tuttavia, è importante in questo testo: contemplare: «Ho contemplato lo Spirito…». Giovanni contempla l'azione dello Spirito che lo guida e che guiderà sempre Gesù. Tuttavia il contemplare indica non solo vedere, ma rimanere aperti dinanzi al mistero, alla liberta dello Spirito. Il cammino di Giovanni, che i vangeli ci presentano, testimonia delle sue domande e delle sue fatiche: è il cammino di un uomo che segue lo Spirito e si lascia coinvolgere fino in fondo nel suo disegno.", "riflettere": "Giovanni Battista è donato anche a noi come modello di un cammino umano illuminato dal Signore. Il cammino di un uomo coerente e coraggioso, che sa rimanere in ricerca. Cosa significa per noi «contemplare lo Spirito?»", "preghfin": "Vieni in me, Spirito Santo, Spirito di sapienza:\ndonami lo sguardo e l'udito interiore,\nperché non mi attacchi alle cose materiali\nma ricerchi sempre le realtà spirituali.\nVieni in me, Spirito Santo, Spirito dell'amore:\nriversa sempre più la carità nel mio cuore.\nVieni in me, Spirito Santo, Spirito di verità:\nconcedimi di pervenire alla conoscenza della verità\nin tutta la sua pienezza.\nVieni in me, Spirito Santo,\nacqua viva che zampilla per la vita eterna:\nfammi la grazia di giungere a contemplare il volto del Padre\nnella vita e nella gioia senza fine. Amen.\n<i>(Sant'Agostino)</i>"}