{"day": 4, "month": 1, "year": 2024, "weekday": 4, "date_str": "giovedì 4 gennaio 2024", "quotes": "1Gv 3,7-10; Sal 97", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Barbara Pandolfi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa» – che significa Pietro.", "medita": "Il testo di Giovanni si sviluppa dentro un gioco di sguardi e di parole non comprese: prima Giovanni Battista fissa lo sguardo su Gesù, dopo è Gesù stesso che fissa lo sguardo su Simone. E dentro quegli sguardi ci sono parole oscure: Giovanni Battista dice che Gesù è l'agnello, una metafora audace, che forse avrà generato nei discepoli ricordi antichi, ma certamente non sono ancora pronti a comprendere perché Gesù sia l'agnello di Dio. Così come è altrettanto difficile per Simone accettare di essere chiamato pietra; probabilmente Simone si è accorto forse che quella parola toccava un aspetto profondo della sua vita. Comunque sia, l'agnello e la pietra sono parole che evocano qualcosa che non è ancora chiaro.\nMettersi a cercare vuol dire lasciarsi spingere da parole che non sono ancora del tutto comprese. Chi pretende di partire solo quando la strada è completamente sgombra e lineare probabilmente non si muoverà mai. Per strapparci al nostro immobilismo, Gesù ci invita a riconoscere il nostro vuoto, quello che non abbiamo. Quest'assenza prende anche il nome di desiderio. Ci mettiamo a cercare perché desideriamo qualcosa che non possediamo ancora: e siccome Dio non possiamo mai possederlo, non possiamo fare altro che cercarlo ancora, continuamente. Nel Vangelo, Gesù rivolge spesso questa domanda: cosa cerchi? Cosa vuoi che io ti faccia? Vuoi guarire? Il desiderio di Gesù è dare una risposta al vuoto che ci abita.", "riflettere": "Signore, tu sei la vita che voglio vivere, la luce che voglio riflettere, il cammino che conduce al Padre, l'amore che voglio amare, la gioia che voglio condividere, la gioia che voglio seminare attorno a me. Gesù, tu sei tutto per me, senza Te non posso nulla. Tu sei il Pane di vita che la Chiesa mi dà. È per te, in te, con te che posso vivere.", "preghfin": "Padre nostro, che sei nei cieli,\nTi preghiamo per coloro che hai chiamato\nad accompagnare i fratelli nella direzione spirituale,\nperché in loro ci sia uno sguardo che dà vita,\nlo sguardo dell'amico che dice:\n«Sono contento che tu ci sei.\nSono contento che tu esista!\nRingrazio il Signore per il dono della tua vita!».\nPreghiamo perché ogni uomo e ogni donna\npossa essere raggiunto da questo sguardo\ne che in esso possano cogliere la Tua volontà su di loro."}