{"day": 5, "month": 1, "year": 2024, "weekday": 5, "date_str": "venerdì 5 gennaio 2024", "quotes": "1Gv 3,11-21; Sal 99", "quote_vangelo": "secondo Giovanni (1,43-51)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Vieni o Spirito Creatore,\nvisita le nostre menti,\nriempi della tua grazia i cuori che hai creato.\nO dolce Consolatore,\ndono del Padre altissimo,\nacqua viva, fuoco, amore, santo crisma dell'anima.\nDito della mano di Dio,\npromesso dal Salvatore,\nirradia i tuoi sette doni, suscita in noi la parola.", "vangelo": "Il giorno dopo Gesù volle partire per la Galilea; trovò Filippo e gli disse: «Seguimi!». Filippo era di Betsàida, la città di Andrea e di Pietro.\nFilippo trovò Natanaele e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaele gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaele che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaele gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaele: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Se nel testo di Giovanni, letto ieri, i primi discepoli sono discepoli del Battista e da lui ricevono l'invito a seguire Gesù, in questo passo evangelico il Signore stesso chiama direttamente Filippo. Il Maestro forma a poco a poco il gruppo dei suoi discepoli. Nel quarto vangelo questo gruppo si forma in vari modi: alcuni erano con Giovanni, altri sono chiamati dal fratello, altri da un “amico” come nel caso di Natanaele. La chiamata arriva in modi diversi; ciascuno sembra avere la sua modalità, ma tutte confluiscono nella sequela del Signore, cuore e centro del racconto di questi primi capitoli del quarto vangelo.\nNatanaele è caratterizzato in vari modi; intanto è un uomo in ricerca, come indica l'espressione “essere sotto il fico”, un uomo che anche dalle sue parole sembra conoscere le Scritture e custodirle. Afferma, infatti: «Da Nàzaret può venire qualcosa di buono?»\nNazaret, che per noi è diventato un luogo familiare e importante, non era mai citato nelle Scrittura, non era destinatario di profezie; per di più era un luogo in una terra, la Galilea, considerata spesso impura. Anche gli scavi archeologici ci dicono di un piccolo villaggio davvero insignificante.\nEppure proprio Natanaele è destinatario di un elogio del Signore che afferma di lui: «Ecco davvero un Israelita in cui non c'è falsità». Gesù riconosce la ricerca sincera di questo uomo, non gli interessano i suoi dubbi e le sue perplessità. Chi cerca arriva prima o poi alla luce. E Natanaele è pronto a dire la sua gioia, la sua fede, la sua adesione al Signore.", "riflettere": "Mi riconosco persona in ricerca? Dedico del tempo alla riflessione, offro spazio alle domande e anche ai dubbi? Vado dal Signore con quello che sono, nonostante le perplessità che mi abitano?", "preghfin": "O Spirito Santo, vieni nel mio cuore:\nper la tua potenza attiralo a te, o Dio,\ne concedimi la carità con il tuo timore.\nLiberami, o Cristo, da ogni mal pensiero:\nriscaldami e inﬁammami del tuo dolcissimo amore,\ncosì ogni pena mi sembrerà leggera.\nSanto mio Padre, e dolce mio Signore,\nora aiutami in ogni mia azione.\nCristo amore, Cristo amore. Amen.\n<i>(Santa Caterina da Siena)</i>"}