{"day": 6, "month": 1, "year": 2024, "weekday": 6, "date_str": "sabato 6 gennaio 2024", "quotes": "Is 60,1-6; Sal 71; Ef 3,2-3a.5-6", "quote_vangelo": "secondo Matteo (2,1-12)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Epifania del Signore", "preghiniz": "O Dio,\nche in questo giorno,\ncon la guida della stella,\nhai rivelato alle genti il tuo unico Figlio,\nconduci benigno anche noi,\nche già ti abbiamo conosciuto per la fede,\na contemplare la grandezza della tua gloria.\nAmen.", "vangelo": "Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: «Dov'è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo». All'udire questo, il re Erode restò turbato e con lui tutta Gerusalemme. Riuniti tutti i capi dei sacerdoti e gli scribi del popolo, si informava da loro sul luogo in cui doveva nascere il Cristo. Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta: “E tu, Betlemme, terra di Giuda, non sei davvero l'ultima delle città principali di Giuda: da te infatti uscirà un capo che sarà il pastore del mio popolo, Israele”».\nAllora Erode, chiamati segretamente i Magi, si fece dire da loro con esattezza il tempo in cui era apparsa la stella e li inviò a Betlemme dicendo: «Andate e informatevi accuratamente sul bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\nUdito il re, essi partirono. Ed ecco, la stella, che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella, provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.", "medita": "Il racconto evangelico di Matteo ci presenta questi curiosi personaggi, che conosciamo come i “tre Re Magi”, anche se il vangelo non specifica che siano re e che siano tre.\nSono forse maghi? La Scrittura contraria a ogni forma di magia non lo dice, tuttavia questi uomini, stranieri e misteriosi, rappresentano modelli positivi, significativi cercatori di luce. Sanno leggere i segni del cielo e, soprattutto, sanno mettersi in movimento, sebbene non conoscano bene tutto e i segni talvolta siano incerti.\nÈ interessante notare che nel vangelo di Matteo la stella non brilla su Gerusalemme, identificata come la città che si oppone ai profeti; Gerusalemme, inoltre, è la città dove regna già un re, che non vuole altri re, che si turba al pensiero di un piccolo re, che non ha niente da cercare.\nErode, a differenza dei Magi, possiede le Scritture, sa che le promesse di Dio si concentrano sull'arrivo del Cristo e che Betlemme è il villaggio dove le Scritture collocano la sua nascita, ma resta chiuso in se stesso, non si muove, rimane statico. Semmai sono i Magi che devono tornare da lui.\nQuesto immobilismo si contrappone alla mobilità dei magi, che vengono da lontano, che sono disposti a cambiare strada, che sono in ricerca. Loro sanno andare fino in fondo e sanno vedere un re dove tutti vedono solo un bambino in braccio a sua madre. A lui offrono i doni che simboleggiano tutta la sua vita: oro per il Re, Incenso per il Signore Dio, mirra per l'uomo che sarà sepolto. A lui si prostrano per adorare.", "riflettere": "La scena dei Magi in adorazione è una delle più antiche ad essere stata dipinta dai cristiani dei primi secoli. In questi uomini, che la tradizione vuole essere rappresentanti di popoli diversi e pagani, ci viene detto che nessuno è escluso dalla grotta di Betlemme, dall'incontro con il Signore e sua Madre. Ciò che esclude l'incontro è la durezza e la staticità del cuore, la paura di perdere ciò che abbiamo e che consideriamo fondamento del nostro essere.", "preghfin": "O Dio vivo e vero,\nche hai svelato l'incarnazione del tuo Verbo\ncon l'apparizione di una stella\ne hai condotto i Magi ad adorarlo\ne a portargli generosi doni,\nfa' che la stella della giustizia\nnon tramonti nel cielo delle nostre anime,\ne il tesoro da offrirti consista\nnella testimonianza della vita. Amen."}