{"day": 7, "month": 1, "year": 2024, "weekday": 7, "date_str": "domenica 7 gennaio 2024", "quotes": "Is 55,1-11; Is 12,2-6; 1Gv 5,1-9", "quote_vangelo": "secondo Marco (1,7-11)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Battesimo del Signore", "preghiniz": "O Padre, che nel battesimo del Giordano\ncon la forza della tua voce\ne la discesa dello Spirito\nci hai presentato solennemente\nil Signore Gesù come l'Unigenito che tu ami,\ndona a chi,\nrigenerato dall'acqua e dallo Spirito,\nè diventato tuo figlio\ndi vivere senza smarrimenti\nsecondo il tuo disegno di amore.\nAmen.", "vangelo": "In quel tempo, Giovanni proclamava: «Viene dopo di me colui che è più forte di me: io non sono degno di chinarmi per slegare i lacci dei suoi sandali. Io vi ho battezzato con acqua, ma egli vi battezzerà in Spirito Santo».\nEd ecco, in quei giorni, Gesù venne da Nàzaret di Galilea e fu battezzato nel Giordano da Giovanni. E, subito, uscendo dall'acqua, vide squarciarsi i cieli e lo Spirito discendere verso di lui come una colomba. E venne una voce dal cielo: «Tu sei il Figlio mio, l'amato: in te ho posto il mio compiacimento».", "medita": "Subito dopo la solennità dell'Epifania si conclude il tempo di Natale con la memoria del battesimo di Gesù, che quest'anno quasi coincidono e si intrecciano tra loro. Il battesimo è, infatti, ancora una manifestazione del Signore, che la Chiesa ha associato alle altre manifestazioni (l'adorazione dei Magi, il battesimo, le nozze di Cana) in questo tempo che segue alla celebrazione della nascita di Gesù.\nEppure il ricordo del battesimo nel Giordano è stato un episodio difficile da accogliere per i primi cristiani, che riconoscendo in Gesù il Cristo e il Signore dovevano conciliare questo aspetto con la discesa di Gesù nelle acque del Giordano tra i peccatori. Pur non tralasciando il richiamo al battesimo compiuto dal Battista, il testo di Giovanni, che la liturgia ci propone oggi, pone l'accento maggiormente proprio sulla testimonianza che viene da un cielo aperto, anzi squarciato. I cieli sono il luogo che la tradizione, fino ad oggi, attribuisce a Dio. C'è un'osmosi, in questo evento, tra il cielo e la terra, tra la voce di Dio e la voce di Giovanni; si squarcia una barriera di separazione, si supera l'idea di una distanza incolmabile tra Dio e l'uomo.\nChi è sulle rive del fiume, per ascoltare Giovanni, quel giorno vede un uomo come tutti gli altri scendere nelle acque tranquille del Giordano per essere battezzato, e insieme scendere dal cielo lo Spirito come una colomba e ode una voce che attesta come questo uomo sia il Figlio amato, donato al mondo dall'amore di Dio. Una solenne presentazione per coloro che si dispongono ad ascoltare il <i>Logos</i>, la Parola che viene nel mondo per battezzare nello Spirito Santo.", "riflettere": "Il battesimo di Gesù rimanda al nostro battesimo, alla nostra immersione nella vita del Signore e della Chiesa. Fin dall'inizio, come attestano i testi paolini, i cristiani hanno visto nel battesimo il proprio passaggio dalla morte alla vita, una vita che è già da “risorti” e che come tali siamo chiamati a vivere: donne e uomini nuovi, con “il Dna di Dio” (Ermes Ronchi).", "preghfin": "Largamente la tua paterna benedizione\ndiscenda dal cielo, o Dio,\nsulla tua Chiesa;\nconferma nella fedeltà a te\nchi è stato purificato nelle acque\ne rigenerato dallo Spirito.\nRavviva, Signore, ogni giorno in noi\nla grazia battesimale.\nAmen."}