{"day": 8, "month": 1, "year": 2024, "weekday": 1, "date_str": "lunedì 8 gennaio 2024", "quotes": "1Sam 1,1-8; Sal 115", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù, che continui a chiamare con il tuo sguardo d'amore\ntanti giovani e tante giovani,\nche vivono nelle difficoltà del mondo odierno,\napri la loro mente per riconoscere,\nfra le tante voci che risuonano intorno ad essi,\nla voce inconfondibile, mite e potente, che ancora oggi ripete:\n“Vieni e seguimi!”.\nAmen.", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedeo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. Subito li chiamò. Ed essi lasciarono il loro padre Zebedeo nella barca con i garzoni e andarono dietro a lui.", "medita": "Dopo il tempo di Natale, la liturgia ci invita a una lettura continuata del vangelo di Marco. Il testo marciano, a differenza del vangelo di Giovanni, che abbiamo ascoltato e meditato qualche giorno fa, ci suggerisce altri modi attraverso i quali avviene la chiamata dei primi discepoli. Soprattutto colloca queste chiamate all'interno dell'annuncio centrale di Gesù: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nNel vangelo più antico, quello di Marco appunto, questo annuncio è centrale anche se noi talvolta lo sottovalutiamo. Con Gesù al tempo è impressa una svolta, ha inizio il tempo escatologico. Il Regno di Dio, atteso e invocato, inizia a manifestarsi, non è ancora la sua pienezza, ma la sua presenza ha inizio in mezzo a noi. Possiamo dire che ha inizio l'eternità. È compiuto, infatti, il tempo dell'attesa, ora le promesse di Dio si stanno realizzando, progressivamente, silenziosamente, ma realmente.\nLa conversione allora non è solo un passare dal peccato a una vita buona, ma davvero è un invito a un cambio di mentalità: essere consapevoli di vivere in una prospettiva diversa. Ciò che facciamo qui e ora, nel nostro tempo, in questo mondo (che spesso ci inquieta), costruisce il Regno e ha valore di eternità. Rimarrà come significato della nostra vita, come amore che rimane, perché la fede e la speranza passeranno ma la carità rimarrà sempre.\nSeguire Gesù, come hanno fatto i primi discepoli che incontriamo nel vangelo di Marco, ci testimoniano che questo passaggio è possibile e che il Regno può dare senso e gioia a tutta la vita.", "riflettere": "Il Regno di Dio cresce in mezzo a noi, come il seme di senape, come il lievito nascosto nell'impasto; cresce misteriosamente attraverso l'impegno di ciascuno, la nostra testimonianza, la nostra vita bella e buona. «Il Regno di Dio cresce ogni giorno grazie a chi lo testimonia senza fare “rumore”, pregando e vivendo con fede i suoi impegni in famiglia, al lavoro, nella sua comunità di appartenenza» (Papa Francesco). Ne siamo consapevoli?", "preghfin": "Il Signore è il mio pastore e nulla mi manca.\nSu prati d'erba fresca mi fa riposare;\nmi conduce ad acque tranquille, mi ridona vigore;\nmi guida sul giusto sentiero: il Signore è fedele!\n<i>(Salmo 23)</i>"}