{"day": 9, "month": 1, "year": 2024, "weekday": 2, "date_str": "martedì 9 gennaio 2024", "quotes": "1Sam 1,9-20; 1Sam 2,1.4-8", "quote_vangelo": "secondo Marco (1,21b-28)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Santa Maria, Vergine della notte,\nnoi t'imploriamo di starci vicino quando incombe il dolore,\nirrompe la prova, sibila il vento della disperazione,\no il freddo delle delusioni o l'ala severa della morte.\nLiberaci dai brividi delle tenebre.\nNell'ora del nostro calvario, Tu, che hai sperimentato l'eclissi del sole,\nstendi il tuo manto su di noi, sicché, fasciati dal tuo respiro,\nci sia più sopportabile la lunga attesa della libertà.\nAlleggerisci con carezze di Madre la sofferenza dei malati.\nRiempi di presenze amiche e discrete il tempo amaro di chi è solo.\nPreserva da ogni male i nostri cari che faticano in terre lontane e conforta,\ncol baleno struggente degli occhi, chi ha perso la fiducia nella vita.\nRipeti ancora oggi la canzone del Magnificat,\ne annuncia straripamenti di giustizia a tutti gli oppressi della terra.\nSe nei momenti dell'oscurità ti metterai vicino a noi\nle sorgenti del pianto si disseccheranno sul nostro volto.\nE sveglieremo insieme l'aurora. Amen.\n<i>(Monsignor Tonino Bello)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafarnao,] insegnava. Ed erano stupìti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Cafarnao è definita «la città di Gesù», il luogo, cioè, dove si svolge buona parte del suo ministero in questa zona di confine, sulle rive del lago di Tiberiade, il Mar di Galilea; è qui che incontra i primi discepoli, come abbiamo visto nel testo evangelico di ieri. A Cafarnao è ancora visibile oggi una sinagoga costruita su quella antica dei tempi del Signore; scopriremo poi che è vicinissima alla casa di Pietro.\nProprio qui, nella sinagoga, luogo di ascolto della parola e di incontro della comunità, è presente un uomo posseduto da uno spirito immondo. La violenza dello spirito immondo spinge l'uomo a rivolgersi a Gesù, gridando con una certa violenza. Egli conosce che quell'uomo che parla con autorità è «il santo di Dio». Ci sono conoscenze che non servono, non sono espressioni di fede. Non basta dire correttamente chi sia questo uomo, bisogna diventarne discepoli, mettersi in ascolto e obbedire alla sua Parola. Non sono le formule che dicono la fede, ma il coinvolgimento della vita. E questo spirito prende chiaramente le distanze da Gesù: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci?».\nNon è senza significato che questo uomo posseduto da uno spirito immondo sia in una sinagoga. È il primo segno che Gesù compie secondo il vangelo di Marco: la lotta tra il Signore e il male è una connotazione presente nei vangeli. Il Signore è venuto a liberare, a ridare vita, a vincere il male in tutte le sue forme, anche quando si nascondono nei luoghi che sembrano dedicati a Dio, alla preghiera, al culto. Ciò che segna la differenza è l'adesione al Signore, o almeno lo stupore sincero di fronte a lui.", "riflettere": "Mi stupisce ancora la Parola di Gesù? Come mi pongo di fronte al Signore? Ripeto formule di fede o riesco ad andare oltre, entrando in relazione con lui? Desidero che Gesù sia il mio Maestro?", "preghfin": "Gesù prega anche per noi, al nostro posto e in nostro favore.\nTutte le nostre domande sono state raccolte\nuna volta per sempre nel suo grido sulla croce\ned esaudite dal Padre nella sua Risurrezione,\ned è per questo che egli non cessa\ndi intercedere per noi presso il Padre.\n<i>(Catechismo della Chiesa Cattolica, 2741)</i>"}