{"day": 10, "month": 1, "year": 2024, "weekday": 3, "date_str": "mercoledì 10 gennaio 2024", "quotes": "1Sam 3,1-10.19-20; Sal 39", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Rimani, Maria, accanto a tutti gli ammalati del mondo,\ndi coloro che, in questo momento, hanno perso conoscenza e stanno per morire;\ndi coloro che stanno iniziando una lunga agonia,\ndi coloro che hanno perso ogni speranza di guarigione;\ndi coloro che gridano e piangono per la sofferenza;\ndi coloro che non possono curarsi perché poveri;\ndi quelli che vorrebbero camminare e devono restare immobili;\ndi quelli che vorrebbero riposare e la miseria costringe a lavorare ancora;\ndi quelli che sono tormentati dal pensiero di una famiglia in miseria;\ndi quanti devono rinunciare ai loro progetti;\ndi quanti soprattutto non credono in una vita migliore;\ndi quanti si ribellano e bestemmiano Dio;\ndi quanti non sanno o non ricordano che il Cristo ha sofferto come loro.\n<i>(chiesa di La Roche-Pozay)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui, si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Come accennavamo, la sinagoga e la casa di Pietro sono molto vicine, secondo quanto emerge dagli scavi archeologici, collocate quasi di fronte nel villaggio di Cafarnao, sulla riva del mare di Galilea. Se il primo segno di Gesù avviene in un luogo pubblico, la sinagoga, il primo “miracolo” avviene in quello che possiamo pensare essere un luogo privato: la casa di Pietro.\nTuttavia la sua azione non passa inosservata e tutti i vangeli sinottici riportano questo miracolo apparentemente piccolo, quasi insignificante. La suocera di Pietro ha una “semplice” febbre, una malattia indefinita, eppure invalidante, tanto che questa donna è a letto, incapace di muoversi.\nAlla fine del suo vangelo, Marco ricorda le donne di fronte alla croce: «Vi erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di Ioses, e Salome, che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme» (Mc 15, 40--41). Forse la suocera di Pietro è una di queste donne che ha seguito Gesù dalla Galilea a Gerusalemme? Non lo sappiamo, ma certo anch'essa si pone a servizio del Signore, e questo termine indica molto di più di un semplice affare di “cucina”.\nIn questo brano possiamo solo osservare che la liberazione di un uomo posseduto da uno spirito immondo e la guarigione della suocera di Pietro sono l'elemento che spinge tutta la città a riunirsi davanti alla porta della casa, per incontrare Gesù e presentargli i propri “dolori”. Il Signore accoglie queste tacite e eloquenti preghiere, che i malati e i sofferenti esprimono silenziosamente, ma lui stesso sente il richiamo della preghiera, dell'incontro con il Padre.", "riflettere": "Circondato dalla gente, anzi da tutta la città, da tutti i malati di Cafarnao… Gesù vive, nel racconto di Marco, una giornata intensissima. Tuttavia trova tempo per la preghiera, nel silenzio della notte. E noi? Le nostre giornate sono piene, frenetiche, ma manca qualcosa: manca il tempo della preghiera, del silenzio. Sentiamo questa mancanza? Possiamo cambiare qualcosa?", "preghfin": "O Dio, vieni a salvarmi.\nSignore, vieni presto in mio aiuto.\nGloria al Padre, al Figlio e allo Spirito Santo.\nOra e sempre nei secoli dei secoli.\nAmen."}