{"day": 11, "month": 1, "year": 2024, "weekday": 4, "date_str": "giovedì 11 gennaio 2024", "quotes": "1Sam 4,1b-11; Sal 43", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Gesù, Figlio di Dio, ti lodiamo per la tua umiltà nel diventare uomo\ne nel sacrificarti per la nostra salvezza.\nTi preghiamo di accompagnarci nel nostro quotidiano,\ndi darci la forza di seguire i tuoi insegnamenti\ne di vivere secondo il tuo esempio.\nCon il Padre e lo Spirito Santo, sei uno con loro nella divinità.", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito, la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "L'evangelista Marco ci presenta, ancora nel primo, densissimo, capitolo, un altro segno: dopo l'uomo liberato dallo spirito impuro e la suocera di Pietro rialzata, usando la parola della risurrezione, ecco che un lebbroso si avvicina a Gesù.\nI lebbrosi erano morti viventi, dovevano stare lontani dalla gente e, certo, specialmente un Maestro di Israele non poteva toccarli per non contrarre l'impurità legale. Gesù, con il battesimo di Giovanni («Si presentò Giovanni a battezzare nel deserto, predicando un battesimo di conversione per il perdono dei peccati», Mc 1, 4) si è immerso totalmente nella nostra umanità. Non esiste più per lui una separazione tra puro e impuro, tra sacro e profano. Egli è davvero uno di noi, fino a toccare il lebbroso, fino a sollevare la suocera di Pietro malata.\nEppure Marco ci ha già detto, in pochi versetti, che questo uomo è il Figlio di Dio: «Vangelo di Gesù Cristo, Figlio di Dio» (1, 1), «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto» (1, 11). Sembrerebbe un contrasto, e invece è l'assoluta novità di Gesù. Una novità che, forse, continua a scandalizzare anche noi, che siamo tentati di relegare Dio nel cielo, lontano dal nostro mondo e dalla nostra umanità fragile e debole.\nEppure dal vangelo emerge con chiarezza che Gesù è Dio, ma anche viceversa; Che Dio si manifesta pienamente in Gesù di Nazaret. Le sue azioni, le sue parole, i suoi gesti… dicono Dio. Forse per questo Gesù vuole che il lebbroso guarito non dica niente: non sia fraintesa la sua azione. Ma può rimanere nascosto il bene, può non essere manifestata la risurrezione di questo uomo morto che è tornato in vita?", "riflettere": "Entrare nel mistero di Dio che si fa uomo è la fatica che è chiesta anche a noi. È una conversione continua per uscire dalle false immagini che ciascuno è tentato di costruirsi. Quali passi mi sono richiesti oggi?", "preghfin": "Signore Gesù.\nTu meglio di me conosci la mia debole natura umana:\nTu sei l'unico che può guarirmi,\nTu sei l'unico che può donarmi la forza.\nSignore, che rialzi chiunque caduto\ne fondi la tua potenza nel mio cuore,\nfa' che possa vivere e non sopravvivere,\nche possa offrire e non soffrire."}