{"day": 12, "month": 1, "year": 2024, "weekday": 5, "date_str": "venerdì 12 gennaio 2024", "quotes": "1Sam 8,4-7.10-22a; Sal 88", "quote_vangelo": "secondo Marco (2,1-12)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "O Maria, la luce della tua fede diradi le tenebre del mio spirito;\nla tua profonda umiltà si sostituisca al mio orgoglio;\nla tua sublime contemplazione ponga freno alle mie distrazioni;\nla tua visione ininterrotta di Dio riempia la mia mente della sua presenza;\nl'incendio di carità del tuo cuore dilati e infiammi il mio, così tiepido e freddo;\nle tue virtù prendano il posto dei miei peccati;\ni tuoi meriti siano il mio ornamento presso il Signore.\nInfine, carissima e diletta Madre,\nfa' che io non abbia altra anima che la tua per lodare e glorificare il Signore;\nche io non abbia altro cuore che il tuo\nper amare Dio con puro e ardente amore, come te. Amen.\n<i>(San Luigi Maria Grignion de Montfort)</i>", "vangelo": "Gesù entrò di nuovo a Cafàrnao, dopo alcuni giorni. Si seppe che era in casa e si radunarono tante persone che non vi era più posto neanche davanti alla porta; ed egli annunciava loro la Parola.\nSi recarono da lui portando un paralitico, sorretto da quattro persone. Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dove egli si trovava e, fatta un'apertura, calarono la barella su cui era adagiato il paralitico. Gesù, vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati».\nErano seduti là alcuni scribi e pensavano in cuor loro: «Perché costui parla così? Bestemmia! Chi può perdonare i peccati, se non Dio solo?». E subito Gesù, conoscendo nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate queste cose nel vostro cuore? Che cosa è più facile: dire al paralitico “Ti sono perdonati i peccati”, oppure dire “Àlzati, prendi la tua barella e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra, dico a te – disse al paralitico –: àlzati, prendi la tua barella e va' a casa tua».\nQuello si alzò e subito prese la sua barella, sotto gli occhi di tutti se ne andò, e tutti si meravigliarono e lodavano Dio, dicendo: «Non abbiamo mai visto nulla di simile!».", "medita": "La presenza di Gesù, il suo agire, le sue parole, creano sempre un contrasto tra coloro che lo incontrano: alcuni sono stupiti, altri perplessi, altri vedono in lui un bestemmiatore, altri ancora pieni di fede nelle sue capacità di guaritore… Di fronte a lui sembra che non si possa restare indifferenti. Ma chi è veramente costui che si comporta in modo straordinario?\nAlla fine bisogna fare una scelta, e a questo ci introduce il passo evangelico che oggi la liturgia ci presenta in questa lettura continuata del vangelo di Marco. Nella pericope sulla quale ci soffermiamo il Signore invita a fare un passo ulteriore: avvicinarsi a lui non può essere solo per una guarigione fisica. Questo è certamente un primo passo, ma bisogna andare oltre, riconoscere in lui qualcosa di più grande, chiedersi da dove viene la sua “potenza”.\nQuella che Gesù è venuta a portare non è solo una guarigione fisica, ma liberazione dal peccato: dal male profondo che paralizza gli esseri umani, che li rende incapaci di essere sé stessi, di alzarsi in piedi, di vivere la propria vita, di essere al servizio dei fratelli e delle sorelle. Forse anche noi rischiamo di pensare poco a questa opera di salvezza che Gesù compie, per la quale è venuto nel mondo.", "riflettere": "Il brano evangelico ci suggerisce che qualche volta abbiamo bisogno di altri per arrivare al Signore. È bello, allora, fare memoria di coloro che ci hanno accompagnati e ci hanno posti davanti a Lui. Nello stesso tempo però sorge in noi anche una domanda: sono capace di accompagnare altri all'incontro con il Signore?", "preghfin": "Mio Dio, purifica me, peccatore,\nche non ho mai fatto il bene davanti a Te;\nliberami dal male e fa' che si compia in me la tua volontà,\naffinché senza timore di condanna\napra le mie labbra indegne e celebri il tuo Santo Nome:\nPadre, Figlio e Spirito Santo,\nora e sempre, nei secoli dei secoli.\nAmen.\n<i>(San Macario il Grande)</i>"}