{"day": 13, "month": 1, "year": 2024, "weekday": 6, "date_str": "sabato 13 gennaio 2024", "quotes": "1Sam 9,1-4.17-19.26a;10,1a; Sal 20", "quote_vangelo": "secondo Marco (2,13-17)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\nche continui a chiamare con il tuo sguardo d'amore\ntanti giovani e tante giovani,\nche vivono nelle difficoltà del mondo odierno,\napri la loro mente riconoscere,\nfra le tante voci che risuonano intorno ad essi,\nla voce inconfondibile,\nmite e potente, che ancora oggi ripete:\n“Vieni e seguimi!”.", "vangelo": "In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli insegnava loro. Passando, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre stava a tavola in casa di lui, anche molti pubblicani e peccatori erano a tavola con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. Allora gli scribi dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Perché mangia e beve insieme ai pubblicani e ai peccatori?».\nUdito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori».", "medita": "Il passo evangelico di oggi ci presenta la figura di un altro uomo chiamato alla sequela del Signore. Questa volta è un uomo che nella mentalità del tempo non è certamente degno di essere chiamato, di essere discepolo di un Maestro in Israele. Gesù vede oltre, non fa differenza di persona: legge nel cuore, forse intuisce il desiderio profondo di questo uomo, che pure siede al banco delle imposte e lavora per i romani che occupano la Terra santa. Un uomo considerato da tutti un pubblico peccatore.\nEppure questo uomo è pronto: si alza immediatamente come se non aspettasse altro. Lascia tutto e segue il Maestro, anzi lo ospita a casa sua. Con lui lascia entrare tutti quelli che vogliono: discepoli e peccatori, pubblicani come lui… Una grande festa che qualcuno vuole rovinare con la propria presunzione di essere giusto e di poter giudicare gli altri, credendosi migliore. Questi giudicano anche Gesù e si chiudono nel loro orgoglio, nella loro presunta autosufficienza. Restano fuori.\nMentre a quella tavola, quel giorno, c'erano i discepoli: uomini imperfetti, certo, ma capaci di grandi aperture, di slanci del cuore, di accogliere il proprio bisogno. Fuori da quella casa restano i “giusti”, che non sanno accogliere la sorprendente novità che quel Maestro sta inaugurando: un Dio che non pretende uomini giusti (che non esistono), ma che ama tutti a partire da coloro che ne hanno più bisogno. Un amore che nessuno deve meritare, ma solo accogliere. Un amore che ci trasporta nella gioia della festa di un banchetto e dell'incontro.", "riflettere": "Capita anche a noi, qualche volta, di stare fuori, giudicando gli altri? Capita anche a noi di crederci migliori degli altri, perché ci sentiamo “osservanti” di alcune norme, ma spesso il nostro cuore è altrove? Siamo capaci di accogliere un amore gratuito che ci è donato?", "preghfin": "Signore, abbi pietà di noi:\nin te infatti, abbiamo riposto la nostra fiducia;\nnon ti adirare oltremodo con noi, né ricordare i nostri peccati;\nma, misericordioso come sei, volgi su di noi il tuo sguardo benigno\ne liberaci dai nostri nemici.\nTu infatti sei il nostro Dio e noi siamo il tuo popolo;\ntutti siamo opera delle tue mani ed abbiamo invocato il tuo nome.\nOra e sempre e nei secoli dei secoli. Amen.\n<i>(San Macario il Grande)</i>"}