{"day": 14, "month": 1, "year": 2024, "weekday": 7, "date_str": "domenica 14 gennaio 2024", "quotes": "1Sam 3,3b-10.19; Sal 39; 1Cor 6,13c-15a.17-20", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "O Spirito di Dio Illuminami, fammi capire la mia missione in questa vita!\nDammi il gusto della verità, chiarisci a me stesso chi sono veramente.\nFammi capace di fedeltà, dammi fortezza per impegnare tutte le mie facoltà e risorse,\nper impiegare tutti i miei talenti, per spendere e, se necessario,\nconsumare tutta la vita nella missione ricevuta.\nO Spirito Santo, dammi coscienza lieta e grata di essere da te protetto;\nfammi sentire la gioia profonda di essere da te amato e di poter amare con generosità.\nOrienta i miei desideri e la mia immaginazione a seguire Cristo\ne ad accogliere la santa e bella volontà del Padre. Amen.", "vangelo": "In quel tempo Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa», che significa Pietro.", "medita": "In questa domenica si interrompe la lettura del vangelo di Marco, che ci accompagna nei giorni feriali, ma si continua la riflessione sulla chiamata di alcuni discepoli, così come proposta dal vangelo di Giovanni. In questo caso non sembra essere Gesù a chiamare, ma Giovanni a “mandare”, indicando colui che tutti attendevano. A loro Gesù pone una domanda molto semplice: «Cosa cercate?». La risposta può sembrare apparentemente banale: «Rabbì—che, tradotto, significa maestro—, dove dimori?».\nI due lo riconoscono come maestro, ma soprattutto, chiedendo dove egli abiti, sembrano così esprimere il desiderio di stare con lui, di dimorare con lui nella sua casa, condividendo la sua vita. Gesù accoglie questa richiesta: «Venite e vedete».\nBisogna andare e vedere, restare con il Signore, dimorare con lui, nella sua casa, nella sua intimità, nella sua quotidianità. Un invito importante per coloro che desiderano essere discepoli e comprendere cosa significhi “essere l'agnello di Dio”. Sarà necessario un lungo cammino prima che i discepoli comprendano cosa significa che Gesù è il Messia. Un cammino non sempre facile, che mette in discussioni tante idee e tante attese, eppure un cammino che riempie la vita e le dona senso. Una gioia troppo grande per non raccontarla, coinvolgendo altri, chiamando altri! Molti anni dopo quei due discepoli si ricorderanno con precisione l'ora nella quale hanno incontrato il Signore e lo hanno seguito nella sua vita.", "riflettere": "Gesù chiede a Pietro di cambiare nome, fissando lo sguardo su di lui. Lo sguardo del Signore su di noi ci cambia sempre, ci svela la nostra identità più profonda, in un linguaggio biblico il “nostro nome”. Ci vuole tempo per comprenderlo, come per Pietro, ma l'importante è cominciare a lasciarsi guardare dal suo sguardo.", "preghfin": "Gesù, Figlio di Dio, in cui dimora la pienezza della divinità,\nTu chiami tutti battezzati “a prendere il largo”, percorrendo la via della santità.\nSuscita nel cuore dei giovani il desiderio di essere\nnel mondo di oggi testimoni della potenza del tuo amore.\nRiempili con il tuo Spirito di fortezza e di prudenza\nche li conduca nel profondo del mistero umano\nperché siano capaci di scoprire la piena verità di sé e della propria vocazione.\n<i>(San Giovanni Paolo II)</i>"}