{"day": 15, "month": 1, "year": 2024, "weekday": 1, "date_str": "lunedì 15 gennaio 2024", "quotes": "1Sam 15,16-23; Sal 49", "quote_vangelo": "secondo Marco (2,18-22)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Hai riscattato uomini di ogni lingua,\ndi ogni popolo, tribù, nazione,\ne ci hai costituito un popolo di sacerdoti e di re.\nSanto, Santo, Santo,\nè il Signore onnipotente,\nColui che era, è e viene,\ndegno di ricevere ogni gloria\nnei secoli dei secoli.", "vangelo": "In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Vennero da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\nGesù disse loro: «Possono forse digiunare gli invitati a nozze, quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare. Ma verranno giorni quando lo sposo sarà loro tolto: allora, in quel giorno, digiuneranno.\nNessuno cuce un pezzo di stoffa grezza su un vestito vecchio; altrimenti il rattoppo nuovo porta via qualcosa alla stoffa vecchia e lo strappo diventa peggiore. E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri, e si perdono vino e otri. Ma vino nuovo in otri nuovi!».", "medita": "Curiosamente, in questo brano del vangelo di Marco che oggi meditiamo, troviamo insieme i discepoli di Giovanni e i farisei. Se siamo abituati a vedere i farisei in modo negativo, sbagliamo. I farisei erano persone che cercavano di osservare la Legge-Torà, i precetti ebraici. Così i discepoli di Giovanni. Forse tutte queste persone cercano sinceramente di vivere le Scritture, ma insieme rischiano di non vedere che il tempo nuovo è orami iniziato ed è necessario utilizzare schemi nuovi, leggere quei passi della Scrittura che indicano la venuta del tempo messianico.\nNon è possibile mettere vino nuovo in otri vecchi o toppe-rammendi nuovi su abiti vecchi. Il nuovo richiede novità, superamenti, nuove prospettive. Ora lo sposo è arrivato. Non sanno riconoscere la sua venuta coloro che si sentono fedeli alle Scritture?\nQuella dello sposo era un'immagine chiara per i contemporanei di Gesù, per coloro che ben conoscevano le Scritture. Con l'immagine dello sposo la Bibbia, infatti, indica Dio nella sua relazione di amore con il suo popolo. Ebbene Gesù è questo abbraccio eterno di Dio con la nostra umanità. Non c'è posto per digiunare in questi giorni di gioia, di esultanza, di lode, di nozze.\nVerranno poi i tempi del dolore, quando lo sposo sarà tolto violentemente. In quei giorni il digiuno esprimerà il dolore e il “lutto”, la fatica di credere in questo Sposo-Dio che muore su una croce, che sembra sconfitto. Anche allora sarà necessario porsi di fronte alle Scritture e leggerle con coraggio e con apertura.", "riflettere": "Anche noi possiamo, talvolta, rischiare di tentare e di voler conciliare il vecchio e il nuovo. Chiediamoci allora cosa troviamo in noi di vecchio che non ci permette di vivere pienamente il nuovo del messaggio di Gesù?", "preghfin": "Amen, lode, gloria e sapienza, azione di grazie, onore e potenza,\nforza al nostro Dio nei secoli dei secoli. Amen.\nBenedetto è il Signore.\nI suoi santi non avranno più fame.\nBenedetto è il Signore.\nI suoi santi non avranno più sete.\nBenedetto è il Signore.\nI suoi santi non saranno più colpiti dal sole.\nBenedetto è il Signore.\nIl Signore sarà loro pastore\ne li guiderà alla fonte della vita."}