{"day": 16, "month": 1, "year": 2024, "weekday": 2, "date_str": "martedì 16 gennaio 2024", "quotes": "1Sam 16,1-13a; Sal 88", "quote_vangelo": "secondo Marco (2,23-28)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù, fermati accanto a noi\ne dona luce ai nostri occhi e al cuore.\nToccaci e aprici al bene.\nTu che sei la luce sciogli il buio che ci rende ciechi.\nVogliamo vedere, Signore!\nVogliamo vedere il bene che ci circonda.\nVogliamo vedere la tua presenza in chi ci sta accanto\nper accogliere la vita di tutti come dono.\nAmen.", "vangelo": "In quel tempo, di sabato Gesù passava fra campi di grano e i suoi discepoli, mentre camminavano, si misero a cogliere le spighe. I farisei gli dicevano: «Guarda! Perché fanno in giorno di sabato quello che non è lecito?». Ed egli rispose loro: «Non avete mai letto quello che fece Davide quando si trovò nel bisogno e lui e i suoi compagni ebbero fame? Sotto il sommo sacerdote Abiatàr, entrò nella casa di Dio e mangiò i pani dell'offerta, che non è lecito mangiare se non ai sacerdoti, e ne diede anche ai suoi compagni!».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».", "medita": "Il sabato. Più volte nei vangeli ritorna il tema del sabato e la discussione intorno alla sua osservanza. Questo giorno, infatti, rimanda alle prime pagine del libro della Genesi, ai giorni della creazione, quando, dopo il lavoro, Dio si riposò e benedisse il settimo giorno. A imitazione del Signore l'uomo è inviato a riposare, astenendosi da ogni lavoro. Una serie di precetti regola l'osservanza del sabato. In fondo il riposo è un'occasione per gli esseri umani per trovare il senso della vita: non solo esseri che producono, ma esseri di relazione, con Dio e con i fratelli, esseri liberi, esseri a immagine di Dio.\nIl rischio è perdere di vista il vero significato del giorno benedetto da Dio. Un rischio sempre in agguato quando si guarda solo alla lettera e non al cuore di ogni norma. A questo significato profondo rimandano le parole di Gesù: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».\nL'argomentazione che Gesù pone e presenta ai suoi interlocutori è significativa e rimanda al modo ebraico di leggere le Scritture: cercare nelle Parola di Dio una situazione analoga, commentare la Bibbia con la Bibbia. Gesù lo fa rimandando a un episodio della vita di Davide e sottolineando: «Non avete mai letto quello che fece Davide…». In fondo rimanda proprio a quella Parola di Dio a cui i farisei facevano riferimento, criticando il suo agire e mostrando loro come il suo agire abbia dei precedenti proprio nelle Scritture.", "riflettere": "Nella mia esperienza di fede come vivo le regole, le norme, i precetti? Mi sento una persona liberata dall'amore di Dio? Comprendo che il sabato è per me, per ritrovare il senso profondo della vita umana?", "preghfin": "Misericordioso e pietoso è il Signore, lento all'ira e grande nell'amore.\nNon è in lite per sempre, non rimane adirato in eterno.\nNon ci tratta secondo i nostri peccati e non ci ripaga secondo le nostre colpe.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono;\nquanto dista l'oriente dall'occidente,\ncosì egli allontana da noi le nostre colpe.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\nperché egli sa bene di che siamo plasmati, ricorda che noi siamo polvere.\n<i>(Salmo 103)</i>"}