{"day": 17, "month": 1, "year": 2024, "weekday": 3, "date_str": "mercoledì 17 gennaio 2024", "quotes": "1Sam 17,32-33.37.40-51; Sal 143", "quote_vangelo": "secondo Marco (3,1-6)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Sant'Antonio abate", "preghiniz": "Signore Gesù, Tu sei la nostra luce,\nsenza di Te camminiamo nelle tenebre,\nsenza di Te non sappiamo dove andare,\nsenza di Te ogni passo è vano,\nsiamo come ciechi.\nSignore Gesù, apri i nostri occhi e vedremo la luce,\ncosì i nostri piedi percorreranno la strada in Tua compagnia.\nSignore Gesù, se Tu ci illumini, noi potremo illuminare.\nTu fai di noi la luce del mondo.", "vangelo": "In quel tempo, Gesù entrò di nuovo nella sinagoga. Vi era lì un uomo che aveva una mano paralizzata, e stavano a vedere se lo guariva in giorno di sabato, per accusarlo.\nEgli disse all'uomo che aveva la mano paralizzata: «Àlzati, vieni qui in mezzo!». Poi domandò loro: «È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o ucciderla?». Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse all'uomo: «Tendi la mano!». Egli la tese e la sua mano fu guarita.\nE i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.", "medita": "Inizia già, in questo terzo capitolo del vangelo di Marco, una critica così accesa nei confronti di Gesù che diventa motivo per pensare di ucciderlo. Tanti studiosi hanno infatti sottolineato come il secondo vangelo sia “una lunga introduzione ai racconti della passione”, centro e cuore dell'annuncio fatto da Marco, il vangelo più antico che la Chiesa ci ha trasmesso.\nFarisei ed erodiani stavano a vedere per coglierlo in fallo, e poi, una volta visto che aveva agito in giorno di sabato, escono subito e tengono consiglio contro di lui. Non lasciano spazio a interrogativi, stupore, domande: hanno già deciso che deve morire. Non ascoltano neppure la domanda posta da Gesù. Non è possibile fare niente di fronte a tanta durezza. Non vedono, non vogliono vedere, un uomo posto al centro, uscito dall'isolamento, simbolo vivente del vero significato del sabato. Hanno il cuore duro, hanno già deciso. Eppure fare il bene, salvare una vita, è proprio il cuore della Legge, il cuore del giorno del Signore.\nMa c'è di più, un messaggio forte anche per noi. È bello, infatti, pensare che questo uomo sia posto al centro. Non è casuale questa centralità. La sua menomazione non lo esclude, anzi, secondo la logica di Gesù, lo include; non lo rende un uomo punito da Dio, condannato per una colpa. Al contrario proprio lui diventa il segno della forza salvatrice di Dio, il simbolo di un tempo nuovo, il sabato, che Gesù è venuto a inaugurare perché tutti siano liberati e salvati.", "riflettere": "La malattia non è mai nei vangeli, per Gesù, un segno di una punizione, di una colpa, di un peccato. Anche noi, forse, rischiamo qualche volta di pensare: Dio mi punisce? Al contrario siamo invitati ad essere sicuri che l'amore di Dio non punisce, ma perdona e salva, sempre chiama alla vita. Possiamo accogliere il suo amore o almeno lasciarci interrogare, ma possiamo anche indurire il cuore.", "preghfin": "Signore, che possiamo ritrovarti nell'esperienza aurorale della vita,\nnel lavoro nascosto e affascinante\ndel suo germogliare che ci supera,\nin ciò che sta appena emergendo\ne che guardiamo senza certezza,\nin ciò che non cerchiamo, ma che ci viene incontro.\nChe possiamo incontrarti di nuovo nell'imperativo\nche viene da tanti luoghi e ci dice:\n“Ricomincia”.\n<i>(José Tolentino de Mendonça)</i>"}