{"day": 18, "month": 1, "year": 2024, "weekday": 4, "date_str": "giovedì 18 gennaio 2024", "quotes": "1Sam 18,6-9;19,1-7; Sal 55", "quote_vangelo": "secondo Marco (3,7-12)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Inizio della settimana di preghiera\nper l'unità dei cristiani", "preghiniz": "Tu sei santo, Signore Dio unico, che compi meraviglie.\nTu sei forte. Tu sei grande. Tu sei altissimo.\nTu sei Re onnipotente, tu Padre santo, Re del cielo e della terra.\nTu sei Trino e Uno, Signore Dio degli dei,\nTu sei bene, ogni bene, sommo bene, Signore Dio, vivo e vero.\nTu sei amore, carità. Tu sei sapienza. Tu sei umiltà.\nTu sei pazienza. Tu sei bellezza. Tu sei mansuetudine\nTu sei sicurezza. Tu sei quiete. Tu sei gaudio e letizia.\nTu sei speranza nostra. Tu sei giustizia. Tu sei temperanza.\nTu sei ogni nostra sufficiente ricchezza. Tu sei bellezza.\nTu sei mansuetudine. Tu sei protettore. Tu sei custode e difensore nostro.\nTu sei fortezza. Tu sei refrigerio. Tu sei speranza nostra. Tu sei fede nostra.\nTu sei carità nostra. Tu sei completa dolcezza nostra.\nTu sei nostra vita eterna, grande e ammirabile Signore,\nDio onnipotente, misericordioso Salvatore.\n<i>(San Francesco)</i>", "vangelo": "In quel tempo, Gesù, con i suoi discepoli si ritirò presso il mare e lo seguì molta folla dalla Galilea. Dalla Giudea e da Gerusalemme, dall'Idumea e da oltre il Giordano e dalle parti di Tiro e Sidòne, una grande folla, sentendo quanto faceva, andò da lui.\nAllora egli disse ai suoi discepoli di tenergli pronta una barca, a causa della folla, perché non lo schiacciassero. Infatti aveva guarito molti, cosicché quanti avevano qualche male si gettavano su di lui per toccarlo.\nGli spiriti impuri, quando lo vedevano, cadevano ai suoi piedi e gridavano: «Tu sei il Figlio di Dio!». Ma egli imponeva loro severamente di non svelare chi egli fosse.", "medita": "Il testo di oggi si contrappone per alcuni versi a quello sul quale abbiamo meditato ieri. Nel passo evangelico di oggi le folle seguono Gesù, provenendo da varie parti della terra santa e anche delle zone limitrofe: un elenco che comprende regioni diverse, un'apertura quasi inattesa di uomini e donne che, sentendo quanto faceva, vanno da lui. Un'apertura piena, totale. Curiosità, speranza, ricerca di guarigione… cosa spinge ad andare da Gesù tante folle?\nIl testo ci sollecita a supporlo, ma non ci offre un'unica risposta, quasi a dire che la cosa importante è andare, seguire, presentarsi a lui con i nostri limiti, le nostre “malattie”, non chiudere il nostro cuore, ma lasciarlo aperto alla sua straordinaria presenza. Gesù accoglie tutti, ma chiede anche una barca per timore di essere schiacciato dalla folla. Un tratto quasi ironico, ma che ci aiuta a comprendere quanto sia grande la moltitudine che lo cerca e il desiderio di molti di toccarlo, di essere guariti.\nUna chiara contrapposizione rispetto alla scena di chiusura del passo evangelico di ieri. Eppure Gesù non vuole che si affermi la sua identità: il Figlio di Dio. Chiede il silenzio agli spiriti impuri che lo conoscono. È una caratteristica del vangelo di Marco, quasi a dire che Gesù non vuole che la sua persona e la sua azione siano fraintese. Tutti possono andare a lui, trovare guarigione, ma il rischio è di fraintendere la sua missione, la sua identità, la salvezza che egli porta.", "riflettere": "Gesù ci chiede di fargli spazio sulla nostra barca. Spazio per non essere schiacciato, dimenticato, frainteso, sommerso… dalle tante idee su di lui, dal rischio anche di una certa superstizione. Fare spazio è un modo di accogliere, di sostenere, di riconoscere. Il Signore ci chiede questo di fare per lui questo spazio.", "preghfin": "Padre onnipotente,\npreghiamo la tua misericordia:\ndonaci non solo di ascoltare la tua parola,\nma anche di metterla in pratica.\nDistruggi in noi ciò che deve essere distrutto\ne vivifica ciò che deve essere vivificato.\nConcedici, Padre santo, di credere con il cuore, di professare con la parola,\ndi confermare con le opere la tua alleanza con noi.\nCosì gli uomini, vedendo le nostre opere buone,\nglorificheranno te, Padre nostro che sei nei cieli.\nPer Gesù Cristo nostro Signore,\nal quale spetta la gloria nei secoli dei secoli.\n<i>(Origine)</i>"}