{"day": 19, "month": 1, "year": 2024, "weekday": 5, "date_str": "venerdì 19 gennaio 2024", "quotes": "1Sam 24,3-21; Sal 56", "quote_vangelo": "secondo Marco (3,13-19)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Stammi vicino, Dio mio:\ntu sei colui che cerco, che amo,\nche adoro con tutta la forza di cui sono capace.\nTi ho cercato, o Signore della vita,\ne tu mi hai fatto il dono di trovarti:\nte, io voglio amare, mio Dio.\nPerde la vita chi non ama te:\nchi non vive per Te, Signore,\nè niente e vive per il nulla.\nAccresci in me, ti prego,\nil desiderio di conoscerti e di amarti, Dio mio:\ndammi, Signore, ciò che ti domando.\nAnche se tu mi dessi il mondo intero,\nma non mi donassi te stesso,\nnon saprei cosa farmene, Signore.\nDonami te stesso, Dio mio!\nEcco, ti amo, Signore: aiutami ad amarti di più.\n<i>(Anselmo da Aosta)</i>", "vangelo": "In quel tempo, Gesù salì sul monte, chiamò a sé quelli che voleva ed essi andarono da lui. Ne costituì Dodici – che chiamò apostoli –, perché stessero con lui e per mandarli a predicare con il potere di scacciare i demòni.\nCostituì dunque i Dodici: Simone, al quale impose il nome di Pietro, poi Giacomo, figlio di Zebedèo, e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè “figli del tuono”; e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo, figlio di Alfeo, Taddeo, Simone il Cananeo e Giuda Iscariota, il quale poi lo tradì.", "medita": "Tra la folla che lo segue e lo cerca Gesù sale sul monte e sceglie alcuni discepoli che chiama apostoli. Marco indica il loro compito con precisione: stare con lui, mandarli a predicare, scacciare i demoni. Sono resi partecipi, in qualche modo, della missione di Gesù. Il Maestro non è un uomo solitario, ma associa altri alla sua opera.\nIn questo gruppo di uomini ci sono persone diverse, alcune unite da legami di sangue (fratelli), altre alle quale viene cambiato il nome (anche se siamo soliti pensare solo a Pietro), di alcuni si cita il nome del padre, o la provenienza (il cananeo) e di Giuda si sottolinea “colui che lo tradirà”. Un gruppo variegato che indica una ricchezza di diversità e di legami.\nDodici. Un numero che per il popolo di Israele era un chiaro rimando all'origine, ai dodici figli di Giacobbe, all'inizio del popolo di Dio. Come all'inizio i dodici erano diversi tra loro, figli di un unico padre, ma di diverse madri, così ora nel tempo escatologico, all'inizio del tempo della realizzazione delle promesse divine, questi dodici sono uomini diversi.\nCiascuno di loro è chiamato per nome, conosciuto in profondità, guardato singolarmente; chiamato personalmente, ma non da solo. Sono chiamati insieme, a formare un gruppo, una comunità, un gruppo che stia con Gesù: i suoi. La prima cosa, infatti, che è chiesta loro è di “stare con lui”, di rimanere con lui. Da qui nasce la loro missione, la partecipazione alla sua missione di portare il vangelo/la buona notizia, di lottare contro il male. Da soli niente è possibile.", "riflettere": "Chiamati insieme per vivere una esperienza di vita e di discepolato, anche noi siamo diversi e diverse nelle nostre comunità, nei nostri gruppi, nelle nostre famiglie. La diversità è una ricchezza per tutti, sempre. Rendersene conto è importante, valorizzarle non è facile, ma necessario. Cosa faccio di fronte alla diversità?", "preghfin": "Mio Dio, non dimenticarti di me, quando io mi dimentico di te.\nNon abbandonarmi, Signore, quando io ti abbandono.\nNon allontanarti da me, quando io mi allontano da te.\nChiamami se ti fuggo, attirami se resisto, rialzami se cado.\nDonami, Signore, Dio mio, un cuore vigile che nessun vano pensiero porti lontano da te,\nun cuore retto che nessuna intenzione perversa possa sviare,\nun cuore fermo che resista con coraggio ad ogni avversità,\nun cuore libero che nessuna torbida passione possa vincere.\nConcedimi, ti prego, una volontà che ti cerchi, una sapienza che ti trovi,\nuna vita che ti piaccia, una perseveranza che ti attenda con fiducia\ne una fiducia che alla fine giunga a possederti.\n<i>(San Tommaso)</i>"}