{"day": 20, "month": 1, "year": 2024, "weekday": 6, "date_str": "sabato 20 gennaio 2024", "quotes": "2Sam 1,1-4.11-12.17.19.23-27; Sal 79", "quote_vangelo": "secondo Marco (3,20-21)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Siamo qui dinanzi a te, o Spirito Santo:\nsentiamo il peso delle nostre debolezze,\nma siamo tutti riuniti nel tuo nome.\nVieni a noi, assistici, scendi nei nostri cuori:\ninsegnaci tu ciò che dobbiamo fare,\nmostraci tu il cammino da seguire,\ncompi tu stesso quanto da noi richiedi.\nSii tu solo a suggerire e guidare le nostre decisioni,\nperché tu solo, con Dio Padre e con il Figlio suo,\nhai un nome santo e glorioso.", "vangelo": "In quel tempo, Gesù entrò in una casa e di nuovo si radunò una folla, tanto che non potevano neppure mangiare.\nAllora i suoi, sentito questo, uscirono per andare a prenderlo; dicevano infatti: «È fuori di sé».", "medita": "Un testo difficile, nella sua sinteticità e nella sua “crudezza”, quello che in questi pochi versetti Marco, il vangelo più antico, ci presenta. Ancora una volta una contrapposizione, questa volta tra le folle e i suoi. La folla, sebbene anonima, rimanda all'idea di un numero rilevante di persone. Per di più il testo sottolinea che questa folla impedisce a Gesù e ai suoi anche di mangiare. Ancora una volta un'espressione che appare esagerata e quasi ironica.\nTutte queste persone si radunano intorno a lui, vanno da lui… mosse dai loro bisogni di guarigione, di salvezza, di liberazione. Chi si riconosce povero e bisognoso corre da Gesù, perché questo Maestro è colui che sembra offrire loro una speranza, un appiglio, un conforto. Forse non si pone neppure molte domande: vede i segni compiuti e si affida.\nContrapposto a questa folla c'è un altro gruppo, stavolta piccolo, quello dei suoi. Per meglio comprendere chi sono può essere utile leggere alcuni dei delle parole seguenti del testo marciano: «Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare» (v. 31). I suoi sono coloro che dovrebbero conoscerlo meglio, ma che in realtà, di fronte a quello che sta succedendo, si chiedono se non sia fuori di sé e vanno per prenderlo. Apparentemente sembra che desiderino prendersi cura di lui, proteggerlo da se stesso, ma in realtà restano chiusi di fronte a ciò che straordinario egli compie e suscita.\nStupisce la presenza di Maria. Tuttavia il testo non indica che anche lei pensi quello che pensano gli altri, cioè che “è fuori di sé”. Ma su questa presenza torneremo tra qualche giorno, leggendo e seguendo il testo di Marco in una lettura continuata.", "riflettere": "Cosa spinge ciascuno/a di noi ad andare da Gesù? Quale è la nostra preghiera, la nostra richiesta più profonda, il bisogno che portiamo nel cuore? O meglio ci riconosciamo veramente poveri di fronte a Lui? Cosa ci aspettiamo?", "preghfin": "Non permettere che sia lesa da noi la giustizia,\nTu che ami l'ordine e la pace;\nnon ci faccia sviare l'ignoranza, non ci renda parziali l'umana simpatia,\nnon ci influenzino cariche o persone.\nTienici stretti a te col dono della tua grazia,\nperché siamo una sola cosa in te\ne in nulla ci discostiamo dalla verità.\nFa' che riuniti nel tuo santo nome,\nsappiamo contemperare bontà e fermezza insieme\ncosì da far tutto in armonia con te,\nnell'attesa che ci siano dati in futuro i premi eterni. Amen."}