{"day": 21, "month": 1, "year": 2024, "weekday": 7, "date_str": "domenica 21 gennaio 2024", "quotes": "Gio 3,1-5.10; Sal 24; 1Cor 7,29-31", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Sant'Agnese\nSalterio: terza settimana", "preghiniz": "O Spirito Santo,\nanima dell'anima mia, in te solo posso esclamare: Abbà, Padre.\nSei tu, o Spirito di Dio, che mi rendi capace di chiedere\ne mi suggerisci che cosa chiedere.\nO Spirito d'amore, suscita in me il desiderio\ndi camminare con Dio: solo tu lo puoi suscitare.\nO Spirito di santità, tu scruti le profondità dell'anima nella quale abiti,\ne non sopporti in lei neppure le minime imperfezioni:\nbruciale in me, tutte, con il fuoco del tuo amore.\nO Spirito dolce e soave, orienta sempre più la mia volontà verso la tua,\nperché la possa conoscere chiaramente,\namare ardentemente\ne compiere efficacemente.\nAmen.\n<i>(San Bernardo)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedèo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. E subito li chiamò. Ed essi lasciarono il loro padre Zebedèo nella barca con i garzoni e andarono dietro a lui.", "medita": "Ritorna in questa lettura domenicale, che la liturgia ci presenta, la missione iniziale di Gesù in Galilea e la chiamata dei suoi primi discepoli sulle rive del lago, il mare di Galilea, che tanta importanza ha nella missione di Gesù. Come qualcuno ha sostenuto esiste una geografia della salvezza, una grazia dei luoghi e una importanza di certi riferimenti geografici.\nIl lago era al tempo di Gesù un luogo pieno di vita, contornato da diversi villaggi verso i quali è rivolto il primo annuncio di Gesù. Da questa zona provengono i primi discepoli e secondo le recenti scoperte anche Maria di Màgdala. Marco ci ha già detto che in questo luogo e in questo tempo le folle seguono Gesù, accorrono a lui, lo cercano fino quasi a impedirgli di mangiare e riposare. È un tempo di semina: Gesù sparge abbondantemente la parola, indica che il tempo del Regno di Dio è iniziato, compie i segni come evidenza della sua missione e identità. Il suo invito alla conversione e alla fede sembra trovare accoglienza piena, anche se il vangelo di Marco non mancherà di mostraci presto primi segni di opposizione.\nLa Galilea ancora oggi si presenta come una regione verdeggiante, il lago appare in tutta la sua bellezza e forza, le sue acque donano pesce e vita… È il tempo degli inizi della missione di Gesù, una missione che sembra ottenere grandi risultati.\nLe barche, le reti, il lavoro dei marinai e dei pescatori, i legami familiari… tutto appare secondario, trascurabile di fronte alla Parola e alle speranze che questo Maestro suscita nei cuori di alcuni uomini, che iniziano a seguirlo senza indecisioni, senza timori. Il loro lavoro diventa paradigma di una chiamata diversa e ancora misteriosa, ma affascinante: essere pescatori di uomini.\nÈ importante tornare alle origini, agli inizi.", "riflettere": "Quali sono stati gli inizi della nostra sequela del Signore? Quale è stato il nostro lago, cioè il luogo del nostro primo incontro con Lui? Quali immagini e parole portiamo nel cuore da qual tempo, da quel giorno? Cosa abbiamo sentito dentro di noi così importante e capace di muoverci?", "preghfin": "Adoriamo, o Cristo, il tuo corpo glorioso,\nnato dalla Vergine Maria;\nper noi hai voluto soffrire,\nper noi ti sei offerto vittima sulla croce\ne dal tuo fianco squarciato hai versato l'acqua\ne il sangue del nostro riscatto.\nSii nostro conforto nell'ultimo passaggio\ne accoglici benigno nella casa del Padre:\no Gesù dolce, o Gesù pio, o Gesù, Figlio di Maria."}