{"day": 22, "month": 1, "year": 2024, "weekday": 1, "date_str": "lunedì 22 gennaio 2024", "quotes": "2Sam 5,1-7.10; Sal 88", "quote_vangelo": "secondo Marco (3,22-30)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Vieni, o Spirito creatore,\nvisita le nostre menti,\nriempi della tua grazia\ni cuori che hai creato.\nO dolce consolatore,\ndono del Padre altissimo,\nacqua viva, fuoco, amore,\nsanto crisma dell'anima.\nDito della mano di Dio,\npromesso dal Salvatore,\nirradia i tuoi sette doni,\nsuscita in noi la parola.\nSii luce all'intelletto,\nfiamma ardente nel cuore;\nsana le nostre ferite\ncol balsamo del tuo amore.", "vangelo": "In quel tempo, gli scribi, che erano scesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del capo dei demòni».\nMa egli li chiamò e con parabole diceva loro: «Come può Satana scacciare Satana? Se un regno è diviso in se stesso, quel regno non potrà restare in piedi; se una casa è divisa in se stessa, quella casa non potrà restare in piedi. Anche Satana, se si ribella contro se stesso ed è diviso, non può restare in piedi, ma è finito.\nNessuno può entrare nella casa di un uomo forte e rapire i suoi beni, se prima non lo lega. Soltanto allora potrà saccheggiargli la casa.\nIn verità io vi dico: tutto sarà perdonato ai figli degli uomini, i peccati e anche tutte le bestemmie che diranno; ma chi avrà bestemmiato contro lo Spirito Santo non sarà perdonato in eterno: è reo di colpa eterna».\nPoiché dicevano: «È posseduto da uno spirito impuro».", "medita": "Parole difficili quelle di oggi. La missione di Gesù, l'annuncio del Regno lo portano a entrare in conflitto con ogni forma di male; egli scaccia il male. Lo sconfigge e mostra il segno della vittoria finale. La guarigione di uomini posseduti da spiriti immondi, la forza con la quale guarisce ogni infermità, sono anticipazione della vittoria definitiva di Dio. Non lo spaventa la critica che alcuni muovono verso di lui, discutendo l'origine della sua potenza salvatrice. Non resta senza parole di fronte ai suoi accusatori, egli parla con una autorità che mette i suoi avversari in crisi, in difficoltà, in scacco. Egli è venuto a liberare e perdonare, agisce con la forza di Dio e i suoi avversari non possono niente per fermare questo Bene che avanza, questa salvezza che irrompe nel mondo.\nEppure qualcosa non è perdonabile e questo brano ce lo ricorda con determinazione: la bestemmia contro lo Spirito Santo. Cosa significa? Poche parole prima Gesù aveva affermato che ogni peccato e ogni bestemmia poteva essere perdonata. Ora sembra affermare il contrario. La bestemmia, nella cultura biblica ha accezioni diverse rispetto al nostro sentire: rimanda all'idolatria. Bestemmia colui che vuole farsi un idolo, cioè un dio a propria misura, a propria immagine. In questo senso la bestemmia contro lo Spirito non è parlare male di lui o offenderlo, ma un attacco a Dio stesso, alla sua realtà vera che lo Spirito rivela, una sfida cosciente contro Dio, un chiudere il cuore e la mente alla sua rivelazione, non per debolezza, ma per una consapevole scelta.\nSignifica scegliere di mettersi fuori dall'azione di salvezza e di manifestazione di Dio. Il contesto del nostro brano ci aiuta a capire: chi contrasta l'azione di Gesù non lo fa perché non riesce a capire, ma perché è disposto a cadere in contraddizione, a presentare una realtà deformata… pur di non accogliere la presenza di Dio nelle azione di Gesù.", "riflettere": "Il rischio dell'idolatria è presente anche in noi: volerci creare un Dio a nostra misura, che risponde alla nostra logica e ai nostri giudizi e non accoglie la sorprendente e misericordiosa rivelazione del Signore. Il Signore ci mette in guardia con amore.", "preghfin": "Come i due discepoli del Vangelo, ti imploriamo, Signore Gesù: rimani con noi!\nTu, divino Viandante, esperto delle nostre strade e conoscitore del nostro cuore,\nnon lasciarci prigionieri delle ombre della sera.\nSostienici nella stanchezza, perdona i nostri peccati, orienta i nostri passi sulla via del bene.\nBenedici i bambini, i giovani, gli anziani, le famiglie, in particolare i malati.\nBenedici i sacerdoti e le persone consacrate.\nBenedici tutta l'umanità.\nNell'Eucaristia ti sei fatto “farmaco d'immortalità”:\ndacci il gusto di una vita piena,\nche ci faccia camminare su questa terra come pellegrini fiduciosi e gioiosi,\nguardando sempre al traguardo della vita che non ha fine.\nRimani con noi, Signore!\nRimani con noi! Amen."}