{"day": 23, "month": 1, "year": 2024, "weekday": 2, "date_str": "martedì 23 gennaio 2024", "quotes": "2Sam 6,12b-15.17-19; Sal 23", "quote_vangelo": "secondo Marco (3,31-35)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Ti saluto Signora Santa,\nRegina Santissima, Madre di Dio,\nMaria che sempre sei Vergine,\neletta dal Santissimo Padre celeste\ne da Lui, col Santissimo Figlio diletto\ne con lo Spirito Santo Paraclito, consacrata.\nTu in cui fu ed è ogni pienezza di grazia e ogni bene.\nTi saluto, suo Palazzo;\nti saluto, sua Tenda.\nTi saluto, sua Casa;\nti saluto, suo vestimento.\nTi saluto, sua Ancella;\nti saluto, sua Madre.\nE saluto voi tutte sante virtù,\nche per grazia e lume dello Spirito Santo\nsiete infuse nei cuori dei fedeli,\naffinché li rendiate da infedeli, fedeli a Dio.\n<i>(San Francesco)</i>", "vangelo": "In quel tempo, giunsero la madre di Gesù e i suoi fratelli e, stando fuori, mandarono a chiamarlo.\nAttorno a lui era seduta una folla, e gli dissero: «Ecco, tua madre, i tuoi fratelli e le tue sorelle stanno fuori e ti cercano».\nMa egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». Girando lo sguardo su quelli che erano seduti attorno a lui, disse: «Ecco mia madre e i miei fratelli! Perché chi fa la volontà di Dio, costui per me è fratello, sorella e madre».", "medita": "Il testo di Marco non ci aveva proposto, all'inizio della sua narrazione, i vangeli dell'infanzia, tipici dei vangeli di Matteo e Luca. Ora il secondo vangelo ci presenta sua Madre e lo fa in un contesto particolare che ad una prima lettura può anche lasciare in noi un po' di sconcerto e di perplessità. I suoi e sua Madre, infatti, stanno fuori, non entrano nel luogo dove Gesù, circondato dalla folla sta insegnando. Non entrano ad ascoltarlo, a vedere cosa sta facendo. È da questa distanza significativa, che non sembra solo fisica, che lo mandano a chiamare. Sappiamo che la sua missione crea nei suoi domande e interrogativi (come emerge anche in Mc 3, 20--21).\nÈ vero che lo cercano, ma mantengono una certa distanza. Restano a distanza e sono gli altri che dicono al Maestro che fuori c'è la sua famiglia: la madre, i fratelli, le sorelle. Gesù sembra continuare il suo insegnamento, senza andare verso di loro, senza farli avvicinare. Pone una domanda ai suoi ascoltatori a quella folla che lo sta ascoltando. E subito dopo dà lui stesso una risposta, guardando in volto quegli uomini e quelle donne che sono con lui: «Ecco mia madre e i miei fratelli! Perché chi fa la volontà di Dio, costui per me è fratello, sorella e madre».\nUna nuova famiglia, quella che Gesù indica ai suoi ascoltatori, alla folla; egli non rinnega i suoi parenti, tanto meno sua madre. Ne indica la giusta prospettiva nel contesto del Regno di Dio che sta sorgendo. Non sono i legami di sangue che Gesù cerca, ma l'essere suoi discepoli, uomini e donne che ascoltano e mettono in pratica. Tutti i racconti evangelici ci dicono che Maria, sua madre, lo ha capito, lo sa nel suo cuore, in profondità.", "riflettere": "Ciascuno di noi è chiamato a entrare a far parte della famiglia di Gesù, quella dei suoi discepoli, a essere madre, fratello, sorella suoi. Cosa significa questo per noi? Quale cambiamento di prospettiva mi chiede il cammino di fede che anche Maria ha compiuto?", "preghfin": "Ave Maria,\nave giovane donna di Nazaret,\nave donna che accoglie lo Spirito.\nAve Madre di Gesù,\nave a te che ascolti la Parola e la metti in pratica.\nAve Madre del Signore,\nave Madre di Dio.\nAve donna della fede, della speranza e della carità.\nAve Madre nostra,\ncompagna nella peregrinazione della fede,\nnel cammino del discepolato.\nAve Madre della Chiesa,\ndel popolo di Dio\nin cammino verso la pienezza del Regno.\nAve Madre di tutti gli uomini e le donne\nche sono in ricerca."}