{"day": 25, "month": 1, "year": 2024, "weekday": 4, "date_str": "giovedì 25 gennaio 2024", "quotes": "At 22,3-16 <i>opp</i> At 9,1-22; Sal 116", "quote_vangelo": "secondo Marco (16,15-18)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Conversione di San Paolo", "preghiniz": "O Dio,\nche hai illuminato tutte le genti con la parola dell'apostolo Paolo,\nconcedi anche a noi,\nche oggi ricordiamo la sua conversione,\ndi camminare sempre verso di te\ne di essere testimoni della tua verità.\nPer il nostro Signore Gesù Cristo,\ntuo Figlio, che è Dio,\ne vive e regna con te,\nnell'unità dello Spirito Santo,\nper tutti i secoli dei secoli.\nAmen.", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato.\nQuesti saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».", "medita": "Si conclude oggi, nella memoria della conversione-vocazione di san Paolo, la settimana di preghiera per l'unità dei cristiani e la liturgia ci sollecita a meditare il capitolo 16 del vangelo di Marco: l'invio in missione in tutto il mondo. Nella storia questo mandato di Gesù è stato accolto, il messaggio evangelico possiamo dire che sia arrivato davvero a tutto il mondo, ad ogni creatura. Purtroppo è arrivato da cristiani che, lungo i secoli, si sono divisi tra loro. Se Gesù aveva pregato per l'unità dei suoi discepoli, nella storia questa unità è venuta meno e rende ancora oggi difficile l'annuncio del vangelo in tanti Paesi. Una testimonianza difficile, sofferta. Eppure ci sono oggi segni di speranza ai quali guardare con fiducia.\nLa settimana di preghiera appena conclusa, indica, a partire “dal basso”, un cammino significativo, un desiderio profondo di unità, di riconciliazione, di dialogo, di comprensione, di accoglienza reciproca, di fraternità. Se il Signore ha pregato per l'unità, oggi lo preghiamo perché perdonando le nostre divisioni, ci doni il coraggio di ritrovarci, tra fratelli e sorelle, nel suo nome. Anche per noi è il tempo di una conversione che, come per san Paolo, è anche vocazione.\nAllora uniti nell'amore potremmo compiere i segni dei credenti: scacciare i demoni della divisione, parlare un linguaggio nuovo, non temere i “serpenti velenosi”, guarire dalle nostre chiusure e dai nostri pregiudizi. Ci sostenga il Signore che invochiamo con le stesse parole che lui stesso ci ha insegnato e che confessiamo nella fede comune espressa dai primi concili.", "riflettere": "Ci capita di pregare e lavorare per l'unità dei cristiani? Oppure lo facciamo solo in questi giorni? Ci informiamo sui cammini che esistono per dialogare, accogliersi reciprocamente, condividere, riconoscere il molto che ci unisce?", "preghfin": "Signore Gesù Cristo,\nche alla vigilia della tua passione\nhai pregato perché tutti i tuoi discepoli\nfossero uniti perfettamente come tu nel Padre e il Padre in te,\nfa' che noi sentiamo con dolore il male delle nostre divisioni\ne che lealmente possiamo scoprire in noi e sradicare\nogni sentimento d'indifferenza, di diffidenza e di mutua astiosità.\nConcedici la grazia di poter incontrare tutti in te,\naffinché dal nostro cuore e dalle nostre labbra\nsi elevi incessantemente la tua preghiera per l'unità dei cristiani,\ncome tu la vuoi e con i mezzi che tu vuoi.\nIn te che sei la carità perfetta,\nfa' che noi troviamo la via che conduce all'unità\nnell'obbedienza al tuo amore e alla tua verità.\nAmen."}