{"day": 26, "month": 1, "year": 2024, "weekday": 5, "date_str": "venerdì 26 gennaio 2024", "quotes": "2Tm 1,1-8 <i>opp</i> Tt 1,1-5; Sal 95", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "Santi Timoteo e Tito", "preghiniz": "O Trinità beata,\noceano di pace,\nla Chiesa a te consacra la sua lode perenne.\nPadre d'immensa gloria,\nVerbo d'eterna luce,\nSpirito di sapienza e carità perfetta.\nRovéto inestinguibile di verità e d'amore;\nravviva in noi la gioia dell'agape fraterna.\nO principio e sorgente della vita immortale,\nrivelaci il tuo volto nella gloria dei cieli. Amen.", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Nella festa che fa memoria di Timoteo è Tito si interrompe la lettura continuata del vangelo di Marco e ci viene proposto un testo di Luca, legato alla missione dei discepoli di Gesù. Settantadue sono gli inviati secondo il testo lucano proposto oggi. Anche questo un numero non è casuale, poiché secondo le conoscenze bibliche indica le “nazioni”, i popoli pagani-gentili, comunque fuori di Israele. È importante sottolineare che quando il messaggio di Gesù è indirizzato a tutti i popoli i discepoli siano un numero corrispondente a ciascuna nazione, mentre il numero dodici che indica gli apostoli rimandi alla costituzione del popolo di Israele, alle dodici tribù che lo costituiscono. Inoltre nella tradizione occidentale queste persone/discepoli non sono designate come apostoli, mentre nella tradizione orientale si. Ricordiamo, infatti, che il termine apostolo, indica colui che è inviato.\nNel suo linguaggio e nella sua opera (vangelo e Atti) sono definiti apostoli solo i dodici, ma poi troviamo che nelle sue lettere, per esempio, Paolo definisce sé stesso come apostolo. La cosa interessante è che questo testo evangelico ci chiede di allargare i nostri orizzonti, di leggere con attenzione la Parola, di non rimanere chiusi nei nostri schemi.\nLuca indica più volte i discepoli, uomini e donne, che sono con Gesù nella sua missione, nel suo cammino verso Gerusalemme, alla sua sequela… sono molti. Di alcuni è riportato il nome, siano essi uomini o donne, di altri semplicemente un numero o una indicazione generica. Tuttavia siamo abituati a pensarne e ricordarne solo alcuni, tendendo a limitarne il numero. Il vangelo di oggi, ci sollecita auna lettura più attenta.", "riflettere": "Cerchiamo nei vangeli e nei testi del Nuovo Testamento i nomi dei molti discepoli di Gesù e di cogliere il loro servizio, il significato della loro presenza. Proviamo ad allargare così i nostri orizzonti e la nostra riflessione.", "preghfin": "Sia benedetto il Padre,\nche sparge la sua Parola su tutti i cuori.\nBenedetto Gesù,\nVerbo divino, che ci rivela il cuore del Padre.\nBenedetto lo Spirito,\nche fa penetrare nel nostro cuore la Parola di Gesù.\nBenedetta Maria,\nMadre del Verbo e incarnazione perfetta della Parola.\nBenedetti gli Angeli,\nche portano al trono di Dio i frutti maturati in noi dall'ascolto della Parola.\nBenedetti tutti i Santi,\nche vivendo la Parola, sono diventati modelli di vita evangelica.\nBenedette tutte le persone\nche, animate dalla Parola, vivono l'amore in tutte le sue espressioni.\nAmen."}