{"day": 27, "month": 1, "year": 2024, "weekday": 6, "date_str": "sabato 27 gennaio 2024", "quotes": "2Sam 12,1-7a.10-17; Sal 50", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Ti ringraziamo, o Signore,\nper il dono della tua Parola\ne ti chiediamo di saper fare attenzione\na quanto ci dici attraverso le Scritture,\nla vita dei nostri fratelli, l'intera creazione,\nperché tutto parla di Te.\nTi ringraziamo o Signore, perché parli con noi\ne ti chiediamo di non essere distratti\ne di saper trovare il centro della nostra vita nel colloquio con Te,\nche ti sei fatto carne per parlare alla pari con le tue creature.\nTi ringraziamo o Signore\nper questo tempo, per il susseguirsi delle stagioni\ne ti chiediamo che la tua Parola, che attraversa l'eternità,\nsi manifesta ora nella terra irrigata, lavorata, mietuta,\nche offre vita con abbondanza.", "vangelo": "In quel medesimo giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, càlmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "Colpisce in questo testo molto conosciuto una piccola annotazione: i discepoli prendono Gesù sulla barca «così com'era». Ci sono altre barche con lui, ma egli si rivolge ai suoi e viene preso a bordo dai suoi discepoli. Com'era Gesù?\nLa prima annotazione è che «congeda la folla». Non è distratto, non si dimentica di quelli che fino a quel momento lo hanno seguito e ascoltato, hanno sperato di essere guariti… Possiamo immaginare anche che fosse stanco, ma insieme determinato a passare all'altra riva, cioè ad andare in altri luoghi, dall'altra parte del lago, per continuare ovunque la sua missione.\nI discepoli non fanno domande: lo prendono così com'era. È un atteggiamento bello da parte dei suoi amici: non chiedono, non pretendono, non obiettano, non discutono (tutti atteggiamenti che in altri casi si ritrovano anche in loro)… semplicemente lo prendono con loro, lo prendono sulla loro barca, stanno e restano con lui.\nSembrano però ancora non sapere chi egli sia. Lo prendono così com'è anche se non hanno compreso tutto di lui, anche se al primo forte vento temono e la sua presenza non li rassicura, tanto che vanno da lui chiedendogli se gli importi qualcosa di loro, della loro sorte e, alla fine, ancora si interrogano su di lui, su chi egli veramente sia.\nEppure lo prendono con loro e non lo lasciano. Sarà la storia, la strada, il cammino a mostrare loro chi davvero sia quel maestro che loro seguono. Solo alla fine comprenderanno e saranno disposti a morire per lui. Solo alla fine dopo la morte infamante, dopo la croce. Per ora sono solo degli uomini che hanno il coraggio di stare con lui, di gridare le loro paure, i loro bisogni. E questo è davvero bello.", "riflettere": "Tempeste, paure, onde grandi e minacciose… questa spesso è la vita, la nostra vita. Gesù sembra dormire. Sulla barca c'è addirittura un cuscino. Il sonno sembra profondo. Bisogna gridare a lui. Eppure la cosa più importante è rimanere con lui, sapere che lui c'è, accogliere la sua domanda: perché temete e non avete fede?", "preghfin": "Sali sulla mia barca, Signore!\nTante volte ho avuto l'impressione che la mia vita sia come una notte\ntrascorsa in un mare in tempesta.\nAllora mi assale la paura, l'angoscia, la tristezza.\nSali sulla mia barca Signore,\nper dirmi come posso salvarmi,\nsali con me Signore per dare fiducia ai miei gesti,\nper capire che non devo navigare da solo,\nper convincermi che il mio vivere vale niente senza di Te, senza la Tua presenza.\nSali sulla mia barca Signore, per donare calma e serenità.\nPrendi Tu il timone: accetto di essere tuo equipaggio.\nInsieme vivremo, Signore, e giungeremo sicuri al porto della vita.\n<i>(Azione Cattolica)</i>"}