{"day": 28, "month": 1, "year": 2024, "weekday": 7, "date_str": "domenica 28 gennaio 2024", "quotes": "Dt 18,15-20; Sal 94; 1Cor 7,32-35", "quote_vangelo": "secondo Marco (1,21-28)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "San Tommaso d'Aquino\nSalterio: quarta settimana", "preghiniz": "Anima di Cristo, santificami.\nCorpo di Cristo, salvami.\nSangue di Cristo, inebriami.\nAcqua del costato di Cristo, lavami.\nPassione di Cristo, confortami.\nO buon Gesù, esaudiscimi.\nDentro le tue ferite nascondimi.\nNon permettere che io\nmi separi da te.\nDal nemico maligno difendimi.\nNell'ora della mia morte chiamami.\nComandami di venire a te,\nperché con i tuoi Santi io ti lodi.\nnei secoli dei secoli. Amen.", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafàrnao,] insegnava. Ed erano stupiti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Il brano che questa domenica ci viene presentato ci riporta al primo capitolo del vangelo di Marco. Noi lo abbiamo già incontrato nella lettura continuata del testo del secondo evangelista, eppure la liturgia ce lo propone di nuovo, forse proprio perché, all'interno del racconto marciano, è un testo importante, sul quale fermare più volte la nostra attenzione.\nLo spirito immondo conosce chi è Gesù, conosce che la sua missione che segna l'inizio della vittoria di Dio sul male. Inizia da questo primo segno la sua opera di liberazione. E tutto questo apre a una domanda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!». Cosa sta succedendo tra noi? La domanda è paradigmatica, posta proprio all'inizio del vangelo di Marco. Che è mai questo? Chi è questo uomo?\nInizia qui il cammino di ogni discepolo, anche il nostro. Incomincia con una domanda, non c'è subito la chiarezza di una risposta, non può esserci, non dobbiamo cedere alle risposte facili. Marco aveva iniziato il suo vangelo in modo esplicito riportando i “titoli” dati a Gesù dalla fede post-pasquale della Chiesa: «Inizio del vangelo di Gesù, Cristo, Figlio di Dio» (Mc 1, 1): Gesù-Cristo-Figlio di Dio. Tutto è già detto, ma non basta; è necessario fare un cammino, mettersi alla sequela di questo uomo, passare attraverso i momenti di gloria, ma anche attraverso i momenti di ostilità e di conflitto, fino alla croce, quando il male sembra avere la meglio, quando gli spiriti immondi non sembrano sconfitti veramente.\nInizia il cammino. Un cammino lungo, un cammino spesso in salita, ma un cammino che è mosso dallo stupore, dalla speranza, dal bisogno profondo del cuore, da tante domande.", "riflettere": "Come discepoli non dobbiamo temere di rimanere nelle domande. Anzi ci è chiesto il coraggio di non cedere a facili risposte, a semplicistici entusiasmi, ma ad andare fino in fondo. Noi che da tempo siamo cristiani possiamo pensare di aver compreso, di sapere. Forse non è così; il vangelo di Marco ci pone ancora la domanda su chi sia Gesù?", "preghfin": "Tu che abiti al riparo dell'Altissimo e dimori all'ombra dell'Onnipotente,\ndì al Signore: “Mio rifugio e mia fortezza, mio Dio, in cui confido”.\nEgli ti libererà dal laccio del cacciatore, dalla peste che distrugge.\nTi coprirà con le sue penne sotto le sue ali troverai rifugio.\nLa sua fedeltà ti sarà scudo e corazza; non temerai i terrori della notte né la freccia che vola di giorno,\nla peste che vaga nelle tenebre, lo sterminio che devasta a mezzogiorno.\nMille cadranno al tuo fianco e diecimila alla tua destra; ma nulla ti potrà colpire.\nSolo che tu guardi, con i tuoi occhi vedrai il castigo degli empi.\nPoiché tuo rifugio è il Signore e hai fatto dell'Altissimo la tua dimora,\nnon ti potrà colpire la sventura, nessun colpo cadrà sulla tua tenda.\nEgli darà ordine ai suoi angeli di custodirti in tutti i tuoi passi.\n<i>(Salmo 90)</i>"}