{"day": 30, "month": 1, "year": 2024, "weekday": 2, "date_str": "martedì 30 gennaio 2024", "quotes": "2Sam 18,9-10.14b.21a.24-25a.30-32;19,1-3; Sal 85", "quote_vangelo": "secondo Marco (5,21-43)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "", "preghiniz": "Passi il tuo Spirito, Signore, come la brezza primaverile che fa fiorire la vita e schiude l'amore;\npassi il tuo Spirito come l'uragano che scatena una forza sconosciuta\ne solleva le energie addormentate;\npassi il tuo Spirito sul nostro sguardo per portarlo verso orizzonti più lontani e più vasti; […]\nPassi e rimanga in tutta la nostra vita. Amen.\n<i>(Giovanni Vannucci)</i>", "vangelo": "In quel tempo, essendo Gesù passato di nuovo in barca all'altra riva, gli si radunò attorno molta folla ed egli stava lungo il mare. E venne uno dei capi della sinagoga, di nome Giàiro, il quale, come lo vide, gli si gettò ai piedi e lo supplicò con insistenza: «La mia figlioletta sta morendo: vieni a imporle le mani, perché sia salvata e viva». Andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\nOra una donna, che aveva perdite di sangue da dodici anni e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza alcun vantaggio, anzi piuttosto peggiorando, udito parlare di Gesù, venne tra la folla e da dietro toccò il suo mantello. Diceva infatti: «Se riuscirò anche solo a toccare le sue vesti, sarò salvata». E subito le si fermò il flusso di sangue e sentì nel suo corpo che era guarita dal male.\nE subito Gesù, essendosi reso conto della forza che era uscita da lui, si voltò alla folla dicendo: «Chi ha toccato le mie vesti?». I suoi discepoli gli dissero: «Tu vedi la folla che si stringe intorno a te e dici: “Chi mi ha toccato?”». Egli guardava attorno, per vedere colei che aveva fatto questo. E la donna, impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità. Ed egli le disse: «Figlia, la tua fede ti ha salvata. Va' in pace e sii guarita dal tuo male».\nStava ancora parlando, quando dalla casa del capo della sinagoga vennero a dire: «Tua figlia è morta. Perché disturbi ancora il Maestro?». Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, soltanto abbi fede!».  E non permise a nessuno di seguirlo, fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo.\nGiunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava forte. Entrato, disse loro: «Perché vi agitate e piangete? La bambina non è morta, ma dorme». E lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della bambina e quelli che erano con lui ed entrò dove era la bambina. Prese la mano della bambina e le disse: «Talità kum», che significa: «Fanciulla, io ti dico: àlzati!». E subito la fanciulla si alzò e camminava; aveva infatti dodici anni. Essi furono presi da grande stupore. E raccomandò loro con insistenza che nessuno venisse a saperlo e disse di darle da mangiare.", "medita": "Siamo ancora lungo le rive del lago, luogo dei primi tempi della missione di Gesù. In questo passo evangelico Gesù incontra due donne, ambedue in fin di vita: la prima è una ragazzina figlia di un uomo illustre, il capo della sinagoga del luogo; la seconda una donna vicina alla morte e impura per le continue perdite di sangue che da anni la tormentano. È scritto, infatti, nel libro del Levitico: «La donna che ha un flusso di sangue per molti giorni, o che lo abbia più del normale, sarà impura per tutto il tempo del flusso» (15, 25). Le unisce, inoltre, il numero dodici: dodici anni di dolore e sofferenza per la donna emoroissa e dodici anni di età per la bambina figlia di Giairo. Un numero non casuale.\nDue donne, due espressioni di fede diverse. Nel primo caso è il padre che chiede per la sua figlioletta, che sta morendo, la salvezza. Lo fa apertamente, mentre la folla lo accompagna e lo sostiene. Nel secondo caso una donna che di nascosto cerca di toccare il Signore, certa che in questo modo potrà guarire. Un gesto audace, vista la sua impurità, ma anche pieno di una fiducia sorprendente. Solo il Signore si accorge di lei. Eppure anche questa donna sarà invitata a uscire allo scoperto. Non deve vergognarsi della sua infermità, non deve temere niente da questo Maestro che supera ogni limite imposto dalle leggi di purità.\nGesù lo mostrerà di nuovo subito dopo prendendo per mano la figlia di Giairo ormai morta. Per ambedue ha gesti di tenerezza, chiamando “figlia” la donna con le perdite di sangue e preoccupandosi di dare da mangiare alla bambina restituita ai suoi genitori. Ben oltre la guarigione fisica. Per la loro fede.", "riflettere": "Qualche volte anche noi forse siamo tentati di vergognarci delle nostre malattie e infermità. Eppure non c'è niente di cui temere. Così come non c'è niente che dovrebbe trattenerci dal farci prossimi a colui o colei che soffre. Chi sta soffrendo vicino a noi? Riusciamo a vederlo con occhi di tenerezza?", "preghfin": "A tutti i cercatori del tuo volto, mostrati, Signore;\na tutti i pellegrini dell'assoluto, vieni incontro, Signore;\ncon quanti si mettono in cammino e non sanno dove andare cammina, Signore;\naffiancati e cammina con tutti i disperati sulle strade di Emmaus;\ne non offenderti se essi non sanno che sei tu ad andare con loro,\ntu che li rendi inquieti e incendi i loro cuori;\nnon sanno che ti portano dentro:\ncon loro fermati poiché si fa sera e la notte è buia e lunga, Signore.\n<i>(Davide Maria Turoldo)</i>"}