{"day": 31, "month": 1, "year": 2024, "weekday": 3, "date_str": "mercoledì 31 gennaio 2024", "quotes": "2Sam 24,2.9-17; Sal 31", "quote_vangelo": "secondo Marco (6,1-6)", "curatore": "Barbara Pandolfi", "prevangelo": "", "indications": "San Giovanni Bosco", "preghiniz": "Signore, nel silenzio di questo giorno che nasce,\nvengo a chiederti pace, sapienza e forza.\nOggi voglio guardare il mondo\ncon occhi pieni di amore;\nessere paziente, comprensivo, umile, dolce e buono.\nVedere, dietro le apparenze, i tuoi figli,\ncome tu stesso li vedi,\nper poter così apprezzare la bontà di ognuno.\nChiudi i miei orecchi alle mormorazioni,\ncustodisci la mia lingua da ogni maldicenza;\nche in me ci siano solo pensieri che dicano bene.\nVoglio essere tanto bene intenzionato e giusto\nda far sentire la tua presenza a tutti quelli che mi avvicineranno.\nRivestimi della tua bontà, Signore,\nfa' che durante questo giorno, io rifletta te.\nAmen.", "vangelo": "In quel tempo, Gesù venne nella sua patria e i suoi discepoli lo seguirono. Giunto il sabato, si mise a insegnare nella sinagoga. E molti, ascoltando, rimanevano stupiti e dicevano: «Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani? Non è costui il falegname, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle, non stanno qui da noi?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria, tra i suoi parenti e in casa sua». E lì non poteva compiere nessun prodigio, ma solo impose le mani a pochi malati e li guarì. E si meravigliava della loro incredulità.\nGesù percorreva i villaggi d'intorno, insegnando.", "medita": "La sinagoga ritorna frequentemente in questi primi capitoli del vangelo di Marco, come luogo di incontro, di preghiera, di insegnamento, di ascolto della Parola, di scontro tra Gesù e il male. Le sinagoghe erano diverse dal tempio; diffuse su tutto il territorio della Terra santa. Potevano essere piccole o grandi, belle o semplici… Molte sono state ritrovate dagli scavi archeologici compiuti in vari luoghi, tra cui proprio Cafarnao e Magdala, e ci aiutano a meglio comprendere anche i testi evangelici.\nGesù si reca spesso e volentieri in sinagoga, luogo di riunione delle comunità e degli abitanti dei diversi villaggi. In genere vi si leggeva la Torà e vi si ascoltava la spiegazione del testo. La Torà veniva, infatti, letta in ebraico, ma questa lingua non era sempre conosciuta da coloro che parlavano ormai ordinariamente l'aramaico. Nel testo di ieri ne abbiamo un esempio nella parola «Talità kum» (cioè: «Fanciulla, io ti dico: àlzati!»), che ci è conservata in lingua originale e che alcuni vedono come una delle parole usate proprio da Gesù.\nLa separazione tra i discepoli di Gesù e coloro che frequentano le sinagoghe è molto tarda: Paolo stesso inizia spesso la sua predicazione proprio dai giudei, dalle sinagoghe (cfr. per esempio Atti 9, 19--25). Se non era insolito che un uomo adulto insegnasse in sinagoga di giorno di sabato, certo è insolita l'autorevolezza con la quale Gesù parla e si presenta. Eppure non tutti aprono il loro cuore e la loro mente. Alcuni pensano di conoscerlo e il loro stupore di fronte a lui non li mette in atteggiamento di ricerca, ma, al contrario, sembra chiudere il loro animo.", "riflettere": "Ci sono tante diverse situazioni di vita per ciascuno/a di noi. Talvolta ci può essere una “distanza” che permettere di cogliere più facilmente la novità portata da Gesù. Non lasciamo che le abitudini ci sclerotizzino. Proviamo a trovare il coraggio di ascoltare sempre con cuore e mente aperti.", "preghfin": "Signore, Dio di Abramo, di Isacco e di Giacobbe,\nDio di Mosè e del popolo che hai liberato dall'Egitto,\ntu sei colui che c'é, presente nelle vicende e nelle situazioni degli uomini,\nsei il Dio vivo e amico che offre liberazione e futuro.\nDonaci di ripercorrere con spirito di pellegrini gli itinerari dell'Esodo.\nAprici gli occhi e il cuore,\naffinché possiamo accogliere la tua presenza misteriosa, silenziosa e reale.\nFa' che da questo cammino risulti rinvigorita in noi la fede\ne la convinzione che ciò che é accaduto un tempo, accade ancora:\nTu sei sempre con noi; ci liberi da ogni schiavitù e ci fai camminare,\nci educhi e ci porti a quei traguardi, che tu solo conosci.\nLà ti contempleremo faccia a faccia e vivremo con te per sempre.\n<i>(Angelo Casati)</i>"}