{"day": 1, "month": 2, "year": 2020, "weekday": 6, "date_str": "sabato 1 febbraio 2020", "quotes": "2Sam 12,1-7a.10-17; Sal 50", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: terza settimana", "preghiniz": "Crea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nInsegnerò ai ribelli le tue vie\ne i peccatori a te ritorneranno.\nLiberami dal sangue, o Dio, Dio mia salvezza:\nla mia lingua esalterà la tua giustizia.\nSignore, apri le mie labbra\ne la mia bocca proclami la tua lode.\n<i>(Salmo 50)</i>", "vangelo": "In quel medesimo giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, càlmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "Quante volte abbiamo paura, quante volte i problemi della vita si fanno così grandi e sembrano sommergerci come le acque impetuose di un mare in burrasca?\nQuante volte abbiamo la sensazione che il Signore non ci sia vicino, non pensi a noi, non ci aiuti, ci lasci schiacciare da certi fatti o certe situazioni. Una sofferenza, una malattia, un rapporto familiare che si è fatto difficile, quelle scelte dei figli che non condividiamo e che ci fanno tanto penare perché non vorremmo rassegnarci, una crisi nel lavoro o un indebitamento che rischia di mettere sul lastrico tutta la famiglia… Eppure avevamo pregato e preghiamo, siamo cristiani e crediamo in Dio; ma in certi momenti e per certi periodi anche lunghi non sentiamo la presenza del Signore, anzi ci sentiamo come abbandonati o dimenticati, ci sentiamo solo schiacciati e sfiniti e finiamo per darci da fare unicamente da soli, non risolvendo nulla, anzi, molte volte peggiorando la nostra situazione di angoscia.\nNon siamo soli, nella traversata. Non siamo soli nella tempesta. Prendiamo Gesù nella nostra barca, sapendo che ovunque siamo diretti, egli è con noi. Anche nella tempesta più cupa, quando davvero sentiamo l'acqua che entra nello scafo e ci raggiunge le caviglie, anche quando abbiamo l'impressione che il fatto di essere dei credenti non cambi nulla, prendiamolo a bordo.\nCon lui o senza di lui il modo di vedere le cose non è lo stesso.", "riflettere": "Abbiamo fede, intesa come fiducia in Gesù, nelle sue parole, nella sua azione? Sentiamo il suo invito a non avere paura e ad avere fiducia in lui? Ci affidiamo con fiducia e “governiamo la barca” della nostra vita fidandoci che lui sia a bordo con noi ed operi?", "preghfin": "O mio Dio,\naffinché sappia portarti\ncome segreto d'amore\nche illumina tutta la mia vita;\naffinché benedicendo il tuo nome\nio ti possa avere al mio fianco\nogni giorno come compagno di viaggio,\nperché solo tu dai senso al mio cammino."}