{"day": 2, "month": 2, "year": 2020, "weekday": 7, "date_str": "domenica 2 febbraio 2020", "quotes": "Ml 3,1-4 <i>opp</i> Eb 2,14-18; Sal 23", "quote_vangelo": "secondo Luca (2,22-40)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Presentazione del Signore\nSalterio: quarta settimana", "preghiniz": "Alzate, o porte, la vostra fronte,\nalzatevi, soglie antiche, ed entri il re della gloria.\nChi è questo re della gloria?\nIl Signore forte e valoroso,\nil Signore valoroso in battaglia.\nAlzate, o porte, la vostra fronte,\nalzatevi, soglie antiche, ed entri il re della gloria.\nChi è mai questo re della gloria?\nIl Signore degli eserciti è il re della gloria.\n<i>(Salmo 23)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.\nOra a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore.\nMosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».\nC'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Ci piace immaginare l'incontro tra Simeone e Maria e Giuseppe che portano Gesù al tempio come la legge prescrive: Simeone oramai anziano, abituato alla moltitudine di pellegrini che salgono al tempio e che, nonostante l'età, ancora attende con fiducia. Ha occhi che cercano Dio nei corridoi brulicanti di gente. Eccoli: la madre stringe un neonato avvolto in un manto, lo sposo porta due colombe da offrire in sacrificio, l'offerta dei poveri. Quanti li hanno incrociati? Molti li guardano, uno solo li vede, Simeone, e capisce. Sorride, mentre prende il bambino davanti ai due genitori smarriti. Ecco la luce che illumina le genti.\nTutto è così semplice: il Messia non arriva fra i tuoni e i fulmini, ma nella banalità del quotidiano, figlio fra i figli, povero fra i poveri. Simeone vede ciò che gli altri non vedono: la luce che illumina la Storia.", "riflettere": "Quella di oggi è festa preziosa nella tradizione della vita consacrata: come Gesù è “presentato” al cospetto di Dio, così i religiosi vogliono consegnare la loro vita al servizio del Regno. Affidiamo al Signore i fratelli e le sorelle che hanno consacrato al Signore la loro vita.", "preghfin": "Maria, madre del Verbo,\nveglia sulla nostra vita di uomini e di donne consacrati,\nperché la gioia ricevuta dalla Parola\nriempia la nostra esistenza e il tuo invito\na fare quanto il Maestro,\nci trovi operosi interpreti nell'annuncio\ndel Regno. Amen!\n<i>(Papa Francesco)</i>"}