{"day": 3, "month": 2, "year": 2020, "weekday": 1, "date_str": "lunedì 3 febbraio 2020", "quotes": "2Sam 15,13-14.30;16,5-13a; Sal 3", "quote_vangelo": "secondo Marco (5,1-20)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Signore, quanti sono i miei avversari! Molti contro di me insorgono.\nMolti dicono della mia vita: «Per lui non c'è salvezza in Dio!».\nMa tu sei mio scudo, Signore, sei la mia gloria e tieni alta la mia testa.\nA gran voce grido al Signore ed egli mi risponde dalla sua santa montagna.\nIo mi corico, mi addormento e mi risveglio: il Signore mi sostiene.\nNon temo la folla numerosa che intorno a me si è accampata.\n<i>(Salmo 3)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nel paese dei Gerasèni. Sceso dalla barca, subito dai sepolcri gli venne incontro un uomo posseduto da uno spirito impuro.  Costui aveva la sua dimora fra le tombe e nessuno riusciva a tenerlo legato, neanche con catene, perché più volte era stato legato con ceppi e catene, ma aveva spezzato le catene e spaccato i ceppi, e nessuno riusciva più a domarlo. Continuamente, notte e giorno, fra le tombe e sui monti, gridava e si percuoteva con pietre.\nVisto Gesù da lontano, accorse, gli si gettò ai piedi e, urlando a gran voce, disse: «Che vuoi da me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!». Gli diceva infatti: «Esci, spirito impuro, da quest'uomo!». E gli domandò: «Qual è il tuo nome?». «Il mio nome è Legione – gli rispose – perché siamo in molti». E lo scongiurava con insistenza perché non li cacciasse fuori dal paese.\nC'era là, sul monte, una numerosa mandria di porci al pascolo. E lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi». Glielo permise. E gli spiriti impuri, dopo essere usciti, entrarono nei porci e la mandria si precipitò giù dalla rupe nel mare; erano circa duemila e affogarono nel mare.\nI loro mandriani allora fuggirono, portarono la notizia nella città e nelle campagne e la gente venne a vedere che cosa fosse accaduto. Giunsero da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura. Quelli che avevano visto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci. Ed essi si misero a pregarlo di andarsene dal loro territorio.\nMentre risaliva nella barca, colui che era stato indemoniato lo supplicava di poter restare con lui. Non glielo permise, ma gli disse: «Va' nella tua casa, dai tuoi, annuncia loro ciò che il Signore ti ha fatto e la misericordia che ha avuto per te». Egli se ne andò e si mise a proclamare per la Decàpoli quello che Gesù aveva fatto per lui e tutti erano meravigliati.", "medita": "Che vita terribile è quella di quest'uomo che abita fra le tombe! Nulla gli dà pace, nessuno riesce a tenerlo fermo: urla e grida, si percuote con le pietre, si fa del male. Gesù prende a cuore il suo destino e lo libera.\nQuante persone incontriamo irrequiete e insoddisfatte di ciò che sono, della propria vita, delle proprie scelte, travolte da sensi di colpa! Quante volte anche noi stessi siamo così!\nSe una parte di noi stessi tende ad affossarci o ad esaltarci, se siamo oppressi dall'immagine di noi stessi che proviene dalla paura o dall'arroganza, l'unica vera forza per uscirne è quella di Cristo Gesù, capace di liberarci nel profondo, permettendoci di vedere la realtà dalla parte di Dio “affogando” la miriade di pensieri negativi che rischiano di schiacciarci.", "riflettere": "Quanto spesso la nostra società è molto più preoccupata dalla perdita dei “maiali”, dall'impatto economico, che dalla miracolosa guarigione e salvezza del singolo uomo?", "preghfin": "Mio Dio, non solamente confido in te, ma non ho fiducia che in te.\nDonami dunque lo spirito di abbandono\nper accettare le cose che non posso cambiare.\nDonami anche lo spirito di forza\nper cambiare le cose che posso cambiare.\nDonami infine lo spirito di saggezza\nper discernere ciò che dipende effettivamente da me,\ne allora fa' che io faccia la tua sola e santa volontà.\nAmen."}