{"day": 5, "month": 2, "year": 2020, "weekday": 3, "date_str": "mercoledì 5 febbraio 2020", "quotes": "2Sam 24,2.9-17; Sal 31", "quote_vangelo": "secondo Marco (6,1-6)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Santa Agata", "preghiniz": "Beato l'uomo a cui è tolta la colpa\ne coperto il peccato.\nBeato l'uomo a cui Dio non imputa il delitto\ne nel cui spirito non è inganno.\nTi ho fatto conoscere il mio peccato,\nnon ho coperto la mia colpa.\nHo detto: «Confesserò al Signore le mie iniquità»\ne tu hai tolto la mia colpa e il mio peccato.\nPer questo ti prega ogni fedele\nnel tempo dell'angoscia;\nquando irromperanno grandi acque\nnon potranno raggiungerlo.\nTu sei il mio rifugio, mi liberi dall'angoscia,\nmi circondi di canti di liberazione.\nRallegratevi nel Signore ed esultate, o giusti!\nVoi tutti, retti di cuore, gridate di gioia.\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, Gesù venne nella sua patria e i suoi discepoli lo seguirono. Giunto il sabato, si mise a insegnare nella sinagoga. E molti, ascoltando, rimanevano stupiti e dicevano: «Da dove gli vengono queste cose? E che sapienza è quella che gli è stata data? E i prodigi come quelli compiuti dalle sue mani? Non è costui il falegname, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle, non stanno qui da noi?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria, tra i suoi parenti e in casa sua». E lì non poteva compiere nessun prodigio, ma solo impose le mani a pochi malati e li guarì. E si meravigliava della loro incredulità.\nGesù percorreva i villaggi d'intorno, insegnando.", "medita": "Il brano inizia con la sorpresa della gente di Nazaret: “Da dove gli viene tutta questa sapienza e questi prodigi?”, e termina con la meraviglia di Gesù: “E si meravigliava della loro incredulità”.\nIn duemila anni di evangelizzazione, esperienza comune per generazioni di “raggiunti” è che né la sapienza né i miracoli fanno nascere la fede; mentre è vero invece il contrario: è la fede che fa fiorire miracoli. I duri di cuore, coloro che non si lasciano pervadere dalla Parola con fiducia, invece di guardare la luna guardano il dito che la indica.\nQuante volte ci si ferma all'apparenza di chi ci parla del vangelo! Invece di ascoltare con stupore la buona notizia, ci lasciamo turbare dalle inevitabili umane incoerenze che talora accompagnano l'annuncio.\nMa l'uomo non è il suo lavoro, e nessuno coincide con i propri problemi. Non è facile convincerci che lo Spirito di profezia viene nel quotidiano, scende nelle nostre case e nelle case dei nostri vicini anche con maniere normali e usuali, senza fragori, ma con il miracolo dello riempimento dei cuori lasciati aperti, trasfigurandoli da dentro e lasciando che l'eterno si insinui nei gesti del quotidiano.\nMi è sempre piaciuta una frase di padre Ermes Ronchi, che ci ricorda la difficoltà a riconoscere la grandezza di Cristo nell'umiltà: “Non lo cercherai nelle altezze del cielo, ma lo vedrai inginocchiato a terra, ai tuoi piedi, una brocca in mano e un asciugamano ai fianchi”.", "riflettere": "Sappiamo stupirci per le tante cose belle che ci circondano e sappiamo riconoscerle come immenso segno della bontà di Dio? Siamo certi che Dio non abbia a stupirsi della nostra incredulità, della nostra poca fede?", "preghfin": "Signore, fa' di noi persone capaci di servire.\nMettici al servizio dei nostri fratelli e sorelle più soli,\npiù emarginati, più bisognosi di cure e di aiuto.\nDa' loro il pane quotidiano insieme al nostro amore\npieno di comprensione, di pace, di gioia.\nSignore, fa' di noi persone capaci di servire\ne di vivere solo dell'amore che tu ci doni."}