{"day": 6, "month": 2, "year": 2020, "weekday": 4, "date_str": "giovedì 6 febbraio 2020", "quotes": "1Re 2,1-4.10-12; 1Cr 29,10-12", "quote_vangelo": "secondo Marco (6,7-13)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Santi Paolo Miki e compagni", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù chiamò a sé i Dodici e prese a mandarli a due a due e dava loro potere sugli spiriti impuri. E ordinò loro di non prendere per il viaggio nient'altro che un bastone: né pane, né sacca, né denaro nella cintura; ma di calzare sandali e di non portare due tuniche.\nE diceva loro: «Dovunque entriate in una casa, rimanetevi finché non sarete partiti di lì. Se in qualche luogo non vi accogliessero e non vi ascoltassero, andatevene e scuotete la polvere sotto i vostri piedi come testimonianza per loro».\nEd essi, partiti, proclamarono che la gente si convertisse, scacciavano molti demòni, ungevano con olio molti infermi e li guarivano.", "medita": "Gesù manda i dodici discepoli davanti a sé, a preparargli la strada. Siamo inviati a preparare la venuta del Signore e non a sostituirlo, a testimoniare la Sua presenza, attraverso la nostra esperienza. La Chiesa è a totale servizio del regno, lo accoglie e, per quanto può, cerca di testimoniarlo. I discepoli sono mandati ad annunciare il Regno a due a due. Non esistono navigatori solitari tra i credenti, tutta la credibilità dell'annuncio si gioca nella sfida del poter costruire la comunità. Gesù ci tiene alla scommessa della convivenza, fatta per amore al Vangelo. Al di sopra delle simpatie e dei caratteri. Gesù ci invita ad andare all'essenziale, e non fermarci alle sensazioni ma credere che la testimonianza della comunione nonostante la nostra povertà può davvero spalancare i cuori. La Parola che professiamo e viviamo toglie la durezza dai cuori e la parte tenebrosa che ci abita. Gesù il Maestro comincia ad impegnare i discepoli per farne i collaboratori della sua missione, i continuatori della sua opera nel mondo. Ogni cristiano per vocazione ha il dovere di testimoniare al mondo che la guarigione del corpo e dello spirito, la conversione, è concessa solo nel nome di Gesù. Ma per attuare questa strategia missionaria, per condurre l'uomo verso Dio, bisogna rinunciare a se stessi e portare la croce del Signore. Con Lui possiamo liberare la strada, cioè il cuore, da tutti i nostri egoismi, e proclamare l'Amore alle persone che incontriamo nella nostra vita.", "riflettere": "Ogni volta che Dio ti chiama, ti mette in viaggio, accende obiettivi nuovi, apre sentieri. Il primo annuncio che i dodici discepoli portano è senza parole, è l'andare insieme l'uno al fianco dell'altro, unendo le forze. Solo un bastone a sorreggere il passo e un amico a sorreggere il cuore.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>le vocazioni alla vita consacrata</i>.\nIl Signore doni a questi nostri fratelli e sorelle\nla perseveranza di seguirlo ogni giorno con gioia.\nPossano essere testimoni del suo Amore\nil suo sguardo per chi si sente perso,\nle sue mani per chi è caduto,\nil suo abbraccio per chi è solo,\nil suo sorriso per chi ha bisogno di coraggio.\nLa nostra preghiera li sostenga nelle fatiche\ne li conforti nel tempo della prova.\nIn particolare ricordiamo i giovani in formazione\nperché siano seguiti con cura e possano dire il loro “Sì” con generosità."}