{"day": 8, "month": 2, "year": 2020, "weekday": 6, "date_str": "sabato 8 febbraio 2020", "quotes": "1Re 3,4-13; Sal 118", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Come potrà un giovane tenere pura la sua via?\nOsservando la tua parola.\nCon tutto il mio cuore ti cerco:\nnon lasciarmi deviare dai tuoi comandi.\nRipongo nel cuore la tua promessa\nper non peccare contro di te.\nBenedetto sei tu, Signore:\ninsegnami i tuoi decreti.\nCon le mie labbra ho raccontato\ntutti i giudizi della tua bocca.\nNella via dei tuoi insegnamenti è la mia gioia,\npiù che in tutte le ricchezze.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "Gesù accoglie i suoi, tornati dopo l'annuncio della Parola alla gente. Sono entusiasti ma stanchi, pieni di gioia e di luce negli occhi. Gesù li ascolta col sorriso, è felice delle loro gioie e con delicatezza e premura li invita ad andare con lui, a riposare alla sua presenza per riprendere fiato.\nL'invito è anche per quanti oggi investono la loro vita nell'annuncio del vangelo, un invito a porre attenzione al rischio di continuare a parlare del Signore, magari correndo da una parte all'altra senza fermarsi. L'invito è a trovare tempo per coltivare la propria interiorità, frequentarlo e servirlo dedicando tempo alla riflessione e alla preghiera personale.\nIl tempo di riflessione e preghiera Gesù non lo vuole per sé, ma desidera che il frutto del ristoro sia poi nuovamente riversato verso gli altri con la sua stessa compassione: “ebbe compassione di loro, perché erano come pecore che non hanno pastore”.\nRicaricarsi per tornare ad uscire rinvigoriti ad annunciare con gioia il Vangelo, come ci invita a fare con forza Papa Francesco nell'Esortazione Apostolica <i>Evangelii Gaudium</i>: «Oggi, in questo “andate” di Gesù, sono presenti gli scenari e le sfide sempre nuovi della missione evangelizzatrice della Chiesa, e tutti siamo chiamati a questa nuova “uscita” missionaria. Ogni cristiano e ogni comunità discernerà quale sia il cammino che il Signore chiede, però tutti siamo invitati ad accettare questa chiamata: uscire dalla propria comodità e avere il coraggio di raggiungere tutte le periferie che hanno bisogno della luce del Vangelo».", "riflettere": "Portare la buona novella a queste “periferie” è il compito della Chiesa “in uscita”, che non si accontenta del “piccolo” e del “vicino”, ma avverte l'urgenza di condividere il più possibile con tutti il dono gratuitamente ricevuto dall'alto con entusiasmo e con generosità.", "preghfin": "Anima di Cristo, santificami.\nCorpo di Cristo, salvami.\nSangue di Cristo, inebriami.\nAcqua del costato di Cristo, lavami.\nPassione di Cristo, confortami.\nO buon Gesù, ascoltami.\nNascondimi dentro le tue piaghe.\nNon permettere che io mi separi da te.\nDifendimi dal nemico maligno.\nNell'ora della mia morte chiamami.\nFa' che io venga a te per lodarti\nCon tutti i santi nei secoli dei secoli. Amen."}