{"day": 9, "month": 2, "year": 2020, "weekday": 7, "date_str": "domenica 9 febbraio 2020", "quotes": "Is 58,7-10; Sal 111; 1Cor 2,1-5", "quote_vangelo": "secondo Matteo (5,13-16)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Spunta nelle tenebre, luce per gli uomini retti:\nmisericordioso, pietoso e giusto.\nFelice l'uomo pietoso che dà in prestito,\namministra i suoi beni con giustizia.\nEgli non vacillerà in eterno:\neterno sarà il ricordo del giusto.\nCattive notizie non avrà da temere,\nsaldo è il suo cuore, confida nel Signore.\nSicuro è il suo cuore, non teme,\negli dona largamente ai poveri,\nla sua giustizia rimane per sempre,\nla sua fronte s'innalza nella gloria.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa.\nCosì risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "medita": "Se mettiamo un grosso cucchiaio di sale nella zuppa la renderemo immangiabile. Ne va messo solo un pizzico per insaporirla e renderla gustosa. Il tutto ha però un prezzo: il sale si scioglie e non lo trovi più, sparisce. Anche se non si vede più si sente che c'è, e se manca te ne accorgi immediatamente.\nMolte volte bastano pochi uomini con buon umore, bontà, attenzione all'altro, indulgenza verso le debolezze umane, a fare la differenza in qualsiasi ambiente. Bastano pochi uomini giusti e buoni a smontare le tendenze dell'imporsi, di perseguire i propri scopi e i propri interessi. Bastano pochi uomini di pace per avere concrete possibilità di cambiare il clima e le relazioni affinché il mondo dove entrano resti umano.\nChiudersi agli altri significa diventare insipidi, significa diventare tenebra, significa vivere nel buio e vivere nel buio vuol dire: non vedere più nessuno, non vedere gli altri, non vedere se stessi, non vedere Dio. Chiudersi agli altri, non compiere opere buone, non essere di esempio, significa trascurare la fedeltà al vangelo, significa non dare speranza al mondo. Chiudersi agli altri vuol dire pensare di poter essere sale e luce per se stessi, vuol dire chiudersi alla chiamata stessa della vita: siamo nati per essere sale e luce per gli altri. Siamo nati per essere strumento di Dio e portare la Sua luce e il Suo sapore nel mondo.\nIl giorno in cui non bruceremo più d'amore, il mondo morirà di freddo.", "riflettere": "Ognuno di noi può influenzare, se non addirittura cambiare, l'ambiente che lo circonda. Gesù ci crede capaci: “Voi siete il sale della terra, voi siete la luce del mondo”. Ne siamo convinti? Lo siamo davvero? Siamo capaci anche di accettare di doverci sciogliere e sparire?", "preghfin": "È bello rendere grazie al Signore\ne cantare al tuo nome, o Altissimo,\nannunciare al mattino il tuo amore,\nla tua fedeltà lungo la notte,\nsulle dieci corde e sull'arpa,\ncon arie sulla cetra.\nPerché mi dai gioia, Signore, con le tue meraviglie,\nesulto per l'opera delle tue mani.\nCome sono grandi le tue opere,\nSignore, quanto profondi i tuoi pensieri!\n<i>(Salmo 91)</i>"}