{"day": 10, "month": 2, "year": 2020, "weekday": 1, "date_str": "lunedì 10 febbraio 2020", "quotes": "1Re 8,1-7.9-13; Sal 131", "quote_vangelo": "secondo Marco (6,53-56)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Santa Scolastica", "preghiniz": "Ecco, abbiamo saputo che era in Èfrata,\nl'abbiamo trovata nei campi di Iàar.\nEntriamo nella sua dimora,\nprostriamoci allo sgabello dei suoi piedi.\nSorgi, Signore, verso il luogo del tuo riposo,\ntu e l'arca della tua potenza.\nI tuoi sacerdoti si rivestano di giustizia\ned esultino i tuoi fedeli.\nPer amore di Davide, tuo servo,\nnon respingere il volto del tuo consacrato.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. Scesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse.\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.", "medita": "La folla accorre da ogni luogo per incontrare Gesù, c'è dolore nella folla e probabilmente superstizione, tanti lo credono un santone, un guaritore. Forse a gran parte di questi poco importa della sua predicazione su Dio e sul Regno: ascoltano, purché alla fine qualcuno guarisca. Molti accorrono perché la sua ombra lo copra anche solo per un attimo, tanti sgomitano solo per sfiorare almeno il lembo del suo mantello. Tanti vengono guariti nel corpo, ma a molti di più Gesù svela il volto di un Dio compassionevole che soccorre e sana l'anima.\nQuante volte siamo stati sfiorati dal mantello di Gesù: durante una messa che ci ha aperto il cuore; di fronte ad una parola del Vangelo che ci ha scossi; durante un tramonto al mare o in montagna di fronte al quale abbiamo intuito la grandezza e il profondo amore di Dio; davanti ad un gesto di amore che ci ha commosso nell'intimo. Continua a passare il Signore, ogni giorno. Ci copre con la sua ombra e ci sfiora col suo mantello, ci guarisce nel profondo, ci rende uomini e donne nuovi.\nL'invito del Signore è quello di farci come il suo mantello, che sfiora gli ammalati e gli scoraggiati. Ci invita a farci suo mantello porgendo parole di conforto. Ci invita a farci suo mantello con pazienza e misericordia.", "riflettere": "Quante volte ci siamo sottratti da essere mantello di Cristo per paura di sporcare la nostra “stoffa” pulita e ben tenuta?", "preghfin": "Dolcissimo e amorosissimo Signore,\ntu conosci la mia debolezza\ne la miseria che mi affligge;\nsai quanto siano grandi il male e i dolori in cui giaccio\ne come io sia frequentemente oppresso, provato,\nsconvolto e pieno di angoscia.\nIo vengo a te per essere aiutato, consolato e sollevato.\nSii tu solo la mia dolce attrazione\ne tutta la mia forza,\nperché tu solo sei mio cibo e mia bevanda,\nmio amore e mia gioia,\nmia dolcezza e mio sommo bene."}