{"day": 11, "month": 2, "year": 2020, "weekday": 2, "date_str": "martedì 11 febbraio 2020", "quotes": "1Re 8,22-23.27-30; Sal 83", "quote_vangelo": "secondo Marco (7,1-13)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Beata Vergine Maria di Lourdes", "preghiniz": "L'anima mia anela e desidera gli atri del Signore.\nIl mio cuore e la mia carne esultano nel Dio vivente.\nAnche il passero trova una casa\ne la rondine il nido dove porre i suoi piccoli,\npresso i tuoi altari, Signore degli eserciti, mio re e mio Dio.\nBeato chi abita nella tua casa: senza fine canta le tue lodi.\nGuarda, o Dio, colui che è il nostro scudo,\nguarda il volto del tuo consacrato.\nSì, è meglio un giorno nei tuoi atri che mille nella mia casa;\nstare sulla soglia della casa del mio Dio\nè meglio che abitare nelle tende dei malvagi.\n<i>(Salmo 83)</i>", "vangelo": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme. Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».\nEd egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».\nE diceva loro: «Siete veramente abili nel rifiutare il comandamento di Dio per osservare la vostra tradizione. Mosè infatti disse: “Onora tuo padre e tua madre”, e: “Chi maledice il padre o la madre sia messo a morte”. Voi invece dite: “Se uno dichiara al padre o alla madre: Ciò con cui dovrei aiutarti è korbàn, cioè offerta a Dio”, non gli consentite di fare più nulla per il padre o la madre. Così annullate la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte».", "medita": "È duro Gesù, anzi durissimo, sovverte nella sua predicazione le certezze di quanti credono di essere nel giusto e superiori agli altri, se non alle stesse leggi di Dio. Si schiera, inimicandosi i potenti del tempo, contro l'osservanza pedissequa della legge orale. Si schiera contro i precetti istituiti dai rabbini e imposti per “aiutare” il popolo ad osservare i comandamenti affidati da Dio a Mosè. Precetti che pretendono di integrare le parole di Dio fino a diventare vessatori, giudicanti e discriminatori. Gesù non contesta la Legge, ma l'interpretazione restrittiva che ne danno i farisei, che giungono al paradosso in cui si preferisce finanziare le casse del tempio piuttosto che sostenere i propri genitori anziani.\nGesù non fa sconti di fronte all'ipocrisia, la mette a nudo. Il messaggio è scomodo e chiaro: Gesù è venuto a liberarci da una visione di Dio piccina, fatta di regole e di minuzie, per darci una prospettiva ampia, adulta, liberante. L'invito è a liberarci degli orpelli umani, di tornare ad una visione semplice ed essenziale alla cui base c'è l'amore vero e sincero verso di Dio e verso i nostri fratelli. Dio ci vuole gioiosamente liberi, ci chiede di fidarci e usare con vera giustizia la libertà che a caro prezzo ci ha donato. Che non venga vanificata da nuove regole inventate dagli uomini, anche se devoti.", "riflettere": "Ed egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.  Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».", "preghfin": "O Signore,\nprepara il mio cuore a riceverTi:\ncrea in esso, con la tua grazia, spazio e libertà\naffinché Tu possa portarci ciò che Ti è gradito.\nDegnaTi di togliere in me ciò\nche ti è di intralcio,\nspezza ciò che frena o trattiene\ncompleta in me ciò che mi manca\ne accresci sempre di più ciò che mi guida a Te,\naffinché la Tua grazia sovrabbondante\nmi purifichi nella luce della Tua venuta.\nAmen.\n<i>(Madre Julia Verhaeghe)</i>"}