{"day": 12, "month": 2, "year": 2020, "weekday": 3, "date_str": "mercoledì 12 febbraio 2020", "quotes": "1Re 10,1-10; Sal 36", "quote_vangelo": "secondo Marco (7,14-23)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Affida al Signore la tua via,\nconfida in lui ed egli agirà:\nfarà brillare come luce la tua giustizia,\nil tuo diritto come il mezzogiorno.\nLa bocca del giusto medita la sapienza\ne la sua lingua esprime il diritto;\nla legge del suo Dio è nel suo cuore:\ni suoi passi non vacilleranno.\nLa salvezza dei giusti viene dal Signore:\nnel tempo dell'angoscia è loro fortezza.\nIl Signore li aiuta e li libera,\nli libera dai malvagi e li salva,\nperché in lui si sono rifugiati.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro».\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell'uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti.\nE diceva: «Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "Il brano del Vangelo di oggi è il proseguimento del Vangelo di ieri, sulla scia della domanda che i farisei e gli scribi pongono a Gesù: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».\nGli stessi discepoli hanno difficoltà a capire e insistono con Gesù, interrogandolo nuovamente una volta soli. Gesù spiega loro, e a tutti noi, il significato della purezza contestando l'atteggiamento dei farisei, che mettono sullo stesso piano, se non addirittura ad un piano superiore, i tanti piccoli precetti da osservare con scrupolo rispetto alle norme che derivano dall'alleanza stretta da Dio con il suo popolo. Il pensiero comune era quello che solo osservando tutte le prescrizioni si era graditi al cospetto di Dio. Bisognava osservare le norme e i costumi legati al cibo, alle bevande, al vestito, all'igiene del corpo, al contatto con le persone di altre razze e religioni per non contrarre impurezza. La gente viveva intimorita, obbligata a vivere nella sfiducia di tutto e di tutti, sotto minaccia di rimanere contaminata da cose impure che minacciavano la vita.\nGesù stravolge il pensiero comune: ciò che è impuro non viene da fuori a dentro, ma da dentro a fuori. Non bisogna chiedersi se questo o quel cibo è puro o impuro, ciò che è puro e impuro è su un altro livello: ciò che fa diventare impuri, dice Gesù, è ciò che da dentro al cuore esce fuori, è tutto ciò che esce e che avvelena la relazione umana.\nNel solco del nuovo comandamento “Ama il prossimo tuo come io vi ho amati”, Gesù apre un nuovo cammino per giungere fino a Dio, e così realizza il disegno e le aspirazioni più profonde delle persone: il cammino della purezza del cuore.", "riflettere": "Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo.", "preghfin": "Vieni, o Spirito Santo, donami un cuore puro,\ncome quello d'un fanciullo,\nche non conosca il male se non per combatterlo e fuggirlo.\nDonami un cuore grande e forte, capace di amare tutti,\ndeciso a sostenere per loro ogni prova, noia e stanchezza,\nogni delusione e offesa.\nDonami un cuore grande, forte e costante fino al sacrificio,\ncon il cuore di Cristo, felice solo di palpitare\ne di compiere umilmente, fedelmente e coraggiosamente\nla volontà di Dio. Amen.\n<i>(Paolo VI)</i>"}