{"day": 13, "month": 2, "year": 2020, "weekday": 4, "date_str": "giovedì 13 febbraio 2020", "quotes": "1Re 11,4-13; Sal 105", "quote_vangelo": "secondo Marco (7,24-30)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Beati coloro che osservano il diritto\ne agiscono con giustizia in ogni tempo.\nRicòrdati di me, Signore, per amore del tuo popolo,\nvisitami con la tua salvezza.\nI nostri padri si mescolarono con le genti\ne impararono ad agire come loro.\nServirono i loro idoli\ne questi furono per loro un tranello.\nImmolarono i loro figli\ne le loro figlie ai falsi dèi.\nL'ira del Signore si accese contro il suo popolo\ned egli ebbe in orrore la sua eredità.\n<i>(Salmo 105)</i>", "vangelo": "In quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto.\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia.\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va': il demonio è uscito da tua figlia».\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n'era andato.", "medita": "Sulla scia dei passi Evangelici dei due giorni precedenti, in cui la predicazione ha argomentato anche su ciò che è puro e impuro, Gesù lascia la terra di Israele e si sposta in terra pagana, quindi per gli israeliti “impura”.\nCerca tranquillità Gesù: “Entrato in una casa, non voleva che alcuno lo sapesse…”. Ma la fama lo precede, si è sparsa la voce, anche tra i pagani, infatti Marco ci tiene ad annotare che si tratta di una donna “greca e di origine siro-fenicia”. Un essere impuro in una terra pagana che rende impuri. Ma non Gesù. Egli, il Santo di Dio non può certo rendersi impuro, ma solo purificare. Questa donna è lì ai suoi piedi e lo supplica affinché scacci il demonio da sua figlia. Gesu non dice di no. Le dice di aspettare, di avere pazienza, di lasciare che “prima si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini”. Gesù fa capire che i pagani non sono per sempre esclusi dal banchetto della salvezza. La salvezza è per tutti i popoli. La donna sembra capire Gesù, e aggrappandosi al termine “cagnolini” chiede una immediatezza nel dono, la possibilità di raccogliere da subito le briciole. Con fede lo chiama “Signore” e Gesù la accoglie e la ammette alla mensa dei figli. Oramai è parte del popolo di Dio. Gesù rompe definitivamente con il pensiero comune che per essere ammessi nella Chiesa si debba sottostare alle tradizioni e all'appartenenza ebraica: basta la fede. (Tratto da una riflessione di don Mario Galizzi)", "riflettere": "Aprirsi per vivere in pace con persone delle altre chiese cristiane o persone di altre religioni. Cosa facciamo concretamente?", "preghfin": "O Signore, fa' di me uno strumento della tua pace:\ndove è odio, fa' ch'io porti amore,\ndove è offesa, ch'io porti il perdono,\ndove è discordia, ch'io porti la fede,\ndove è l'errore, ch'io porti la Verità,\ndove è la disperazione, ch'io porti la speranza.\nDove è tristezza, ch'io porti la gioia,\ndove sono le tenebre, ch'io porti la luce.\nO Maestro, fa' che io non cerchi tanto\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare\npoiché è dando, che si riceve,\nperdonando che si è perdonati,\nmorendo che si risuscita a Vita Eterna.\n<i>(San Francesco d'Assisi)</i>"}