{"day": 15, "month": 2, "year": 2020, "weekday": 6, "date_str": "sabato 15 febbraio 2020", "quotes": "1Re 12,26-32;13,33-34; Sal 105", "quote_vangelo": "secondo Marco (8,1-10)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Gli occhi di tutti a te sono rivolti in attesa\ne tu dai loro il cibo a tempo opportuno.\nTu apri la tua mano e sazi il desiderio di ogni vivente.\nGiusto è il Signore in tutte le sue vie e buono in tutte le sue opere.\n<i>(Salmo 144)</i>", "vangelo": "In quei giorni, poiché vi era di nuovo molta folla e non avevano da mangiare, Gesù chiamò a sé i discepoli e disse loro: «Sento compassione per la folla; ormai da tre giorni stanno con me e non hanno da mangiare. Se li rimando digiuni alle loro case, verranno meno lungo il cammino; e alcuni di loro sono venuti da lontano».\nGli risposero i suoi discepoli: «Come riuscire a sfamarli di pane qui, in un deserto?». Domandò loro: «Quanti pani avete?». Dissero: «Sette».\nOrdinò alla folla di sedersi per terra. Prese i sette pani, rese grazie, li spezzò e li dava ai suoi discepoli perché li distribuissero; ed essi li distribuirono alla folla. Avevano anche pochi pesciolini; recitò la benedizione su di essi e fece distribuire anche quelli.\nMangiarono a sazietà e portarono via i pezzi avanzati: sette sporte. Erano circa quattromila. E li congedò.\nPoi salì sulla barca con i suoi discepoli e subito andò dalle parti di Dalmanutà.", "medita": "La moltiplicazione dei pani e dei pesci è uno dei pochi episodi raccontati da tutti gli evangelisti e riveste un'importanza capitale per comprendere meglio la storia di Gesù. Un Rabbi che sfama migliaia di persone con qualche pesce e pane: questo episodio è sicuramente il momento più alto della popolarità di Gesù. Ora Gesù viene riconosciuto come Messia, ma un'ambiguità di fondo resterà in questa grande adesione della folla. Non succede forse anche a noi di cercare Dio per ciò che dà e non per ciò che è veramente? L'atmosfera di questo racconto è di grande compassione: Gesù prova tenerezza per la folla e vuole aiutarla, e chiede la collaborazione degli apostoli, i quali però attoniti invitano Gesù al sano realismo. Anche noi chiediamo a Dio di fare qualcosa per le sofferenze del mondo, ma quando Lui ci dice di fare qualcosa cerchiamo di riportarlo alla realtà. Ma Dio ha bisogno di noi. Credere non è delegare a Dio i nostri problemi, ma imparare ad affrontarli diversamente.", "riflettere": "Compassione, condivisione, Eucaristia. Questo è il cammino che Gesù ci indica in questo Vangelo. Un cammino che ci porta ad affrontare con fraternità i bisogni di questo mondo. (Papa Francesco, dall'Angelus del 3 Agosto 2014)", "preghfin": "Quando ti invoco, rispondimi,\nDio della mia giustizia!\nNell'angoscia mi hai dato sollievo;\npietà di me, ascolta la mia preghiera.\n<i>(Salmo 4)</i>"}