{"day": 16, "month": 2, "year": 2020, "weekday": 7, "date_str": "domenica 16 febbraio 2020", "quotes": "Sir 15,15-20; Sal 118; 1Cor 2,6-10", "quote_vangelo": "secondo Matteo (5,17-37)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Rendete grazie al Signore perché è buono\nperché il suo amore è per sempre.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto. Chi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli.\nIo vi dico infatti: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai; chi avrà ucciso dovrà essere sottoposto al giudizio”. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!\nAvete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.\nSe il tuo occhio destro ti è motivo di scandalo, cavalo e gettalo via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo venga gettato nella Geènna. E se la tua mano destra ti è motivo di scandalo, tagliala e gettala via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo vada a finire nella Geènna.\nFu pure detto: “Chi ripudia la propria moglie, le dia l'atto del ripudio”. Ma io vi dico: chiunque ripudia la propria moglie, eccetto il caso di unione illegittima, la espone all'adulterio, e chiunque sposa una ripudiata, commette adulterio.\nAvete anche inteso che fu detto agli antichi: “Non giurerai il falso, ma adempirai verso il Signore i tuoi giuramenti”. Ma io vi dico: non giurate affatto, né per il cielo, perché è il trono di Dio, né per la terra, perché è lo sgabello dei suoi piedi, né per Gerusalemme, perché è la città del grande Re. Non giurare neppure per la tua testa, perché non hai il potere di rendere bianco o nero un solo capello. Sia invece il vostro parlare: “sì, sì”, “no, no”; il di più viene dal Maligno».", "medita": "In questo brano Gesù non predica per abolire la legge antica, bensì per portarla a compimento, e questo compimento richiede un'osservanza più autentica, ricordandoci tre punti molto importanti: l'omicidio, l'adulterio e il giuramento. Di solito intendiamo il comandamento “Non uccidere” nel vero senso della parola; in realtà Gesù ci invita a riflettere sui nostri comportamenti. Ogni volta che insultiamo qualcuno o usiamo violenza psicologica, quando proviamo rabbia e odio, stiamo uccidendo. Quando pretendiamo di affermarci calpestando gli altri, quando disprezziamo il prossimo, quando isoliamo o non aiutiamo un'altra persona, commettiamo omicidio. Il comandamento “Non commetterai adulterio” è l'espressione del dono di Dio e dell'impegno personale di due persone. L'adulterio, come altri peccati, viene concepito prima nel nostro intimo e, una volta compiuta nel cuore la scelta sbagliata, si attua nel comportamento concreto. La fedeltà è fondamentale per non rompere l'alleanza con il Signore. Se educhiamo la nostra mente a vedere tutto e tutti con occhi puri, eviteremo di precipitare nel peccato. Per ultimo Gesù ci chiede di essere leali, chiari e diretti, senza falsità. Ci chiede di non giurare, in quanto il giuramento è segno di insicurezza.", "riflettere": "Non esiste un peccato, neanche il più brutto, che Gesù non possa perdonare. Dobbiamo solo avere il coraggio di pentirci e di abbandonarci nelle sue braccia colme di misericordia.", "preghfin": "Anche se i vostri peccati fossero come scarlatto,\ndiventeranno bianchi come neve.\nSe fossero rossi come porpora,\ndiventeranno come lana.\n<i>(Isaia 1, 18)</i>"}