{"day": 18, "month": 2, "year": 2020, "weekday": 2, "date_str": "martedì 18 febbraio 2020", "quotes": "Gc 1,12-18; Sal 93", "quote_vangelo": "secondo Marco (8,14-21)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Dammi, Signore,\nun cuore che ti pensi,\nun'anima che ti ami,\nuna mente che ti contempli,\nun intelletto che t'intenda,\nuna ragione che sempre aderisca a te, dolcissimo.\n<i>(Sant'Agostino)</i>", "vangelo": "In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un solo pane. Allora Gesù li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». Ma quelli discutevano fra loro perché non avevano pane.\nSi accorse di questo e disse loro: «Perché discutete che non avete pane? Non capite ancora e non comprendete? Avete il cuore indurito? Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate, quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici». «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette». E disse loro: «Non comprendete ancora?».", "medita": "Nel brano di oggi vediamo dei discepoli preoccupati per il fatto di non aver portato con loro abbastanza pane per il pranzo. Nonostante qualche giorno prima avevano assistito al miracolo della moltiplicazione dei pani e dei pesci, ancora non capiscono, hanno occhi ma non vedono, hanno orecchi ma non ascoltano. Gesù parla loro del lievito. Il lievito è un fermento, grazie ad esso la farina diventa pane, è una forza positiva ma al tempo stesso può essere negativa. In questo caso Gesù ne parla per spiegare che nel mondo ci sono forze che possono diventare fonte di bene o di male. Il lievito dei farisei e di Erode è inteso come influenza negativa, è il tradizionalismo dei farisei, l'osservanza delle tradizioni che rende ciechi e indurisce i cuori. Quel lievito si era talmente impossessato del pensiero dei discepoli che impediva loro di udire la Buona Novella. Spesso anche noi, nel mondo di oggi, ci lasciamo influenzare dall'ambiente che ci circonda, affidandoci alla corruzione, all'ipocrisia e all'incredulità, allontanandoci da quello che Gesù ci insegna.", "riflettere": "Cosa significa per me avere un cuore indurito? Qual è per noi il lievito dei farisei e di Erode?", "preghfin": "Ti amo Signore, mia forza,\nSignore mia roccia, mia fortezza,\nmio liberatore, mio Dio,\nmia rupe, in cui mi rifugio;\nmio scudo, mia potente salvezza\ne mio baluardo.\n<i>(Salmo 18)</i>"}