{"day": 19, "month": 2, "year": 2020, "weekday": 3, "date_str": "mercoledì 19 febbraio 2020", "quotes": "Gc 1,19-27; Sal 14", "quote_vangelo": "secondo Marco (8,22-26)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza.\nCerca la gioia nel Signore:\nesaudirà i desideri del tuo cuore.\n<i>(Salmo 37)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, e gli condussero un cieco, pregandolo di toccarlo.\nAllora prese il cieco per mano, lo condusse fuori dal villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?». Quello, alzando gli occhi, diceva: «Vedo la gente, perché vedo come degli alberi che camminano».\nAllora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente, fu guarito e da lontano vedeva distintamente ogni cosa. E lo rimandò a casa sua dicendo: «Non entrare nemmeno nel villaggio».", "medita": "Non sempre la conversione avviene in maniera immediata; le cose avvengono progressivamente, come per il cieco della parabola. È il Signore a condurlo fuori dal villaggio, per mano, per stare insieme, fuori dalla confusione della folla. La guarigione avviene progressivamente, il riacquistare la vista interiore, lo sguardo della fede, può non essere una cosa immediata: l'uomo confonde ancora le persone con gli alberi. Molte persone hanno conosciuto Gesù magari durante una forte esperienza di vita (un ritiro, un pellegrinaggio) e hanno sperimentato di sentirsi cambiati interiormente, ma purtroppo senza quella raffinatezza che permetta loro di vedere in maniera chiara a distanza le cose. Nel vangelo di oggi ci viene detto che tutta la vita ci è necessaria per conoscere il Signore Gesù, per ricevere luce a sufficienza per annunciarlo là dove siamo. Con pazienza, allora, che sia il Signore a illuminare il nostro sguardo.", "riflettere": "Dona vista ai nostri occhi, Signore, e donaci l'umiltà per capire che non abbiamo ancora sufficiente luce per vedere come tu vedi, Dio benedetto nei secoli.", "preghfin": "Tu mi chiamasti\ne quella tua voce squarciò la sordità;\ntu balenasti e fu dissipata la mia cecità.\n<i>(Sant'Agostino)</i>"}