{"day": 20, "month": 2, "year": 2020, "weekday": 4, "date_str": "giovedì 20 febbraio 2020", "quotes": "Gc 2,1-9; Sal 33", "quote_vangelo": "secondo Marco (8,27-33)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\nannuncerò tutte le tue meraviglie.\nGioirò ed esulterò in te,\ncanterò inni al tuo nome, o Altissimo.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo, e per la strada interrogava i suoi discepoli dicendo: «La gente, chi dice che io sia?». Ed essi gli risposero: «Giovanni il Battista; altri dicono Elìa e altri uno dei profeti».\nEd egli domandava loro: «Ma voi, chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo». E ordinò loro severamente di non parlare di lui ad alcuno.\nE cominciò a insegnare loro che il Figlio dell'uomo doveva soffrire molto ed essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e, dopo tre giorni, risorgere.\nFaceva questo discorso apertamente. Pietro lo prese in disparte e si mise a rimproverarlo. Ma egli, voltatosi e guardando i suoi discepoli, rimproverò Pietro e disse: «Va' dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».", "medita": "Gesù vuole vedere la consapevolezza della sua comunità e chiede: “Voi chi dite che io sia?”. È la domanda circa la conoscenza che loro possono avere di Gesù. Gesù vuole verificare cosa hanno capito di lui. Sì, molti lo seguivano, ma per i suoi miracoli, per il suo potere di guarigione, perché moltiplicava il pane. Però Gesù voleva che lo seguissero perché conoscevano davvero la sua identità. Ed è significativo che Pietro esclami: “Tu sei il Messia!”, cioè tu sei il Cristo. Gesù non è semplicemente il predicatore, il profeta, l'uomo che guarisce, ma è addirittura il Messia, quella figura attesa di quell'uomo mandato da Dio, il quale avrebbe portato la salvezza a Israele. A questo punto ci aspettiamo che Gesù esulti per quell'affermazione, che sia in qualche modo contento. Ma non è così: Pietro definendolo Messia lo espone a dei rischi; si potrebbe pensare a un Messia politico, a un Messia che dà liberazione politica, a un Messia secondo i poteri di questo mondo. Allora Gesù sgrida i suoi discepoli, imponendo loro di non dire nulla a nessuno di questa sua identità che deve ancora rimanere nascosta perché non deve attrarre gli uomini, ma deve sedurli.", "riflettere": "Gesù è il figlio di Dio: perciò è perennemente vivo in Lui come è eternamente vivo il Padre suo. È questa la novità che la grazia accende nel cuore di chi si apre al mistero di Gesù: la certezza non matematica ma ancora più forte, interiore, di aver incontrato la Sorgente della vita. (Papa Francesco)", "preghfin": "Sia lode a te! Vita del mondo,\numile servo fino alla morte,\ndoni alla storia nuovo futuro.\nSolo in te pace e unità!\nAmen! Alleluia!"}