{"day": 21, "month": 2, "year": 2020, "weekday": 5, "date_str": "venerdì 21 febbraio 2020", "quotes": "Gc 2,14-24.26; Sal 111", "quote_vangelo": "secondo Marco (8,34-9,1)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "La tua Parola venne a noi\nAnnuncio del tuo dono;\nla tua promessa porterà salvezza e perdono.", "vangelo": "In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro:\n«Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del Vangelo, la salverà. Infatti quale vantaggio c'è che un uomo guadagni il mondo intero e perda la propria vita? Che cosa potrebbe dare un uomo in cambio della propria vita?\nChi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».\nDiceva loro: «In verità io vi dico: vi sono alcuni, qui presenti, che non morranno prima di aver visto giungere il regno di Dio nella sua potenza».", "medita": "Seguire Cristo è una scelta libera perché è una scelta d'amore; e non vi può essere amore senza libertà. Ma seguire Gesù è anche una scelta difficile: significa croce assicurata per tutti, indistintamente. Ed è su questo punto centrale e decisivo che avviene lo scontro tra la vera fede o il rifiuto di essa. La fede è un modo di vivere, non di teorizzare; un modo di vivere e di morire come Cristo. Ed è la morte il vertice della vita, perché, liberandoci completamente dall'egoismo, ci rende capaci del più grande atto d'amore per Dio. La croce che dobbiamo prendere e portare è la lotta continua contro la nostra falsa autoaffermazione. Il cristiano, come Cristo, deve vivere come servo di tutti e padrone di nessuno. Rinnegare se stessi è la piena realizzazione di sé; significa vincere il falso Io, l'egoismo, radice di tutti i mali. L'uomo, sentendosi piccolo, insignificante e stupido, vuole affermarsi facendosi ricco, potente e orgoglioso. Ma è un inganno. Egli infatti si realizza solo quando diventa come il suo Dio, di cui è immagine. E Dio è amore, dono, servizio, povertà, umiltà.", "riflettere": "Rinnegare se stessi, prendere la croce, sono espressioni forti, ma non significano che dobbiamo annullare la nostra personalità; anzi sono esse la via per realizzarci. Aiutare il prossimo, non preoccupandoci solo di noi stessi, è la via per essere felici e vivere bene.", "preghfin": "Ti seguirò, ti seguirò o Signore\ne nella tua strada camminerò.\nTi seguirò nella via del dolore\ne la tua croce ci salverà.\n<i>(canto liturgico)</i>"}