{"day": 22, "month": 2, "year": 2020, "weekday": 6, "date_str": "sabato 22 febbraio 2020", "quotes": "1Pt 5,1-4; Sal 22", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "Cattedra di San Pietro", "preghiniz": "Dio onnipotente, che hai fondato la tua Chiesa\nsulla fede dell'apostolo Pietro,\nrendici saldi nell'adesione a Cristo\ne sostienici con la tua benedizione.", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "Gesù pone la domanda fondamentale: “Voi chi dite che io sia?”. Ormai i discepoli, dopo averlo seguito, ascoltato e osservato come maestro e venerato come profeta, giungono a comprendere per grazia che l'identità di Gesù va al di là della loro comprensione e della loro esperienza umana. “La gente chi dice che sia il Figlio dell'uomo?”. È lui stesso a porre questa domanda ai suoi discepoli. E subito dopo interroga direttamente i discepoli: “Voi chi dite che io sia?”. La domanda di Gesù chiede ai discepoli di manifestare il loro rapporto con lui, il loro coinvolgimento con la sua vita, la fiducia che ripongono nel loro Rabbi. Chi è Gesù? È una domanda che dobbiamo farci e rifarci nel passare dei giorni. Chi è Gesù per me? È la domanda incessante del cristiano, che cerca di non fare di Gesù il prodotto dei suoi desideri o delle sue aspettative, ma di accogliere la conoscenza di lui da Dio stesso, contemplando il Vangelo e ascoltando lo Spirito santo. “A Lui non interessano i sondaggi e le chiacchiere della gente. Il Signore vuole che i suoi discepoli di ieri e di oggi instaurino con Lui una relazione personale, e così lo accolgano al centro della loro vita. La professione di fede in Gesù Cristo non può fermarsi alle parole, ma chiede di essere autenticata da scelte e gesti concreti” (Papa Francesco).", "riflettere": "La cattedra di San Pietro è come un recipiente nel quale Dio riversa la sua purissima sapienza, fatta di fede, speranza e carità. San Pietro ha le chiavi per aprire e chiudere tutto quello che passa da Dio e tra gli uomini, ci aiuta ad essere alunni di fede, speranza e carità. (Don Luciano Sanvito)", "preghfin": "Concedi, o Dio onnipotente,\nche tra gli sconvolgimenti del mondo\nnon si turbi la tua Chiesa, che hai fondato sulla roccia,\ncon la professione di fede dell'apostolo Pietro."}