{"day": 23, "month": 2, "year": 2020, "weekday": 7, "date_str": "domenica 23 febbraio 2020", "quotes": "Lv 19,1-2.17-18; Sal 102; 1Cor 3,16-23", "quote_vangelo": "secondo Matteo (5,38-48)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "San Policarpo\nSalterio: terza settimana", "preghiniz": "Il Signore sarà un rifugio per l'oppresso,\nun rifugio nei momenti di angoscia.\nConfidino in te quanti conoscono il tuo nome,\nperché tu non abbandoni chi ti cerca, Signore.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio e dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello. E se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due. Da' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle.\nAvete inteso che fu detto: “Amerai il tuo prossimo e odierai il tuo nemico”. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Porgere l'altra guancia è un detto universale, conosciutissimo, anche se, forse, poco esercitato. Eppure, non è il più scioccante del Vangelo, a paragone di un altro comando: “Amate i vostri nemici”. Questo è davvero un <i>unicum</i> del cristianesimo. Gesù sta spiegando la giustizia del regno, finora inchiodata al principio dell'“occhio per occhio, dente per dente”, mostrando che la più grande è quella che risponde al male con il bene, qualunque sia il torto. La legge del taglione sospendeva la violenza con una pena uguale a quella subita, e tutto finiva lì. Noi vorremmo imparare da Gesù a riaprire la storia, ad offrire un'alternativa: non opporsi, porgere, lasciare, fare, dare, amare. Questo rende perfetti. Gesù è l'esempio più chiaro: muore in croce perdonando gli uccisori e consegnandosi al Padre, vero albero della vita. Porgere la guancia non è subire, ma è un'azione forte che mette in questione e interpella con forza l'altro. Questo cambia le persone, prima ancora che le situazioni.", "riflettere": "Porgere l'altra guancia non è segno di debolezza, ma di liberazione. Solo chi ha il coraggio di non reagire ma di fare esattamente il contrario può definirsi realmente libero.", "preghfin": "Non lasciarti vincere dal male,\nma vinci con il bene il male.\n<i>(Lettera ai Romani, 12)</i>"}