{"day": 24, "month": 2, "year": 2020, "weekday": 1, "date_str": "lunedì 24 febbraio 2020", "quotes": "Gc 3,13-18; Sal 18", "quote_vangelo": "secondo Marco (9,14-29)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\ndifendimi per la tua giustizia.\nTendi a me il tuo orecchio,\nvieni presto a liberarmi.\n<i>(Salmo 31)</i>", "vangelo": "In quel tempo, [Gesù, Pietro, Giacomo e Giovanni, scesero dal monte] e arrivando presso i discepoli, videro attorno a loro molta folla e alcuni scribi che discutevano con loro.\nE subito tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo. Ed egli li interrogò: «Di che cosa discutete con loro?». E dalla folla uno gli rispose: «Maestro, ho portato da te mio figlio, che ha uno spirito muto. Dovunque lo afferri, lo getta a terra ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti». Egli allora disse loro: «O generazione incredula! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo da me». E glielo portarono.\nAlla vista di Gesù, subito lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava schiumando. Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia; anzi, spesso lo ha buttato anche nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci». Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede». Il padre del fanciullo rispose subito ad alta voce: «Credo; aiuta la mia incredulità!».\nAllora Gesù, vedendo accorrere la folla, minacciò lo spirito impuro dicendogli: «Spirito muto e sordo, io ti ordino, esci da lui e non vi rientrare più». Gridando, e scuotendolo fortemente, uscì. E il fanciullo diventò come morto, sicché molti dicevano: «È morto». Ma Gesù lo prese per mano, lo fece alzare ed egli stette in piedi.\nEntrato in casa, i suoi discepoli gli domandavano in privato: «Perché noi non siamo riusciti a scacciarlo?». Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».", "medita": "Con questo episodio Marco ci istruisce su un'esigenza fondamentale per seguire Gesù: la preghiera. I discepoli, con tutta la loro buona volontà, non sono riusciti a scacciare il demonio da un ragazzo. Eppure, Gesù li aveva scelti proprio perché “stessero con lui, per mandarli a predicare e perché avessero il potere di scacciare i demoni” (3, 14--15).  Ma ora non riescono! Perché? Gesù risponde con una frase che illumina: “Questa specie di demoni non si può scacciare in nessun modo, se non con la preghiera”. Solo un cristiano che prega sarà in grado di superare vittoriosamente il potere di Satana sul mondo. Gesù ricorda l'importanza assoluta della preghiera. È solo con la preghiera fiduciosa che possiamo riempire la nostra debolezza con la potenza di Dio. La terapia dei nostri mali e della nostra morte è lasciarci toccare da Gesù, che è il medico e la medicina: e questo atteggiamento è la fede. Ma questa ci manca. Sia chi crede di credere, sia chi crede di non credere è invitato a ripetere l'invocazione del padre: “Aiuta la mia incredulità”.", "riflettere": "Fede non è solo portare gli altri a Gesù, fede è anche e prima di tutto aprirci noi a Gesù e contare su di lui in maniera incondizionata.", "preghfin": "Il cuore, non la ragione, sente Dio;\necco ciò che è la fede: Dio sensibile al cuore,\nnon alla ragione.\n<i>(Blaise Pascal)</i>"}