{"day": 25, "month": 2, "year": 2020, "weekday": 2, "date_str": "martedì 25 febbraio 2020", "quotes": "Gc 4,1-10; Sal 54", "quote_vangelo": "secondo Marco (9,30-37)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Rendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nInsegnerò ai ribelli le tue vie\ne i peccatori a te ritorneranno.\n<i>(Salmo 51)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. Insegnava infatti ai suoi discepoli e diceva loro: «Il Figlio dell'uomo viene consegnato nelle mani degli uomini e lo uccideranno; ma, una volta ucciso, dopo tre giorni risorgerà». Essi però non capivano queste parole e avevano timore di interrogarlo.\nGiunsero a Cafàrnao. Quando fu in casa, chiese loro: «Di che cosa stavate discutendo per la strada?». Ed essi tacevano. Per la strada infatti avevano discusso tra loro chi fosse più grande. Sedutosi, chiamò i Dodici e disse loro: «Se uno vuole essere il primo, sia l'ultimo di tutti e il servitore di tutti».\nE, preso un bambino, lo pose in mezzo a loro e, abbracciandolo, disse loro: «Chi accoglie uno solo di questi bambini nel mio nome, accoglie me; e chi accoglie me, non accoglie me, ma colui che mi ha mandato».", "medita": "Il vangelo di oggi narra il secondo annuncio della Passione, Morte e Risurrezione di Gesù. I discepoli sono spaventati, hanno paura. Non capiscono la parola sulla croce, perché non sono capaci di comprendere e accettare un Messia che diventa servo dei fratelli. Loro continuano a sognare un Messia glorioso. Quando Gesù annuncia la sua Passione e Morte, i discepoli discutono su chi di loro sia il più grande; discussione che ancora oggi appare nella nostra società. La risposta di Gesù è un riassunto della testimonianza di vita che lui stesso stava dando fin dall'inizio: se uno vuol essere il primo sia l'ultimo di tutti e il servo di tutti! Il potere deve essere usato non per salire e dominare, ma per scendere e servire. Poi Gesù mette in mezzo a loro un bambino. Lui si identifica con i piccoli. Chi accoglie i piccoli in nome di Gesù, accoglie Dio stesso!", "riflettere": "Farsi piccoli significa accogliere, dentro le nostre preoccupazioni e i nostri pensieri, tutti i piccoli e gli indifesi. Beati noi se li accogliamo e li abbracciamo come Gesù fece con quel bambino.", "preghfin": "Sia gloria al Padre onnipotente,\nal Figlio, Gesù Cristo Signore,\nallo Spirito Santo Amore,\nnei secoli dei secoli. Amen."}