{"day": 27, "month": 2, "year": 2020, "weekday": 4, "date_str": "giovedì 27 febbraio 2020", "quotes": "Dt 30,15-20; Sal 1", "quote_vangelo": "secondo Luca (9,22-25)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Ti seguirò nella via dell'amore\ne donerò al mondo la vita.\n<i>(canto liturgico)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Il Figlio dell'uomo deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».\nPoi, a tutti, diceva: «Se qualcuno vuole venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua. Chi vuole salvare la propria vita, la perderà, ma chi perderà la propria vita per causa mia, la salverà. Infatti, quale vantaggio ha un uomo che guadagna il mondo intero, ma perde o rovina se stesso?».", "medita": "Gesù comincia ad insegnare che lui è il Messia Servo, e afferma che presto sarà messo a morte nello svolgimento della sua missione di giustizia. Gesù tira conclusioni valide fino al giorno d'oggi: “Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce ogni giorno e mi segua”. In quel tempo la croce era la pena di morte che l'Impero Romano imponeva ai criminali. L'invito di Gesù è una chiamata universale a entrare con lui nel suo cammino verso il Padre. Per condividere il destino di Gesù in cammino bisogna rinnegare se stessi e portare ogni giorno la propria croce. Rinnegare se stessi significa ricevere la propria vita come grazia, portare ogni giorno il peso del servizio ai fratelli e addossarsi il fardello delle prove, delle contraddizioni e delle persecuzioni. La croce non è esigenza del Padre; è la conseguenza dell'impegno liberamente assunto da Gesù di rivelare la Buona Novella che Dio è Padre, e che quindi tutti e tutte dobbiamo essere accettati e trattati da fratelli e sorelle. A causa di questo annuncio rivoluzionario, lui fu perseguitato e non ebbe paura di dare la propria vita. Non c'è prova d'amore più grande che dare la vita per il fratello.", "riflettere": "Tutti aspettavano il messia, ognuno a modo suo. Qual è il messia che io aspetto e che la gente di oggi aspetta?", "preghfin": "Ti seguirò nella via del dolore\ne la tua croce ci salverà.\n<i>(canto liturgico)</i>"}