{"day": 28, "month": 2, "year": 2020, "weekday": 5, "date_str": "venerdì 28 febbraio 2020", "quotes": "Is 58,1-9a; Sal 50", "quote_vangelo": "secondo Matteo (9,14-15)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "Il suo agire è splendido e maestoso,\nla sua giustizia rimane per sempre.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\n<i>(Salmo 111)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno».", "medita": "Il digiuno, in tutte le religioni, ha un valore profondo, valore che rimanda all'essenziale oltre che valore di purificazione dell'organismo e della mente. Il vangelo di oggi ci richiama al senso cristiano del digiuno, che è quello dell'attesa dello sposo. Gesù risponde con un paragone: quando lo sposo sta con gli amici, cioè durante la festa delle nozze, loro non hanno bisogno di digiunare. Gesù si considera lo sposo. I discepoli sono gli amici dello sposo. Durante il tempo in cui lui, Gesù, sta con i discepoli, è la festa delle nozze. Verrà un giorno in cui lo sposo non ci sarà più. Allora, possono digiunare se così vogliono. In questa frase Gesù allude alla sua morte. La Bibbia fa molto riferimento al digiuno. Era una forma di penitenza per giungere alla conversione. Mediante la pratica del digiuno, i cristiani imitavano Gesù che digiunò quaranta giorni.  Anche se oggi il digiuno è meno usato, l'obiettivo alla base di questa pratica continua inalterato ed è una forza che deve animare la nostra vita: partecipare alla passione, morte e risurrezione di Gesù. Dare la propria vita per poterla possedere in Dio. Prendere coscienza del fatto che l'impegno con il Vangelo è un viaggio senza ritorno.", "riflettere": "L'atto di santità di oggi non è un digiuno ipocrita. È non vergognarsi della carne di Cristo: è il mistero del corpo e del sangue di Cristo. È andare a dividere il pane con l'affamato, a curare gli ammalati, gli anziani, quelli che non possono darci niente in contraccambio: quello è non vergognarsi della carne. (Papa Francesco)", "preghfin": "Una generazione narra all'altra le tue opere,\nannuncia le tue imprese.\nIl glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\n<i>(Salmo 145)</i>"}