{"day": 29, "month": 2, "year": 2020, "weekday": 6, "date_str": "sabato 29 febbraio 2020", "quotes": "Is 58,9b-14; Sal 85", "quote_vangelo": "secondo Luca (5,27-32)", "curatore": "Laura e Paolo Puglisi, Anna Fronda, Federica Fronda", "prevangelo": "", "indications": "", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome\nsu tutta la terra!\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, Gesù vide un pubblicano di nome Levi, seduto al banco delle imposte, e gli disse: «Seguimi!». Ed egli, lasciando tutto, si alzò e lo seguì.\nPoi Levi gli preparò un grande banchetto nella sua casa. C'era una folla numerosa di pubblicani e d'altra gente, che erano con loro a tavola. I farisei e i loro scribi mormoravano e dicevano ai suoi discepoli: «Come mai mangiate e bevete insieme ai pubblicani e ai peccatori?». Gesù rispose loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori perché si convertano».", "medita": "Gesù chiama un peccatore ad essere suo discepolo; chiama Levi, un pubblicano, e costui, immediatamente, lascia tutto, segue Gesù ed entra a far parte del gruppo dei discepoli. Gesù non è venuto per i giusti, ma per i peccatori. Il gesto di Gesù produce rabbia tra le autorità religiose. Era proibito sedersi a tavola con pubblicani e peccatori, poiché sedersi a tavola con qualcuno voleva dire trattarlo da fratello. Con il suo modo di fare, Gesù stava accogliendo gli esclusi e li stava trattando da fratelli della stessa famiglia di Dio. “Non sono i sani che hanno bisogno del medico; io non sono venuto a chiamare i giusti, ma i peccatori a convertirsi!”. La coscienza della sua missione aiuta Gesù a trovare la risposta e ad indicare il cammino per l'annuncio della Buona Novella di Dio. Lui è venuto per riunire la gente dispersa, per reintegrare coloro che erano stati esclusi, per rivelare che Dio non è un giudice severo che condanna e respinge, bensì un Padre che accoglie ed abbraccia.", "riflettere": "Il gesto di Gesù rivela l'esperienza che ha di Dio Padre. Qual è l'immagine di Dio di cui sono portatore/portatrice verso gli altri mediante il mio comportamento?", "preghfin": "Il Signore è la mia salvezza\ne con lui non temo più\nperché ho nel cuore la certezza:\nla salvezza è qui con me.\n<i>(canto liturgico)</i>"}