{"day": 1, "month": 7, "year": 2020, "weekday": 3, "date_str": "mercoledì 1 luglio 2020", "quotes": "Am 5,14-15.21-24; Sal 49", "quote_vangelo": "secondo Matteo (8,28-34)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Ascolta, popolo mio, voglio parlare,\ntestimonierò contro di te, Israele!\nIo sono Dio, il tuo Dio!\nNon ti rimprovero per i tuoi sacrifici,\ni tuoi olocàusti mi stanno sempre davanti.\nNon prenderò vitelli dalla tua casa,\nné capri dai tuoi ovili.\nSono mie tutte le bestie della foresta,\nanimali a migliaia sui monti.\nConosco tutti gli uccelli del cielo,\nè mio ciò che si muove nella campagna.", "vangelo": "In quel tempo, giunto Gesù all'altra riva, nel paese dei Gadarèni, due indemoniati, uscendo dai sepolcri, gli andarono incontro; erano tanto furiosi che nessuno poteva passare per quella strada. Ed ecco, si misero a gridare: «Che vuoi da noi, Figlio di Dio? Sei venuto qui a tormentarci prima del tempo?».\nA qualche distanza da loro c'era una numerosa mandria di porci al pascolo; e i demòni lo scongiuravano dicendo: «Se ci scacci, mandaci nella mandria dei porci». Egli disse loro: «Andate!». Ed essi uscirono, ed entrarono nei porci: ed ecco, tutta la mandria si precipitò giù dalla rupe nel mare e morirono nelle acque.\nI mandriani allora fuggirono e, entrati in città, raccontarono ogni cosa e anche il fatto degli indemoniati. Tutta la città allora uscì incontro a Gesù: quando lo videro, lo pregarono di allontanarsi dal loro territorio.", "medita": "L'episodio degli indemoniati guariti da Gesù nella terra dei Gadareni, dopo la traversata avventurosa e tempestosa tra le due rive del lago, mette in evidenza la diversità di comportamento e di reazione, nei riguardi di Gesù, tra i demòni, appartenenti al regno dei morti, e i Gadareni appunto, appartenenti al mondo dei vivi.\nMentre i primi, i demòni, lo riconoscono subito senza esitare per ciò che egli è, e ne riconoscono la superiorità e la diversità cercando quindi un compromesso e ottenendo di rimanere sulla terra nel corpo dei porci per finire nel profondo del mare, i secondi, non riconoscendo la portata della sua parola e i benefici in essa insiti, accolgono il miracolo con sospetto e disappunto ed invitano Gesù ad allontanarsi dal loro territorio, temendo peggiori conseguenze che non la perdita di un branco di porci. La fine dei demòni nel mare ci ricorda lo sprofondamento del faraone e del suo esercito nel Mar Rosso e la caduta di satana dal cielo.\nDiverso è l'atteggiamento mostrato dai discepoli che poco prima, durante la traversata, al placarsi della tempesta, si erano chiesti chi fosse colui cui anche i venti ed il mare obbedivano.\nLa breve esperienza di Gesù nella terra dei Gadareni rappresenta una prefigurazione, un'anticipazione della vittoria sul maligno che Gesù opererà con il sacrificio della sua morte e resurrezione.", "riflettere": "Per sua volontà il Padre ci ha generati per mezzo della parola di verità, per essere una primizia delle sue creature.", "preghfin": "San Michele Arcangelo,\ndifendici in battaglia;\nsii presidio contro il male e le insidie del diavolo.\nChe Dio imperi su di lui, preghiamo supplici:\ne tu, Principe della milizia celeste,\ncon virtù divina, ricaccia nell'inferno\nSatana e gli altri spiriti maligni\nche si aggirano per il mondo\nper causare la perdizione delle anime.\nAmen."}