{"day": 2, "month": 7, "year": 2020, "weekday": 4, "date_str": "giovedì 2 luglio 2020", "quotes": "Am 7,10-17; Sal 18", "quote_vangelo": "secondo Matteo (9,1-8)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\nSono più preziosi dell'oro,\ndi molto oro fino,\npiù dolci del miele\ne di un favo stillante.", "vangelo": "In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città. Ed ecco, gli portavano un paralitico disteso su un letto. Gesù, vedendo la loro fede, disse al paralitico: «Coraggio, figlio, ti sono perdonati i peccati».\nAllora alcuni scribi dissero fra sé: «Costui bestemmia». Ma Gesù, conoscendo i loro pensieri, disse: «Perché pensate cose malvagie nel vostro cuore? Che cosa infatti è più facile: dire “Ti sono perdonati i peccati”, oppure dire “Àlzati e cammina”? Ma, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati: Àlzati – disse allora al paralitico –, prendi il tuo letto e va' a casa tua». Ed egli si alzò e andò a casa sua.\nLe folle, vedendo questo, furono prese da timore e resero gloria a Dio che aveva dato un tale potere agli uomini.", "medita": "Dopo l'allontanamento ostile da parte dei Gadareni, Gesù rientra a Nazaret e subito <i>“gli portavano”</i> un paralitico. Ma chi? Quanti? Perché lo facevano? Matteo non ce lo dice, né qui né dopo, nascondendo i portatori del paralitico dietro verbi con soggetto implicito. Questo riserbo mette in particolare evidenza il comportamento di Gesù che invece è su di loro che indirizza la sua prima attenzione: <i>“vedendo la loro fede”</i>. Poi, ma forse bisognerebbe dire “di conseguenza”, si rivolge al paralitico per incoraggiarlo e… liberarlo dai peccati! Successivamente lo guarirà anche dalla paralisi, ma quello che avviene qui è molto più straordinario della guarigione fisica: al paralitico vengono rimessi i peccati per l'intercessione dei portatori, senza apparente coinvolgimento del paralitico che li ha commessi!\nMa ecco un gruppo di scribi, appollaiati lì nei pressi come cornacchie. Loro sì che sono menzionati esplicitamente; ma, invece di provare compassione per il paralitico, pensano solo a screditare quest'uomo che si permette di invadere un campo che considerano di loro esclusiva competenza. Anche a loro, come ai portatori, Gesù legge nel pensiero. E li sfida sul piano materiale, l'unico nel quale credono veramente, mostrando la guarigione fisica del paralitico legata e in qualche modo conseguente alla guarigione spirituale contestata dagli scribi. La guarigione è quasi brusca, come il congedo del paralitico, invitato ad andarsene portando via il suo letto. E lui se ne va, inconsapevole di aver avuto in tutta la vicenda un ruolo di secondo piano, ben contento della guarigione, operata da Gesù ma resa possibile dai suoi portatori.", "riflettere": "“Moltissimi sono i peccatori che vengono dannati perché non si è pregato abbastanza per loro” ha detto la Madonna alla piccola Bernadette in occasione di una delle apparizioni. La conclusione è abbastanza semplice, ma sconvolgente: ciascuno di noi è in qualche modo responsabile per tutti gli altri, se non dei loro peccati quanto meno della loro punizione.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore <i>per gli educatori e gli animatori</i>,\nin particolare della nostra diocesi,\nperché con il loro servizio e la loro testimonianza\npossano essere accanto ai bambini, ai ragazzi ed ai giovani\ncon passione e dedizione per aiutarli ad incontrare il Signore.\nAllo stesso tempo chiediamo che siano sempre più consapevoli\ndella responsabilità del loro servizio\ne si sentano motivati e accompagnati nel formarsi,\na livello umano e spirituale,\nper poter corrispondere sempre più e sempre meglio\nalle esigenze delle persone loro affidate."}