{"day": 3, "month": 7, "year": 2020, "weekday": 5, "date_str": "venerdì 3 luglio 2020", "quotes": "Ef 2,19-22; Sal 116", "quote_vangelo": "secondo Giovanni (20,24-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Tommaso", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode.\nPerché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.", "vangelo": "Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».", "medita": "La resurrezione è un evento realmente accaduto perché fa parte della storia. I discepoli, infatti, hanno riscontrato realmente Gesù vivo, dopo che era stato crocifisso; quando, come e dove Lui ha voluto.\nTommaso, uno degli apostoli, stenta a credere perché vuole vedere, e Gesù lo accontenterà. Il comportamento di Tommaso è umanamente comprensibile perché sia la resurrezione che la creazione sono opere di Dio, e come tali non possono venire provate da una constatazione di tipo scientifico umanamente comprensibile.\nQuesti eventi, resurrezione e creazione, devono essere accolti solo con la Fede, anche se c'è un dato storicamente sicuro: la testimonianza dei discepoli.", "riflettere": "Perché mi hai veduto, Tommaso, tu hai creduto; beati quelli che non hanno visto e hanno creduto!", "preghfin": "O Padre, fa' che insieme all'apostolo Tommaso\nriconosciamo nel Cristo il nostro Signore e il nostro Dio,\ne testimoniamo con la vita la fede che professiamo."}