{"day": 4, "month": 7, "year": 2020, "weekday": 6, "date_str": "sabato 4 luglio 2020", "quotes": "Am 9,11-15; Sal 84", "quote_vangelo": "secondo Matteo (9,14-17)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno. Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo porta via qualcosa dal vestito e lo strappo diventa peggiore. Né si versa vino nuovo in otri vecchi, altrimenti si spaccano gli otri e il vino si spande e gli otri vanno perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano».", "medita": "L'immagine scelta da Gesù per rispondere all'interrogativo rivoltogli dai discepoli di Giovanni ruota attorno a una festa di nozze, tema che ricorre di frequente nei Vangeli, sia come evento di vita vissuta, sia in termini di metafora. Il matrimonio è occasione di festa: ricordiamo lo sposalizio a Cana di Galilea dove Gesù diede inizio ai suoi miracoli, (Gv 2, 1--11), ma anche la parabola della festa di nozze disertata dagli invitati, per cui è d'obbligo indossare l'abito nuziale (Mt 22, 1--14). I discepoli di Gesù non digiunano perché sono in festa per la presenza dello sposo, il Maestro è in mezzo a loro, anche se il tempo del digiuno verrà nei giorni della tristezza per la sua perdita. Ma così—come succede in altre occasioni—attirano la perplessità di quanti seguono la tradizione, allo stesso modo dei farisei, ed ecco che Gesù, con la forza delle immagini, concentra l'attenzione sulla contrapposizione tra le vecchie abitudini e il radicale rinnovamento portato dalla sua Parola: solo rigenerandoci completamente possiamo camminare alla sua sequela, senza contentarci di cucire una toppa sul nostro solito tran tran, di riversare il nuovo nel nostro vecchio io. È questo che ci viene chiesto: cambiare davvero e in profondità, e cambiare con gioia perché il Signore ci accompagna e ci sostiene, lo sposo è con noi. Anche se siamo messi a dura prova, anche se siamo doloranti per la lunga quarantena che ci ha colti di sorpresa e ha fatto piazza pulita di tante certezze, regalandoci però un tempo inatteso per riflettere nel profondo e cogliere l'immagine di Cristo nelle sofferenze degli ammalati, nello strazio dei moribondi, ma anche nelle testimonianze di amore e di servizio a confortare tanta umanità dolente.", "riflettere": "Le mie pecore ascoltano la mia voce, dice il Signore, e io le conosco ed esse mi seguono.", "preghfin": "Rallegriamoci ed esultiamo,\nrendiamo a lui gloria,\nperché son giunte le nozze dell'Agnello;\nla sua sposa è pronta,\nle hanno dato una veste\ndi lino puro splendente.\nLa veste di lino sono le opere giuste dei santi.\n<i>(Apocalisse 19, 7--9)</i>"}