{"day": 5, "month": 7, "year": 2020, "weekday": 7, "date_str": "domenica 5 luglio 2020", "quotes": "Zc 9,9-10; Sal 144; Rm 8,9.11-13", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "O Dio, mio re, voglio esaltarti\ne benedire il tuo nome in eterno e per sempre.\nTi voglio benedire ogni giorno,\nlodare il tuo nome.\nPaziente e misericordioso è il Signore,\nlento all'ira e ricco di grazia.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nIl tuo regno è regno di tutti i secoli,\nil tuo dominio si estende ad ogni generazione.\nIl Signore sostiene quelli che vacillano\ne rialza chiunque è caduto.", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Analizzando questi versetti, si deduce che Gesù loda, benedice e ringrazia il Padre Signore del cielo e della terra, perché ha tenute nascoste queste cose ai sapienti e agli intelligenti e le ha svelate ai piccoli, ai semplici ed ai poveri. Queste parole, dette da Gesù, ci svelano il Suo rapporto confidenziale e familiare, di Figlio, col Padre. Gesù, dall'esperienza che ha fatto nella vita terrena, ha constatato che i piccoli, i bambini, i poveri, gli umili ed i peccatori hanno accolto con gioia la Buona Notizia del Regno di Dio. Al contrario i sapienti, gli intelligenti, i ricchi ed i potenti si ostinavano e si ostinano a rifiutare il Vangelo.\nI ricchi, gli intelligenti ed i potenti di ogni tempo respingono la parola di Dio perché il loro benessere li fa illudere di non avere bisogno di nessuno, e nemmeno di Dio. Gli altri uomini invece accolgono la parola di Dio. Essere umili non significa annullarsi o disprezzarsi, ma significa conoscere come si è veramente ed essere adatti a ricevere e far fruttificare il seme della parola di Dio. I nostri sbagli, le nostre mancanze possono diventare il terreno fertile per ricevere la Misericordia di Dio.\nGesù sa che la vita non è solo gioia e serenità, ma è anche fatica e dolore, cioè è anche un giogo. La proposta di Gesù è di sostituire i nostri gioghi col Suo, che è leggero, perché Egli è mite ed umile di cuore e rappresenta la verità e la vita. Il mite è la persona che è in pace con se stesso e con gli altri. Nella Bibbia, Dio promette l'eredità della terra ai miti e agli umili di cuore che accettano la parola di Dio.", "riflettere": "Benedetto sei tu, Padre, Signore del cielo e della terra, perché ai piccoli hai rivelato i misteri del regno dei cieli.", "preghfin": "Vieni, Santo Spirito,\nmanda a noi dal cielo\nun raggio della tua luce.\nVieni, padre dei poveri,\nvieni, datore dei doni,\nvieni, luce dei cuori.\nConsolatore perfetto,\nospite dolce dell'anima,\ndolcissimo sollievo.\nNella fatica, riposo,\nnella calura, riparo,\nnel pianto conforto.\nO luce beatissima,\ninvadi nell'intimo\nil cuore dei tuoi fedeli."}