{"day": 6, "month": 7, "year": 2020, "weekday": 1, "date_str": "lunedì 6 luglio 2020", "quotes": "Os 2,16.17b-18.21-22; Sal 144", "quote_vangelo": "secondo Matteo (9,18-26)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ti voglio benedire ogni giorno,\nlodare il tuo nome in eterno e per sempre.\nGrande è il Signore e degno di ogni lode;\nsenza fine è la sua grandezza.\nUna generazione narra all'altra le tue opere,\nannuncia le tue imprese.\nIl glorioso splendore della tua maestà\ne le tue meraviglie voglio meditare.\nParlino della tua terribile potenza:\nanch'io voglio raccontare la tua grandezza.\nDiffondano il ricordo della tua bontà immensa,\nacclamino la tua giustizia.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nBuono è il Signore verso tutti,\nla sua tenerezza si espande su tutte le creature.", "vangelo": "In quel tempo, [mentre Gesù parlava,] giunse uno dei capi, gli si prostrò dinanzi e disse: «Mia figlia è morta proprio ora; ma vieni, imponi la tua mano su di lei ed ella vivrà». Gesù si alzò e lo seguì con i suoi discepoli.\nEd ecco, una donna, che aveva perdite di sangue da dodici anni, gli si avvicinò alle spalle e toccò il lembo del suo mantello. Diceva infatti tra sé: «Se riuscirò anche solo a toccare il suo mantello, sarò salvata». Gesù si voltò, la vide e disse: «Coraggio, figlia, la tua fede ti ha salvata». E da quell'istante la donna fu salvata.\nArrivato poi nella casa del capo e veduti i flautisti e la folla in agitazione, Gesù disse: «Andate via! La fanciulla infatti non è morta, ma dorme». E lo deridevano. Ma dopo che la folla fu cacciata via, egli entrò, le prese la mano e la fanciulla si alzò. E questa notizia si diffuse in tutta quella regione.", "medita": "Con l'episodio del ritorno alla vita della fanciulla morta, la Chiesa intende rianimare la nostra fede e la nostra fiducia nella nostra propria resurrezione.\nL'emorroissa, la donna che soffriva di perdite di sangue, si avvicinò a Gesù di nascosto, toccò la frangia del suo abito con timore a motivo della vergogna delle perdite di sangue, che la rendevano impura secondo la legge mosaica. Gesù le dice «la tua fede ti ha salvata», non «la tua fede ti salverà»: nel momento in cui ha creduto, è salvata.\nGesù fa della fede in lui la condizione per i suoi miracoli: là dove la trova non può rifiutare niente, ma dove non la trova limita deliberatamente gli effetti della sua potenza; a Nazareth, ad esempio, compì pochi miracoli per l'incredulità degli abitanti. In un certo senso è come se la mancanza di fede impedisse l'azione di Cristo. La fede è la prima virtù che Nostro Signore chiede da quanti si avvicinano a lui, e questo vale anche per tutti noi, che abbiamo ricevuto questa fede con il Battesimo. Non dobbiamo però lasciarla dormire in fondo al nostro cuore, ma chiedere a Dio di aumentarla in noi ed esercitarla con i nostri atti. Più sarà pura e viva, più riempirà la nostra esistenza, più la nostra vita spirituale sarà solida, libera, luminosa, sicura e feconda. Dio domanda che durante la nostra vita terrena lo serviamo nella fede. È l'omaggio che aspetta da noi e costituisce la nostra prova prima di giungere al fine eterno. Come dubitare che, quando ci accostiamo a Gesù, anche al di fuori dei sacramenti, attraverso la fede, con umiltà e confidenza, una potenza divina non derivi da Lui per illuminarci, fortificarci, aiutarci? Nessuno si è mai avvicinato con fede a Gesù senza essere stato raggiunto dai raggi benefici che si irradiano incessantemente da quel centro di luce e di calore.", "riflettere": "Il salvatore nostro Cristo Gesù ha vinto la morte e ha fatto risplendere la vita per mezzo del Vangelo.", "preghfin": "Ora, se si annuncia che Cristo è risorto dai morti,\ncome possono dire alcuni tra voi che non vi è risurrezione dei morti?\nSe non vi è risurrezione dei morti, neanche Cristo è risorto!\nMa se Cristo non è risorto, vuota allora è la nostra predicazione,\nvuota anche la vostra fede.\nNoi, poi, risultiamo falsi testimoni di Dio,\nperché contro Dio abbiamo testimoniato che egli ha risuscitato il Cristo\nmentre di fatto non lo ha risuscitato,\nse è vero che i morti non risorgono.\nSe infatti i morti non risorgono, neanche Cristo è risorto;\nma se Cristo non è risorto, vana è la vostra fede\ne voi siete ancora nei vostri peccati.\nPerciò anche quelli che sono morti in Cristo sono perduti.\nSe noi abbiamo avuto speranza in Cristo soltanto per questa vita,\nsiamo da commiserare più di tutti gli uomini."}