{"day": 7, "month": 7, "year": 2020, "weekday": 2, "date_str": "martedì 7 luglio 2020", "quotes": "Os 8,4-7.11-13; Sal 113", "quote_vangelo": "secondo Matteo (9,32-38)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Il nostro Dio è nei cieli:\ntutto ciò che vuole, egli lo compie.\nGli idoli delle genti sono argento e oro,\nopera delle mani dell'uomo.\nHanno bocca e non parlano,\nhanno occhi e non vedono,\nhanno orecchi e non odono,\nhanno narici e non odorano.\nLe loro mani non palpano,\ni loro piedi non camminano.\nDiventi come loro chi li fabbrica\ne chiunque in essi confida!\nIsraele, confida nel Signore:\negli è loro aiuto e loro scudo.\nCasa di Aronne, confida nel Signore:\negli è loro aiuto e loro scudo.", "vangelo": "In quel tempo, presentarono a Gesù un muto indemoniato. E dopo che il demonio fu scacciato, quel muto cominciò a parlare. E le folle, prese da stupore, dicevano: «Non si è mai vista una cosa simile in Israele!». Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».\nGesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità. Vedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe perché mandi operai nella sua messe!».", "medita": "Il Vangelo ci presenta due fatti: la guarigione di un indemoniato cieco e un riassunto delle attività di Gesù. Nel primo caso la “Parola incarnata” elimina, potremmo dire, il demonio dalla comunicazione, ma qualcuno non riconosce la parola e perde la capacità di comunicare cose giuste e sensate. Mutismo ed incomprensione sigillano la bocca di chi rifiuta la Parola. Davanti alla guarigione del cieco indemoniato, la gente è ricca di ammirazione e di gratitudine. I Farisei di sfiducia e di malizia.\nGesù non dà risposte all'interpretazione dei farisei, perché quando la malizia è evidente… la verità brilla da sola. Gesù continua la Sua attività (nel secondo caso), è pieno di impegni: cammina, insegna, annuncia, cura. La missione di Gesù può essere riassunta in quattro verbi: insegnare, predicare, curare, pregare.\nPresta attenzione e manifesta affetto verso i malati. Molte erano le malattie (e non avevano la previdenza sociale!): cecità, paralisi, lebbra… erano una testimonianza di come questa gente era obbligata a vivere. Gesù indirizza la Sua attività non solo verso i mali del corpo, ma anche e soprattutto verso i malesseri spirituali. La religione di quell'epoca insegnava che le malattie erano un castigo di Dio per il peccato. Gesù, con la tenerezza e la guarigione dei malati, riunisce la relazione umana tra le persone e ristabilisce la convivenza comunitaria e fraterna.\nCamminando incontra folle di persone stanche e affamate come pecore senza pastore. Diventa il loro Pastore, non da solo ma in nostra compagnia. La preghiera e il lavoro di tutti fanno il cambiamento. Gesù non dà una mansione specifica perché il lavoro c'è per tutti, basta rimanere in ascolto. A volte anche noi cristiani ci smarriamo perché pensiamo che alcuni lavori o stati di vita siano migliori di altri, riteniamo i frutti poco buoni, ci incolpiamo tra di noi e trascuriamo il buono che esiste in ognuno di noi. Invece Dio ci indica la strada. Siamo tutti collaboratori missionari, non solo sacerdoti e suore, ma ogni pietra viva con la stessa compassione di Dio; facciamo in modo che le pecore non rimangano senza Pastore e lo sappiano ben riconoscere.", "riflettere": "Io sono il buon pastore, dice il Signore, conosco le mie pecore e le mie pecore conoscono me.", "preghfin": "O Dio che non vuoi la morte del peccatore,\nma che si converta e viva,\nconcedici, Ti preghiamo,\nper l'intercessione della Beata Maria sempre Vergine,\ndi San Giuseppe suo sposo,\ndi San Junipero Serra e di tutti i Santi,\nun aumento di operai per la Tua Chiesa, collaboratori con Cristo,\npronti a spendere e consumare se stessi per le anime.\nPer Cristo nostro Signore."}