{"day": 8, "month": 7, "year": 2020, "weekday": 3, "date_str": "mercoledì 8 luglio 2020", "quotes": "Os 10,1-3.7-8.12; Sal 104", "quote_vangelo": "secondo Matteo (10,1-7)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\nRicordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca.\nVoi, stirpe di Abramo, suo servo,\nfigli di Giacobbe, suo eletto.\nÈ lui il Signore, nostro Dio:\nsu tutta la terra i suoi giudizi.", "vangelo": "In quel tempo, chiamati a sé i suoi dodici discepoli, Gesù diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità.\nI nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea suo fratello; Giacomo, figlio di Zebedèo, e Giovanni suo fratello; Filippo e Bartolomeo; Tommaso e Matteo il pubblicano; Giacomo, figlio di Alfeo, e Taddeo; Simone il Cananeo e Giuda l'Iscariota, colui che poi lo tradì.\nQuesti sono i Dodici che Gesù inviò, ordinando loro: «Non andate fra i pagani e non entrate nelle città dei Samaritani; rivolgetevi piuttosto alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino».", "medita": "In questo passo del Vangelo si evidenziano due momenti distinti e consequenziali: la <i>chiamata</i> di Cristo a dodici dei suoi seguaci e la <i>missione</i> per cui i prescelti diventeranno “apostoli”, cioè messaggeri.\nÈ Gesù che sceglie e quindi chiama. La scelta non può essere casuale, ma è sorprendente come si rivolga non a dotti, sapienti, dottori della legge, ma a persone di cultura modesta (come i pescatori) e con molti difetti.\nLa chiamata di Gesù è diretta, inequivocabile, possessiva, ma rispettosa, nel senso che ci è concesso di non accettare la Sua volontà se non addirittura di rinnegarla (come faranno quasi tutti gli apostoli, e non solo Giuda). È l'amore che guida la scelta di Dio, che conosce bene le nostre virtù come i nostri limiti.\nLa missione: con essa i discepoli prescelti diventano apostoli, cioè “messaggeri” che dovranno annunciare la venuta prossima del Regno di Dio. In prima istanza agli Israeliti, perché sono il popolo eletto e già abbastanza edotto da tutti i profeti dell'antico testamento, quindi ben più avanti nella conoscenza di Dio rispetto ai popoli confinanti pagani e samaritani. Anche se la fede osservata da molti si era perduta in una serie infinita di precetti come erano stati elaborati dai farisei, dottori della legge che avevano di fatto snaturato il messaggio d'amore di Dio a pura forma senza sostanza.", "riflettere": "Il regno di Dio è vicino; convertitevi e credete nel Vangelo.", "preghfin": "Gesù mio, evangelizzare è un compito molto difficile,\nma se la conversione è il massimo bene della vita,\nallora evangelizzare è la forma più alta di carità che possiamo offrire.\nMa non bastano neanche i poteri speciali\nche hai donato ai tuoi apostoli.\nSe Tu non sei accanto a noi\nquando ci troviamo di fronte a un'occasione di evangelizzazione\nnon abbiamo neanche il coraggio di provarci.\nTi preghiamo, spingici ad annunciare il regno di Dio."}