{"day": 10, "month": 7, "year": 2020, "weekday": 5, "date_str": "venerdì 10 luglio 2020", "quotes": "Os 14,2-10; Sal 50", "quote_vangelo": "secondo Matteo (10,16-23)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nLavami tutto dalla mia colpa,\ndal mio peccato rendimi puro.\nTu gradisci la sincerità nel mio intimo,\nnel segreto del cuore m'insegni la sapienza.\nAspergimi con rami d'issòpo e sarò puro;\nlavami e sarò più bianco della neve.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nNon scacciarmi dalla tua presenza\ne non privarmi del tuo santo spirito.\nRendimi la gioia della tua salvezza,\nsostienimi con uno spirito generoso.\nSignore, apri le mie labbra\ne la mia bocca proclami la tua lode.", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Ecco: io vi mando come pecore in mezzo a lupi; siate dunque prudenti come i serpenti e semplici come le colombe.\nGuardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani. Ma, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato.\nQuando sarete perseguitati in una città, fuggite in un'altra; in verità io vi dico: non avrete finito di percorrere le città d'Israele, prima che venga il Figlio dell'uomo».", "medita": "Dalla lettura di questo brano del Vangelo di Matteo, emerge in primo luogo il monito che Gesù rivolge alla comunità dei suoi discepoli, avvisandoli delle difficoltà insite nella loro missione e, nel contempo, affidando loro le direttive di comportamento futuro.\nGesù inizia il suo discorso utilizzando due similitudini: la prima, <i>“vi mando come pecore in mezzo a lupi”</i>, esprime la situazione difficile e pericolosa che essi dovranno affrontare durante il loro cammino, mitigata, però, dal senso di protezione insito nelle parole <i>“io vi mando”</i>, poste all'inizio del testo; la seconda, <i>“siate prudenti come i serpenti e semplici come le colombe”</i>, racchiude l'essenza dei comportamenti suggeriti da Gesù, quali l'astuzia e la semplicità, che i discepoli dovranno di volta in volta conciliare per poter fronteggiare le avversità quotidiane.\nSuccessivamente Gesù li esorta al coraggio poiché saranno duramente perseguitati dai loro simili a causa sua, ma è solo attraverso la loro forza e resistenza che potrà realizzarsi la “testimonianza”, ovvero la possibilità di conoscere il Vangelo. La persecuzione è l'occasione per testimoniare Cristo davanti a tutti.\nGesù non promette ai suoi missionari il successo e il prestigio, ma prospetta loro un destino di sofferenze e di tribolazioni. Essi non devono preoccuparsi di fronte alle aggressioni: il discepolo è chiamato a percorrere la strada della testimonianza nel supplizio, prendendo come modello Gesù, il crocifisso risorto, e ad avere fiducia nell'aiuto e nella solidarietà di Dio (v. 20).\nMa l'odio e la violenza nei confronti dei seguaci di Gesù saranno più forti anche degli affetti e dei legami familiari: fratello contro fratello, padre contro figlio, figli contro genitori. Ma coloro che persevereranno fino alla fine, che non perderanno la loro fiducia nel Signore, saranno salvati grazie alla consolazione e al conforto della venuta del Figlio dell'Uomo. Egli si prenderà cura dei suoi messaggeri perseguitati e scacciati.", "riflettere": "Quando verrà lo Spirito della verità, vi guiderà a tutta la verità, e vi ricorderà tutto ciò che io vi ho detto.", "preghfin": "Beati voi quando vi insulteranno, vi perseguiteranno\ne, mentendo, diranno ogni sorta di male\ncontro di voi per causa mia.\nRallegratevi ed esultate,\nperché grande è la vostra ricompensa nei cieli.\nCosì infatti hanno perseguitato i profeti prima di voi."}