{"day": 11, "month": 7, "year": 2020, "weekday": 6, "date_str": "sabato 11 luglio 2020", "quotes": "Prv 2,1-9; Sal 33", "quote_vangelo": "secondo Matteo (19,27-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Benedetto", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono, e li libera.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nTemete il Signore, suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.", "vangelo": "In quel tempo, Pietro, disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?».\nE Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».", "medita": "Ecco come ragioniamo noi uomini: quale vantaggio ricavo a fare una determinata azione? A comportarmi in un certo modo? Anche Pietro non sfugge a questa logica.\nMa Gesù non ragiona così. Ci dice: lascia case, fratelli, sorelle, addirittura padre, madre e figli e anche campi, cioè i beni materiali, e seguimi, e avrai in eredità non ricchezze o potere o celebrità, ma… la vita eterna.\nÈ dura per l'uomo seguire appieno l'indicazione di Gesù.\nSiamo, e lo sono anch'io, troppo attaccati ai beni terreni, anche ai più significativi e “nobili” come la famiglia, per liberarci completamente di essi. Gesù ci insegna che nella nostra vita l'importante non è porre i beni terreni al primo posto, ma lasciare spazio anche alla generosità, alla cura del prossimo, alla solidarietà, ovvero alla carità.\nChi è abituato a fare cammini a piedi anche lunghi con lo zaino sulle spalle sa che lo zaino è esempio di essenzialità. Ecco, occorre allora improntare la nostra vita almeno all'essenzialità se non siamo capaci di lasciare tutto per seguire Nostro Signore “con le mani nude”.", "riflettere": "Beati i poveri in spirito, perché di essi è il regno dei cieli.", "preghfin": "Beato chi hai scelto e chiamato vicino,\nabiterà nei tuoi atrii.\nCi sazieremo dei beni della tua casa,\ndella santità del tuo tempio."}