{"day": 12, "month": 7, "year": 2020, "weekday": 7, "date_str": "domenica 12 luglio 2020", "quotes": "Is 55,10-11; Sal 64; Rm 8,18-23", "quote_vangelo": "secondo Matteo (13,1-23)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Tu visiti la terra e la disseti, la ricolmi di ricchezze.\nIl fiume di Dio è gonfio di acque; tu prepari il frumento per gli uomini.\nCosì prepari la terra: ne irrìghi i solchi, ne spiani le zolle,\nla bagni con le piogge e benedici i suoi germogli.", "vangelo": "Quel giorno Gesù uscì di casa e sedette in riva al mare. Si radunò attorno a lui tanta folla che egli salì su una barca e si mise a sedere, mentre tutta la folla stava sulla spiaggia.\nEgli parlò loro di molte cose con parabole. E disse: «Ecco, il seminatore uscì a seminare. Mentre seminava, una parte cadde lungo la strada; vennero gli uccelli e la mangiarono. Un'altra parte cadde sul terreno sassoso, dove non c'era molta terra; germogliò subito, perché il terreno non era profondo, ma quando spuntò il sole fu bruciata e, non avendo radici, seccò. Un'altra parte cadde sui rovi, e i rovi crebbero e la soffocarono. Un'altra parte cadde sul terreno buono e diede frutto: il cento, il sessanta, il trenta per uno. Chi ha orecchi, ascolti».\nGli si avvicinarono allora i discepoli e gli dissero: «Perché a loro parli con parabole?». Egli rispose loro: «Perché a voi è dato conoscere i misteri del regno dei cieli, ma a loro non è dato. Infatti a colui che ha, verrà dato e sarà nell'abbondanza; ma a colui che non ha, sarà tolto anche quello che ha. Per questo a loro parlo con parabole: perché guardando non vedono, udendo non ascoltano e non comprendono.\nCosì si compie per loro la profezia di Isaìa che dice: “Udrete, sì, ma non comprenderete, guarderete, sì, ma non vedrete.  Perché il cuore di questo popolo è diventato insensibile, sono diventati duri di orecchi e hanno chiuso gli occhi, perché non vedano con gli occhi, non ascoltino con gli orecchi e non comprendano con il cuore e non si convertano e io li guarisca!”.\nBeati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano. In verità io vi dico: molti profeti e molti giusti hanno desiderato vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono!\nVoi dunque ascoltate la parabola del seminatore. Ogni volta che uno ascolta la parola del Regno e non la comprende, viene il Maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada. Quello che è stato seminato sul terreno sassoso è colui che ascolta la Parola e l'accoglie subito con gioia, ma non ha in sé radici ed è incostante, sicché, appena giunge una tribolazione o una persecuzione a causa della Parola, egli subito viene meno. Quello seminato tra i rovi è colui che ascolta la Parola, ma la preoccupazione del mondo e la seduzione della ricchezza soffocano la Parola ed essa non dà frutto. Quello seminato sul terreno buono è colui che ascolta la Parola e la comprende; questi dà frutto e produce il cento, il sessanta, il trenta per uno».", "medita": "Le parole di Isaia che l'Evangelista Matteo inserisce nel discorso tenuto da Gesù ai suoi discepoli svolgono un ruolo chiave nell'economia della riflessione che il Maestro conduce: <i>Udrete, sì, ma non comprenderete; guarderete, sì, ma non vedrete</i>. Gesù viene, vive, muore e risorge perché udendo si possa capire, guardando si possa vedere e lo si possa fare appieno. Sovente si sente usare nella Bibbia l'espressione “pienezza dei tempi”: ecco la pienezza dei tempi, ecco la vera pienezza dei tempi che trova compimento in Gesù, nei suoi gesti e nelle sue parole.\nIl ragionamento del Signore, che l'Evangelista ci offre, prende avvio, però, da un'altra cosa, da un concetto espresso attraverso una figura retorica, la parabola, di cui Gesù fa ampio uso (gli stessi discepoli glielo fanno notare): la parabola del seminatore. Il motivo è spiegato proprio da Lui: quello che dice deve essere chiaro, facile, di immediata comprensione, deve essere vicino al mondo delle persone che lo ascoltano, deve afferire all'esperienza della quotidianità di quanti Gesù vuole avvicinare e convertire. Ecco perché il capito XII del vangelo di Matteo riporta la parabola del seminatore che uscì a seminare.\nIl seminatore uscì a seminare… che parabola confortante, soprattutto in questi tempi. Avere la certezza che Gesù continua a gettare il suo seme è motivo di grande serenità interiore ed allo stesso tempo è causa di gioia, dal momento che anche nei periodi bui della storia, dove tutto sembra vacillare, c'è sempre quell'idea di seme, di piccolo seme, che da qualche parte germoglia. La differenza la fa l'uomo; noi siamo il terreno sassoso, con i rovi, o buono, siamo noi con la nostra volontà. Gesù ci chiama, ma noi rispondiamo?", "riflettere": "Il seme è la parola di Dio, il seminatore è Cristo: chiunque trova lui, ha la vita eterna.", "preghfin": "Signore Gesù ti ringraziamo perché la tua parola è per tutti.\nLa offri come il seminatore getta il suo seme ovunque,\nlo spreca, lo lancia anche là dove il terreno non è ben preparato,\ndove il terreno non è arato, dove il terreno è strada.\nE non ha paura, perché sa che, comunque,\nil seme produrrà il cento, il sessanta, il trenta per uno."}