{"day": 13, "month": 7, "year": 2020, "weekday": 1, "date_str": "lunedì 13 luglio 2020", "quotes": "Is 1,10-17; Sal 49", "quote_vangelo": "secondo Matteo (10,34-11,1)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Non ti rimprovero per i tuoi sacrifici,\ni tuoi olocausti mi stanno sempre davanti.\nNon prenderò vitelli dalla tua casa\nné capri dai tuoi ovili.\nPerché vai ripetendo i miei decreti\ne hai sempre in bocca la mia alleanza,\ntu che hai in odio la disciplina\ne le mie parole ti getti alle spalle?\nHai fatto questo e io dovrei tacere?\nForse credevi che io fossi come te!\nTi rimprovero: pongo davanti a te la mia accusa.\nChi offre la lode in sacrificio, questi mi onora;\na chi cammina per la retta via\nmostrerò la salvezza di Dio.", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Non crediate che io sia venuto a portare pace sulla terra; sono venuto a portare non pace, ma spada. Sono infatti venuto a separare l'uomo da suo padre e la figlia da sua madre e la nuora da sua suocera; e nemici dell'uomo saranno quelli della sua casa.\nChi ama padre o madre più di me, non è degno di me; chi ama figlio o figlia più di me, non è degno di me; chi non prende la propria croce e non mi segue, non è degno di me. Chi avrà tenuto per sé la propria vita, la perderà, e chi avrà perduto la propria vita per causa mia, la troverà.\nChi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato. Chi accoglie un profeta perché è un profeta, avrà la ricompensa del profeta, e chi accoglie un giusto perché è un giusto, avrà la ricompensa del giusto. Chi avrà dato da bere anche un solo bicchiere d'acqua fresca a uno di questi piccoli perché è un discepolo, in verità io vi dico: non perderà la sua ricompensa».\nQuando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.", "medita": "<i>Sono venuto a portare non pace, ma spada.</i>\nLa società non dovrebbe accogliere castighi, ma rieducazioni. È necessario essere vicino al più sofferente, soffrire con lui guardando la speranza che non delude: non toglie il dolore, ma non delude.\nEd è fondamentale pensare che dopo il dolore c'è la resurrezione foriera di pace.\n<i>Crocifiggilo, crocifiggilo</i> è quel grido che rimbomba, ma che l'umana pietà dovrebbe far tacere, convinta che Dio soffre con noi.", "riflettere": "Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.", "preghfin": "Signore Gesù, usa la tua spada contro il nostro uomo vecchio.\nTu sei più della più grande gioia che possiamo sperimentare,\ntu colmi il nostro cuore più di quando ci innamoriamo\no prendiamo fra le braccia i nostri figli.\nPerché Tu sei la sorgente di ogni amore e di ogni paternità."}