{"day": 14, "month": 7, "year": 2020, "weekday": 2, "date_str": "martedì 14 luglio 2020", "quotes": "Is 7,1-9; Sal 47", "quote_vangelo": "secondo Matteo (11,20-24)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Grande è il Signore e degno di ogni lode\nnella città del nostro Dio.\nLa tua santa montagna, altura stupenda,\nè la gioia di tutta la terra.\nIl monte Sion, vera dimora divina,\nè la capitale del grande re.\nDio nei suoi palazzi\nun baluardo si è dimostrato.\nEcco, i re si erano alleati,\navanzavano insieme.\nEssi hanno visto:\natterriti, presi dal panico, sono fuggiti.\nLà uno sgomento li ha colti,\ndoglie come di partoriente,\nsimile al vento orientale,\nche squarcia le navi di Tarsis.", "vangelo": "In quel tempo, Gesù si mise a rimproverare le città nelle quali era avvenuta la maggior parte dei suoi prodigi, perché non si erano convertite: «Guai a te, Corazìn! Guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che ci sono stati in mezzo a voi, già da tempo esse, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, io vi dico: nel giorno del giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai! Perché, se a Sòdoma fossero avvenuti i prodigi che ci sono stati in mezzo a te, oggi essa esisterebbe ancora! Ebbene, io vi dico: nel giorno del giudizio, la terra di Sòdoma sarà trattata meno duramente di te!».", "medita": "Gesù rivolge il pensiero alle “città incredule” e ci fa capire come la giustizia divina sarà misericordiosa, ma implacabile. Proprio coloro che avrebbero dovuto vedere i segni, i miracoli fatti in maggior numero rispetto ad altre città, li hanno ignorati e non sono stati capaci di convertirsi e abbracciare Dio con la propria condotta di vita.\nE quanti segni e quanti miracoli nella nostra vita siamo riusciti a cogliere, a capire, per cambiare il nostro modo di vivere e farlo diventare una testimonianza per Gesù e una profonda e incessante adorazione della gloria di Dio?\nQuesto tempo difficile per tutto il mondo, questo tempo di pandemia, è uno stravolgimento del nostro vivere quotidiano, che ci deve far riflettere. Quanto dolore e tristezza per coloro, anziani soprattutto, che hanno dovuto lasciare la loro casa, sono stati portati in ospedale dove tanti sono morti senza rivedere i loro cari, lontani dagli affetti più importanti della loro esistenza.\nNon tanto del bene e del male, del delitto e del castigo, ci si deve preoccupare, ma di cogliere questo segno epocale come un'opportunità per interrogarsi, meditare su cosa dobbiamo cambiare della nostra vita, per sentirci più vicini agli insegnamenti di Gesù.", "riflettere": "Oggi non indurite il vostro cuore, ma ascoltate la voce del Signore.", "preghfin": "Davvero Signore sterminerai il giusto con l'empio?\nForse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere?\nE non perdonerai a quel luogo\nper riguardo ai cinquanta giusti che vi si trovano?\nLungi da te il far morire il giusto con l'empio,\ncosì che il giusto sia trattato come l'empio; lungi da te!\nForse il giudice di tutta la terra non praticherà la giustizia?"}