{"day": 15, "month": 7, "year": 2020, "weekday": 3, "date_str": "mercoledì 15 luglio 2020", "quotes": "Is 10,5-7.13-16; Sal 93", "quote_vangelo": "secondo Matteo (11,25-27)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Bonaventura", "preghiniz": "Calpestano il tuo popolo, Signore,\nopprimono la tua eredità.\nUccidono la vedova e il forestiero,\nmassacrano gli orfani.\nDicono: «Il Signore non vede,\nil Dio di Giacobbe non intende».\nIntendete, ignoranti del popolo:\nstolti, quando diventerete saggi?\nChi ha formato l'orecchio, forse non sente?\nChi ha plasmato l'occhio, forse non vede?\nColui che castiga le genti, forse non punisce,\nlui che insegna all'uomo il sapere?\nPoiché il Signore non respinge il suo popolo\ne non abbandona la sua eredità,\nil giudizio ritornerà a essere giusto\ne lo seguiranno tutti i retti di cuore.", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza.\nTutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».", "medita": "Tutte le volte che leggo questo brano sento rinascere in me una sfida emozionante: trovare un punto di equilibrio tra il già difficile “essere sale e luce” e farlo con umiltà, nella realtà in cui vivo.\nNel mondo di oggi l'aspirazione di tutti è di assomigliarsi tutti, essere belli, giovani, truccati, alla moda: giovani e vecchi, tutti vestiti e pettinati uguali e, soprattutto, con lo stesso stile di vita.\nMa il messaggio del Vangelo è essere “contro moda”. L'invito rivolto alla comunità dei cristiani di oggi è ancora attuale: non rimanere chiusi in sé stessi, ma aprirsi al mondo e lasciarsi riconoscere da tutti. Come il sale dà gusto al cibo e la luce illumina la via, così i cristiani devono distinguersi per dare sapore e gioia alla società, per offrire l'esempio da seguire, per amore degli altri.\nIl messaggio è chiaro ma è difficile da mettere in atto: come si può dare gusto, gioia alla vita, essere di esempio per gli altri, quando sappiamo che i cristiani non brillano di luce propria ma la ricevono e la riflettono da Dio tramite Gesù?\nDobbiamo allora imparare ad usare il giusto discernimento, a trovare la retta dimensione della solidarietà nella quale nascondere sé stessi, consapevoli di essere solo gli apportatori di un gusto autentico. Solo cinghia di trasmissione.\nÈ questa la sfida: non diventare insipidi perché se il sale non mantiene il sapore, non serve più e viene buttato via. Se ci si immerge nella banalità, se ci si appiattisce sul così fan tutti, non si è più capaci di specificità, non si ha più ragione di essere. Se la luce non è più guida, perde intensità e si spegne.", "riflettere": "Ti rendo lode, Padre, Signore del cielo e della terra, perché ai piccoli hai rivelato i misteri del Regno.", "preghfin": "Signore Gesù, tu hai messo dentro il nostro cuore\nil sale che rende il sapore vero alle cose\ne la luce che illumina il nostro cammino e quello dei fratelli.\nSolo il peccato può farci perdere questi due carismi.\nAiutaci affinché non rinunciamo ad essere così come tu ci hai creato.\nPer il resto ci guidi la consapevolezza di san Paolo\ndi <i>“non sapere altro in mezzo a voi se non Gesù Cristo, e Cristo crocifisso”</i>."}