{"day": 16, "month": 7, "year": 2020, "weekday": 4, "date_str": "giovedì 16 luglio 2020", "quotes": "Is 26,7-9.12.16-19; Sal 101", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Beata Vergine Maria del Monte Carmelo", "preghiniz": "Tu, Signore, rimani in eterno,\nil tuo ricordo di generazione in generazione.\nTi alzerai e avrai compassione di Sion:\nè tempo di averne pietà, l'ora è venuta!\nPoiché ai tuoi servi sono care le sue pietre\ne li muove a pietà la sua polvere.\nLe genti temeranno il nome del Signore\ne tutti i re della terra la tua gloria,\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\nEgli si volge alla preghiera dei derelitti,\nnon disprezza la loro preghiera.\nQuesto si scriva per la generazione futura\ne un popolo, da lui creato, darà lode al Signore:\n«Il Signore si è affacciato dall'alto del suo santuario,\ndal cielo ha guardato la terra,\nper ascoltare il sospiro del prigioniero,\nper liberare i condannati a morte».", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Tutti abbiamo carichi pesanti, difficili da affrontare e sopportare, ma nei momenti di crisi dobbiamo rifugiarci in Gesù, l'unico in cui possiamo trovare la pace dal mondo e dagli affanni.\nDio si trova in ogni luogo che ci circonda: un fiore, un bambino, un sorriso, il cielo, il mare.\nRiposiamoci in Dio cercando di resistere alla malinconia e alla tristezza e impariamo dall'umiltà di Gesù a portare il nostro giogo con pazienza.\nIl rifugio in Dio è un giogo dolce e mite che solleva l'anima dalle nostre debolezze.", "riflettere": "Cosa ci opprime? Quali demoni interiori ci perseguitano? Cerco di restare fedele alla parola di Dio? Come indirizzo la mia vita verso il Regno dei Cieli?", "preghfin": "Signore veglia su di noi e sui nostri cari.\nTogli dal nostro cuore egoismo, orgoglio, indifferenza.\nInsegnaci ad essere umili\ne pronti ad aiutare chi soffre, chi è solo,\nmalato e bisognoso di affetto.\nGrazie per la tua presenza nella nostra vita."}