{"day": 17, "month": 7, "year": 2020, "weekday": 5, "date_str": "venerdì 17 luglio 2020", "quotes": "Is 38,1-6.21-22.7-8; Is 38,10-12.16", "quote_vangelo": "secondo Matteo (12,1-8)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Mio Signore, confido in te che hai detto:\ncerto, io ti salverò;\nnon cadrai di spada,\nma ti sarà conservata la Vita\ncome tuo bottino,\nperché hai avuto fiducia in me.\n<i>(Geremia 39, 18)</i>", "vangelo": "In quel tempo, Gesù passò, in giorno di sabato, fra campi di grano e i suoi discepoli ebbero fame e cominciarono a cogliere delle spighe e a mangiarle. Vedendo ciò, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare di sabato».\nMa egli rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Egli entrò nella casa di Dio e mangiarono i pani dell'offerta, che né a lui né ai suoi compagni era lecito mangiare, ma ai soli sacerdoti. O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio vìolano il sabato e tuttavia sono senza colpa? Ora io vi dico che qui vi è uno più grande del tempio. Se aveste compreso che cosa significhi: “Misericordia io voglio e non sacrifici”, non avreste condannato persone senza colpa. Perché il Figlio dell'uomo è signore del sabato».", "medita": "Per comprendere il significato di questo passo evangelico è utile guardare a chi si rivolge Matteo. La tradizione vuole che Matteo abbia predicato agli ebrei di Palestina. Il suo rivolgersi agli Ebrei lo obbliga a confrontarsi con la legge ebraica fatta di una moltitudine di precetti e regole (ben seicentotredici!). È per questo che Matteo richiama fatti del Vecchio Testamento: per far capire che l'azione di Gesù si inserisce coerentemente all'interno di un percorso di salvezza già annunciato dai profeti.\nIl messaggio principale che traspare da questo passo evangelico, però, è un altro. Cosa è che ci salva?\nLa risposta è eloquente. Non sono le regole e le pratiche religiose a salvarci, ma è la fede in Gesù. Lui è “più grande del Tempio” perché è Dio; come si legge nel prologo di Giovanni: “In principio era il Verbo (Gesù), e il Verbo era presso Dio e il Verbo era Dio”.\nEd è la fede che ci salva, perché chi giudica è un Dio misericordioso che non vuole sacrifici ed il cui giogo è leggero. Che imputa come peccato solamente il non accoglierlo. Si legge, infatti, ancora nel prologo di San Giovanni: “Venne fra la sua gente ma i suoi non l'hanno accolto. A quanti, però, lo hanno accolto ha dato il potere di diventare figli di Dio”. Di salvarsi!", "riflettere": "Di fronte alle sfide contemporanee nei campi sociale, economico, politico e scientifico, riesco a testimoniare la mia fede orientando le mie scelte ad una Verità universale del bene, oppure mi limito ad una pratica rituale della religione per poi adattarmi e vivere un'etica sostanzialmente individualistica?", "preghfin": "Maria, che con fede hai accolto l'annuncio dell'angelo\ne con fede, in apparente contrasto con la promessa regale umanamente intesa,\nhai condiviso la Passione del tuo figlio Gesù,\nconcedi anche a noi di avere fede nel Verbo incarnato\ne vivere con questa fede in Dio\nil quotidiano svolgersi della nostra vicenda terrena."}