{"day": 18, "month": 7, "year": 2020, "weekday": 6, "date_str": "sabato 18 luglio 2020", "quotes": "Mic 2,1-5; Sal 9", "quote_vangelo": "secondo Matteo (12,14-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Perché, Signore, ti tieni lontano,\nnei momenti di pericolo ti nascondi?\nCon arroganza il malvagio perseguita il povero:\ncadano nelle insidie che hanno tramato!\nIl malvagio si vanta dei suoi desideri,\nl'avido benedice se stesso.\nNel suo orgoglio il malvagio disprezza il Signore:\n«Dio non ne chiede conto, non esiste!»;\nquesto è tutto il suo pensiero.\nDi spergiuri, di frodi e d'inganni ha piena la bocca,\nsulla sua lingua sono cattiveria e prepotenza.\nSta in agguato dietro le siepi,\ndai nascondigli uccide l'innocente.\nEppure tu vedi l'affanno e il dolore,\nli guardi e li prendi nelle tue mani.\nA te si abbandona il misero,\ndell'orfano tu sei l'aiuto.\n<i>(Salmo 9)</i>", "vangelo": "In quel tempo, i farisei uscirono e tennero consiglio contro Gesù per farlo morire. Gesù però, avendolo saputo, si allontanò di là. Molti lo seguirono ed egli li guarì tutti e impose loro di non divulgarlo, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Ecco il mio servo, che io ho scelto; il mio amato, nel quale ho posto il mio compiacimento. Porrò il mio spirito sopra di lui e annuncerà alle nazioni la giustizia. Non contesterà né griderà né si udrà nelle piazze la sua voce. Non spezzerà una canna già incrinata, non spegnerà una fiamma smorta, finché non abbia fatto trionfare la giustizia; nel suo nome spereranno le nazioni».", "medita": "Alla notizia che i farisei vogliono farlo morire, Gesù non affronta direttamente i suoi avversari e, affinché si compia la profezia di Isaia, si ritira, mentre la gente non si allontana, ma lo segue. Gesù non è venuto per sconfiggere l'uomo, ma per salvarlo, ed egli agisce infatti non come Messia vincente, ma come servo del Signore, attraverso i mezzi dell'amore: è nello stile di Gesù annunciare il Vangelo con mitezza e fermezza, fedele al mandato ricevuto. Non contenderà, non griderà, non spezzerà, ma, mite ed umile di cuore, con il suo amore per gli uomini annuncerà e farà trionfare la giustizia. Dio sarà fedele alla sua promessa di salvezza, e giustizia di Dio significa mantenere la parola; la Sua giustizia è sinonimo di redenzione, di salvezza.\nLa giustizia dell'uomo diventa quindi conformità al volere di Dio: è giusto colui che compie la volontà di Dio.", "riflettere": "Nelle mie giornate riesco a seguire l'esempio di Gesù ed agire con mitezza e umiltà anche nelle situazioni difficili? Riesco a compiere la volontà di Dio? Riesco ad essere giusto?", "preghfin": "O Gesù che ci hai insegnato\na chiedere a Dio Padre:\n“Sia fatta la tua volontà”\ne “Venga il Tuo regno”\nfa' che con la preghiera\nriusciamo a realizzare la nostra relazione con Dio\ne che si possa realizzare il Suo progetto di salvezza."}