{"day": 20, "month": 7, "year": 2020, "weekday": 1, "date_str": "lunedì 20 luglio 2020", "quotes": "Mic 6,1-4.6-8; Sal 49", "quote_vangelo": "secondo Matteo (12,38-42)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Accogli Signore il nostro sacrificio di lode.\nEcco Dio viene in mio aiuto,\nil Signore sostiene l'anima mia.\nA Te con gioia offrirò sacrifici\nE loderò il tuo nome, Signore, perché sei buono.", "vangelo": "In quel tempo, alcuni scribi e farisei dissero a Gesù: «Maestro, da te vogliamo vedere un segno». Ed egli rispose loro: «Una generazione malvagia e adultera pretende un segno! Ma non le sarà dato alcun segno, se non il segno di Giona il profeta. Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra.\nNel giorno del giudizio, quelli di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona! Nel giorno del giudizio, la regina del Sud si alzerà contro questa generazione e la condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone!».", "medita": "Gesù apostrofa i suoi contemporanei con due appellativi molto pesanti: sono malvagi e adulteri. L'adulterio è un tradimento dell'amore che una persona ripone in un'altra. Quando poi questa persona è Dio, tradire il suo amore che è infinito è veramente un peccato terribile.\nI suoi contemporanei vogliono un segno, sono gli scribi e i farisei, così attaccati alle cose terrene che non sanno capire la sua testimonianza e le sue parole. Perfino gli abitanti di Ninive si convertirono alla predicazione di Giona e fecero il grande passo del cambiamento. Hanno avuto Giona, hanno avuto la sapienza di Salomone e “ora qui c'è più di Giona… più di Salomone”.\nMa a loro non basta. Egli parla per la loro salvezza ma trova di fronte a sé solo indifferenza ed ostilità. Cosa vuole Dio da noi? Non ci chiede chissà quali sacrifici o atti di culto particolari, ma semplicemente di camminare al Suo fianco rispondendo al Suo amore infinito con il nostro amore, molto più umano e fragile, ma che deve rimanere fedele sempre.", "riflettere": "Chissà quante volte anche noi ci siamo comportati da adulteri nei confronti di Dio. Ricordiamoci che siamo sempre in tempo ad accogliere e rispondere al Suo amore.", "preghfin": "“Ecco, sto alla porta e busso”,\ndice il Signore.\n“Se uno ascolta la mia voce e mi apre,\nIo verrò da lui,\ncenerò con lui ed egli con me”.\nApriamoci al Signore,\n“spalanchiamo le porte al Signore”,\nspalanchiamo il nostro cuore al suo amore."}