{"day": 21, "month": 7, "year": 2020, "weekday": 2, "date_str": "martedì 21 luglio 2020", "quotes": "Mic 7,14-15.18-20; Sal 84", "quote_vangelo": "secondo Matteo (12,46-50)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "La bontà e la verità si sono andate incontro,\nla giustizia e la pace si sono baciate.\nLa verità è spuntata dalla terra e la giustizia ha guardato dal cielo.\nSì, il Signore si mostrerà benigno\ne la nostra terra darà il suo frutto.\nLa giustizia camminerà dinanzi a lui\ne lascerà nella via le sue impronte.", "vangelo": "In quel tempo, mentre Gesù parlava ancora alla folla, ecco, sua madre e i suoi fratelli stavano fuori e cercavano di parlargli. Qualcuno gli disse: «Ecco, tua madre e i tuoi fratelli stanno fuori e cercano di parlarti».\nEd egli, rispondendo a chi gli parlava, disse: «Chi è mia madre e chi sono i miei fratelli?». Poi, tendendo la mano verso i suoi discepoli, disse: «Ecco mia madre e i miei fratelli! Perché chiunque fa la volontà del Padre mio che è nei cieli, egli è per me fratello, sorella e madre».", "medita": "“Chi è mia madre e chi sono i miei parenti?”. Gesù è cresciuto in una famiglia normale. Maria e Giuseppe sono stati i suoi genitori, persone semplici con cui è cresciuto, umile ed ubbidiente, per trentatré anni, in un piccolo paese in cui avrà avuto i suoi amici, avrà intrattenuto relazioni, avrà probabilmente aiutato suo padre nei lavori di falegnameria. Può essere difficile immaginare il figlio di Dio in una realtà così semplice e quotidiana, eppure Gesù è stato proprio uno di noi.\nMa quando giunge il suo tempo lascia tutto. Il suo orizzonte non è più la piccola Nazareth, ed inizia la sua predicazione, quello per cui è venuto.\nDa lì in poi non perde occasione, non perde opportunità per spiegare, ammonire, indirizzare, stupire, perfino destabilizzare e scandalizzare i suoi contemporanei.\nDiranno: “Ma non è il figlio di Giuseppe e questi non sono i suoi familiari?”. No, Gesù non è più solo di Nazareth, di Gerusalemme, di Betlemme, della Galilea, della Samaria: Gesù è di tutti. Ci ha indicato la strada che dobbiamo seguire in cui siamo tutti suoi, un'unica grande famiglia.", "riflettere": "Cerchiamo di sentirci fratelli, figli di un Dio che ci è vicino, ci ama e ci perdona sempre purché lo cerchiamo.", "preghfin": "“Quale Dio è simile a te,\nche passi sopra il peccato.\nNon darà più libero sfogo al suo furore,\nperché è uno che vuole usare misericordia.\nGetterà nel profondo del mare tutti i nostri peccati”,\ndice il profeta Michea.\nCome è grande Signore la tua misericordia!\nRiconosciamo di non esserne sempre degni."}