{"day": 23, "month": 7, "year": 2020, "weekday": 4, "date_str": "giovedì 23 luglio 2020", "quotes": "Gal 2,19-20; Sal 33", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santa Brigida", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "Una vite e un vignaiolo: cosa c'è di più semplice e familiare? Una pianta con i suoi tralci carichi di grappoli; un contadino che la cura con le sue mani: ci incanta questo ritratto che Gesù fa di sé, di noi, del Padre.\nNon possiamo aver paura di un Dio così, un Dio che ci segue come il buon contadino, perché ci gonfiamo di frutti succosi, frutti di gioia. Non possiamo aver paura, perché Gesù ci dice <i>Io sono la vite</i>, quella vera; quindi Cristo vite, io tralcio. Io e lui la stessa cosa, stessa pianta, stessa vite, unica radice, una sola linfa che si diffonde a tutti i rami, anche a quelli più piccoli, alle foglie.\nOgni tralcio che porta frutto, il Dio contadino lo pota perché porti più frutto; infatti potare non significa amputare la pianta, bensì togliere il superfluo, il vecchio, e far nascere il nuovo.", "riflettere": "C'è un Amore presente nel mondo, che circola in tutte le piante delle vigne, nei filari di tutte le esistenze: va percepito e coltivato.", "preghfin": "Fa' o Padre che diventiamo un tralcio genuino\ne fruttuoso di Gesù, vera vite, accettandolo in noi\ncome la verità che dobbiamo annunciare,\ncome la vita che dobbiamo vivere,\ncome la luce che dobbiamo accendere,\ncome l'amore che dobbiamo comunicare,\ncome la via che dobbiamo percorrere,\ncome la gioia che dobbiamo donare,\ncome la pace che dobbiamo diffondere,\ncome il sacrificio che dobbiamo offrire\nper la salvezza del mondo.\n<i>(Madre Teresa di Calcutta)</i>"}