{"day": 24, "month": 7, "year": 2020, "weekday": 5, "date_str": "venerdì 24 luglio 2020", "quotes": "Ger 3,14-17; Ger 31,10-13", "quote_vangelo": "secondo Matteo (13,18-23)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ascoltate, genti, la parola del Signore,\nannunciatela alle isole più lontane e dite:\n«Chi ha disperso Israele lo raduna\ne lo custodisce come un pastore il suo gregge».\nPerché il Signore ha riscattato Giacobbe,\nlo ha liberato dalle mani di uno più forte di lui.\nVerranno e canteranno inni sull'altura di Sion,\nandranno insieme verso i beni del Signore.\nLa vergine allora gioirà danzando\ne insieme i giovani e i vecchi.\n«Cambierò il loro lutto in gioia,\nli consolerò e li renderò felici, senza afflizioni».", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi dunque ascoltate la parabola del seminatore. Ogni volta che uno ascolta la parola del Regno e non la comprende, viene il Maligno e ruba ciò che è stato seminato nel suo cuore: questo è il seme seminato lungo la strada. Quello che è stato seminato sul terreno sassoso è colui che ascolta la Parola e l'accoglie subito con gioia, ma non ha in sé radici ed è incostante, sicché, appena giunge una tribolazione o una persecuzione a causa della Parola, egli subito viene meno. Quello seminato tra i rovi è colui che ascolta la Parola, ma la preoccupazione del mondo e la seduzione della ricchezza soffocano la Parola ed essa non dà frutto. Quello seminato sul terreno buono è colui che ascolta la Parola e la comprende; questi dà frutto e produce il cento, il sessanta, il trenta per uno».", "medita": "Collochiamo innanzitutto il brano nel suo contesto. Gesù seduto sulla riva del lago di Tiberiade fa il suo grande discorso alla folla sul regno dei cieli ed inizia raccontando la parabola del seminatore. Ai discepoli intervenuti per chiedergli il perché delle parabole Gesù risponde che la sua parola è destinata ad essere compresa solo da chi già ha avuto la grazia di essere suo discepolo, mentre la folla è destinata a non capire. In altre parole, Gesù non sta facendo evangelizzazione, ma catechesi. Qui inizia il brano con la spiegazione rivolta ai discepoli della parabola del seminatore che stiamo meditando. In effetti il regno dei cieli, e quindi parabola e spiegazione, sono argomenti per chi la parola di Gesù l'ha ascoltata ed accolta. Proprio come noi, che siamo quindi sollecitati a trarne insegnamento.\nDal seme caduto sulla strada, quindi allo scoperto, si può imparare che la parola va meditata e ben compresa dentro di sé prima di proclamarla e di metterla in pratica.\nCome i sassi per un germoglio, così il conformismo e le contrarietà impediscono alla parola di ben radicare nel nostro cuore pregiudicandone il pieno sviluppo.\nLe lusinghe del mondo possono essere fatali per un cuore fecondato dalla parola, come i rovi per una pianta che ci si trova in mezzo.\nMa che gioia quando il seme si trova in terra buona! La pianta cresce vigorosa, dà frutto e il frutto a sua volta dà altri semi.", "riflettere": "“Produce ora il cento, ora il sessanta ora il trenta”. Questo tipo di modo di dire viene espresso di solito nella sequenza contraria, cioè in crescendo. Vien fatto quindi di pensare che l'evangelista Matteo, esprimendola in questa forma, volesse dire qualcosa. Se così è, forse Matteo ci vuol dire che ciò che conta è il frutto, non la quantità. Un po' come con gli operai della vigna, pagati tutti alla stessa stregua indipendentemente dalle ore di lavoro fatte perché “così gli ultimi saranno primi, e i primi ultimi”.", "preghfin": "Le difficoltà che incontriamo\nnel mettere in pratica la tua parola, Signore,\nsono molte e Tu sai quanto sia debole la nostra fede.\nTi preghiamo se possibile di risparmiarcele,\naltrimenti aiutaci tu a superarle."}