{"day": 25, "month": 7, "year": 2020, "weekday": 6, "date_str": "sabato 25 luglio 2020", "quotes": "2Cor 4,7-15; Sal 125", "quote_vangelo": "secondo Matteo (20,20-28)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "San Giacomo", "preghiniz": "Quando il Signore ricondusse i prigionieri di Sion,\nci sembrava di sognare.\nAllora la nostra bocca si aprì al sorriso,\nla nostra lingua si sciolse in campi di gioia.\nAllora si diceva tra i popoli:\n“Il Signore ha fatto grandi cose per loro”.\nGrandi cose ha fatto il Signore per noi,\nci ha colmati di gioia.", "vangelo": "In quel tempo, si avvicinò a Gesù la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dóminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Bere il Suo calice! Uno dei discorsi più duri che Dio ci fa e che noi facciamo fatica ad accettare è il fatto che Egli chiami a condividere non tanto gli onori e la gloria, quanto il dono di sé fino alla morte.\nAnche coloro che stettero a stretto contatto con Gesù e che poterono ascoltarne i discorsi più profondi fecero questa fatica.\nGiacomo e Giovanni, forse sentendosi in qualche modo protetti da Gesù, chiedono per mezzo della loro madre un riconoscimento che sa ancora troppo di umano: bere il Suo calice!\nMettiamoci in cammino per umiltà e coraggio, non per essere serviti ma per servire.\nServire i fratelli. Il Signore non aspetta da noi atti eroici, cose eclatanti che magari ci riempirebbero di un orgoglio “umano”. Quello che conta sono le piccole cose “nascoste”, anche piccoli gesti verso gli altri, un sorriso, una carezza, un abbraccio che per noi può essere poco, ma per chi lo riceve è un segno di condivisione e di amore. Perché è nell'amore che saremo giudicati.", "riflettere": "All'origine di certe cadute nel peccato c'è un atteggiamento di presunzione che ci rende troppo sicuri di noi e poco disposti all'ascolto dell'altro.", "preghfin": "Chi è il più grande tra voi\ndiventi come il più piccolo.\n“Ecco, io sto in mezzo a voi\ncome Colui che serve!”, dice il Signore.\nColui che vorrà essere il primo,\nsi farà vostro schiavo."}