{"day": 26, "month": 7, "year": 2020, "weekday": 7, "date_str": "domenica 26 luglio 2020", "quotes": "1Re 3,5.7-12; Sal 118; Rm 8,28-30", "quote_vangelo": "secondo Matteo (13,44-52)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santi Gioacchino ed Anna\nSalterio: prima settimana", "preghiniz": "La mia parte è il Signore:\nho deciso di osservare le tue parole.\nBene per me è la legge della tua bocca,\npiù di mille pezzi d'oro e d'argento.\nMeravigliosi sono i tuoi insegnamenti:\nper questo li custodisco.\nLa rivelazione delle tue parole illumina,\ndona intelligenza ai semplici.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Il regno dei cieli è simile a un tesoro nascosto nel campo; un uomo lo trova e lo nasconde; poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo.\nIl regno dei cieli è simile anche a un mercante che va in cerca di perle preziose; trovata una perla di grande valore, va, vende tutti i suoi averi e la compra.\nAncora, il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci. Quando è piena, i pescatori la tirano a riva, si mettono a sedere, raccolgono i pesci buoni nei canestri e buttano via i cattivi. Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\nAvete compreso tutte queste cose?». Gli risposero: «Sì». Ed egli disse loro: «Per questo ogni scriba, divenuto discepolo del regno dei cieli, è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».", "medita": "Quel giorno Gesù uscì di casa e si sedette in riva al mare. Comincia così il discorso di Gesù sul regno dei cieli. Un discorso programmato, che non nasce da uno spunto occasionale. Un discorso che si prospetta sin dall'inizio lungo, di grande importanza, tanto che per accingersi a farlo Gesù si sedette. Il brano che abbiamo letto contiene la parte conclusiva di questo discorso.\nLe prime due parabole ci dicono che il regno dei cieli è per noi l'oggetto principale del nostro desiderio, anche quando non ne siamo consapevoli, come l'uomo del tesoro nel campo. Ma per realizzare il nostro desiderio è necessaria una conversione radicale, simboleggiata dal disfarsi di tutti i propri beni.\nL'ultima parabola guarda invece al regno dei cieli da una prospettiva diversa: quella del Signore. Da questa prospettiva il regno dei cieli (la rete da pesca) appare come lo strumento di raccolta delle anime che Lui stesso vaglierà attraverso i suoi angeli (i pescatori). Ed è molto suggestiva l'analogia dell'immagine dei pescatori seduti sulla riva a vagliare i pesci con quella di Gesù quando ha iniziato questo discorso sul regno dei cieli.\nIl brano si conclude con la figura un po' enigmatica dello scriba convertito, nella quale mi sembra si possa leggere che la conversione necessaria per ottenere il regno dei cieli non è un rinnegamento integrale del nostro passato, perché insieme a cose da rinnegare ci possono essere anche cose da conservare. Un po' come la zizzania e il grano.", "riflettere": "Gesù stesso premette che il suo discorso sul regno dei cieli sarà in forma di parabole, forse per suggerire concetti inesprimibili direttamente in linguaggio umano. Certo è che in questa forma il regno dei cieli rimane un tema di meditazione sempre aperto. Ma non è proprio questo che Gesù intende quando risponde ai discepoli che il ricorso alle parabole è per indirizzarsi solo ai cuori disposti ad impegnarsi per essere raggiunti?", "preghfin": "Quando le tue parole mi vennero incontro,\nle divorai con avidità;\nla tua parola fu la gioia e la letizia del mio cuore,\nperché io portavo il tuo nome,\nSignore, Dio degli eserciti.\n<i>(Geremia 15, 16)</i>"}