{"day": 27, "month": 7, "year": 2020, "weekday": 1, "date_str": "lunedì 27 luglio 2020", "quotes": "Ger 13,1-11; Dt 32,18-21", "quote_vangelo": "secondo Matteo (13,31-35)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che retto procede,\nche non entra a consiglio con gli empi,\nnon va per la via dei peccatori,\nnel convegno dei tristi non siede;\nma nella legge di Dio si compiace\ne la medita il giorno e la notte.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù espose alla folla un'altra parabola, dicendo: «Il regno dei cieli è simile a un granello di senape, che un uomo prese e seminò nel suo campo. Esso è il più piccolo di tutti i semi ma, una volta cresciuto, è più grande delle altre piante dell'orto e diventa un albero, tanto che gli uccelli del cielo vengono a fare il nido fra i suoi rami».\nDisse loro un'altra parabola: «Il regno dei cieli è simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».\nTutte queste cose Gesù disse alle folle con parabole e non parlava ad esse se non con parabole, perché si compisse ciò che era stato detto per mezzo del profeta: «Aprirò la mia bocca con parabole, proclamerò cose nascoste fin dalla fondazione del mondo».", "medita": "Si tratta di un passo evangelico, di una pericope, difficilmente comprensibile se non avendo presente l'uditorio a cui si rivolge l'evangelista Matteo. La tradizione vuole che Matteo abbia predicato agli ebrei di Palestina. Il suo rivolgersi agli Ebrei lo obbliga a confrontarsi con la <i>Tanakh</i>, ovvero con la Bibbia ebraica, sostanzialmente coincidente con l'Antico Testamento della Bibbia cristiana. E nell'Antico Testamento, come fatto notare da Benedetto XVI nel suo libro <i>Gesù di Nazaret</i>, «la parola <i>cielo</i> è l'equivalente di Dio». Un nome, quello di Dio «che il giudaismo, … in ottemperanza al secondo comandamento, evita di nominare». Quindi parlare di regno dei cieli è la stessa cosa che parlare di Dio.\nCiò detto appare chiaro che “il granello di senape” o “il lievito” sono Dio stesso. Sono la sua “Parola”. Sono il “Verbo” di cui si parla nel prologo del Vangelo di Giovanni. In definitiva è Gesù il granello di senape seminato nel campo; il lievito mescolato alla farina.\nQuesto passo evangelico diventa, allora, quasi una profezia. Indica la nascita della fede in Lui. Il riconoscerlo come il Messia, come il Salvatore. E sarà l'essersi messi alla Sua sequela, l'aver diffuso la Sua parola e l'avere evangelizzato, ciò che amplifica e amplificherà il suo messaggio, che lo farà sempre più lievitare, che lo farà sempre più crescere e diventare il grande albero dove nidificare e trovare pace.\nMa oltre ad essere una profezia, sono anche parole che ci interpellano e ci coinvolgono. Solamente la fede in Gesù, l'adesione alla sua parola, ai suoi insegnamenti, e ovviamente il darne testimonianza, ci rende compartecipi di questo grande albero, ci rende pasta lievitata e, in definitiva, ci inserisce nel Regno di Dio.", "riflettere": "Ha detto Gesù: “Avrete forza dallo Spirito Santo… e mi sarete testimoni… fino agli estremi confini della terra”. Consapevoli di questa missione, impossibile senza la forza che ci proviene dalla Spirito Santo, invochiamo la sua discesa su di noi per avere la capacità e il coraggio di annunciare la parola di Gesù ed esserne credibili testimoni.", "preghfin": "Maria, madre di Gesù,\nche dopo l'ascensione al cielo di tuo Figlio\nriunita nel cenacolo insieme agli apostoli\nsei stata loro di aiuto affinché concordi\nperseverassero in preghiera\nin attesa dello Spirito Santo,\nconcedi anche a noi\ndi perseverare nella invocazione\naffinché otteniamo dallo Spirito Santo\nla forza e il coraggio\ndi testimoniare credibilmente la Parola di Gesù."}