{"day": 28, "month": 7, "year": 2020, "weekday": 2, "date_str": "martedì 28 luglio 2020", "quotes": "Ger 14,17b-22; Sal 78", "quote_vangelo": "secondo Matteo (13,36-43)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Giusta è la parola del Signore\ned ogni opera Sua è verità.\nEgli ama la giustizia\ne il retto agire,\ne della sua bontà\nè piena la terra.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù congedò la folla ed entrò in casa; i suoi discepoli gli si avvicinarono per dirgli: «Spiegaci la parabola della zizzania nel campo».\nEd egli rispose: «Colui che semina il buon seme è il Figlio dell'uomo. Il campo è il mondo e il seme buono sono i figli del Regno. La zizzania sono i figli del Maligno e il nemico che l'ha seminata è il diavolo. La mietitura è la fine del mondo e i mietitori sono gli angeli. Come dunque si raccoglie la zizzania e la si brucia nel fuoco, così avverrà alla fine del mondo. Il Figlio dell'uomo manderà i suoi angeli, i quali raccoglieranno dal suo regno tutti gli scandali e tutti quelli che commettono iniquità e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti. Allora i giusti splenderanno come il sole nel regno del Padre loro. Chi ha orecchi, ascolti!».", "medita": "È sempre Matteo che scrive; il gabelliere che rispose alla chiamata di Gesù mentre era intento al tavolo di lavoro. Il pubblicano diventato apostolo che, secondo la tradizione, predicò il suo Vangelo agli ebrei di Palestina. E proprio questo suo rivolgersi agli ebrei ed essere “figlio del mondo” è, forse, la chiave di lettura di questo passo evangelico.\nLa fede che salva non è tanto quella scritta nella legge di Israele, nei suoi innumerevoli precetti che ne fanno un “giogo pesante”, ma è quella in Gesù. È Lui il seminatore di cui parla la parabola; colui che semina non con le mani ma attraverso la sua Parola. Una Parola che è un “giogo leggero”, un richiamo che si condensa in due soli precetti: amare Dio con tutto il cuore, con tutta l'anima, con tutta la mente, e il prossimo come noi stessi. Il di più e il diverso che viene dagli uomini è frutto del maligno.\nIl campo non è solamente il popolo eletto di Israele, ma è tutto il mondo.\nIl buon seme sono tutti coloro che ascoltano la parola di Gesù e la fanno propria testimoniandola e professando la loro fede con parole ed opere di carità. Così facendo si radicano in Dio, e sono perciò figli del Regno. Sono loro il seme buono che produrrà frutto e che convertirà alla fede in Gesù, riconoscendolo come il Messia atteso; il nostro Salvatore e redentore. E sarà proprio dai frutti che producono che si potrà verificare se erano seme buono oppure zizzania.", "riflettere": "Posti quotidianamente di fronte alla antitesi fra religiosità e immanente positivismo in virtù del quale niente esiste al di là della realtà percepita, sappiamo replicare alla maniera di Gesù che ci richiama a non confondere la ritualità con la fede e a rivolgersi a Dio in modo essenziale? Sappiamo conformarci alla Sua volontà e amarci gli uni gli altri come Lui ci ha amati, oppure riduciamo la fede ad una serie di pratiche rituali? <i>Non chi dice “Signore! Signore!” entrerà nel Regno dei Cieli, ma chi fa la volontà del Padre mio</i>. Questo ci dice Gesù.", "preghfin": "Maria, che alle Nozze di Cana\ncon fede nel tuo figlio Gesù,\nhai invitato i servi\na fare quello che Lui avrebbe detto,\naiutaci ad avere la tua stessa fede in Gesù\ne ad essere testimoni credibili della Sua Parola."}