{"day": 29, "month": 7, "year": 2020, "weekday": 3, "date_str": "mercoledì 29 luglio 2020", "quotes": "1Gv 4,7-16; Sal 33", "quote_vangelo": "secondo Giovanni (11,19-27) (<i>opp</i> Lc 10,38-42)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Santa Marta", "preghiniz": "L'Angelo del Signore si accampa\nattorno a quelli che lo temono e li libera.\nGustate e vedete com'è buono il Signore,\nbeato l'uomo che in lui si rifugia.\nTemete il Signore, suoi santi:\nnulla manca a coloro che lo temono.\nI leoni sono miseri e affamati,\nma a chi cerca il Signore non manca alcun bene.", "vangelo": "In quel tempo, molti Giudei erano venuti da Marta e Maria a consolarle per il fratello. Marta dunque, come udì che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa.\nMarta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto! Ma anche ora so che qualunque cosa tu chiederai a Dio, Dio te la concederà».\nGesù le disse: «Tuo fratello risorgerà». Gli rispose Marta: «So che risorgerà nella risurrezione dell'ultimo giorno».\nGesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno. Credi questo?». Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio, colui che viene nel mondo».", "medita": "Questo quadro della morte di Lazzaro ci vuole imprimere nella mente l'immagine del conflitto tra la vita e la morte. Lazzaro è morto, molti Giudei sono a casa di Marta e Maria a consolarle per la perdita del fratello. I rappresentanti dell'Antica Alleanza non portano la vita nuova; consolano appena. Gesù è colui che porterà la vita nuova, Lui è sorgente di vita per coloro che credono in Lui. Con questo mistero chiediamo la consolazione del signore, che ci rassicuri che la morte è un sonno, quando per noi invece è la fine. Chiediamo, inoltre, di continuare a coltivare la speranza nella vita e nella resurrezione, quando per noi terreni sono rimaste solo le lacrime. Come si legge nel racconto evangelico Gesù non è mai in ritardo rispetto alla nostra umana premura, perché quando arriva ha sempre la possibilità di svegliare i suoi amici e di restituirceli. Ricordiamoci che quando tutto è in disfacimento, il corpo, le membra, il nostro cuore, la nostra fiducia, Egli ci può restituire tutto e renderci liberi dalle bende della morte.", "riflettere": "La professione di fede in Gesù è professione di fede nella vita: Gesù sfida Marta a fare questo salto. Non basta credere nella resurrezione che avverrà alla fine dei tempi, ma si deve credere che la Resurrezione è già presente oggi nella persona di Gesù: è colui che è resurrezione e vita.", "preghfin": "Signore Dio, Padre e amico degli uomini,\ntu hai voluto riconciliare a te l'umanità intera\nnel tuo Figlio Gesù Cristo morto e risorto,\nriconciliando così anche tutti gli uomini fra loro.\nManda su di noi il tuo Spirito di vita e santità\nperché ci rinnovi nel profondo del cuore,\nunendoci per tutta la vita al Cristo risorto,\nnostro Salvatore e Fratello.\n<i>(Paolo VI)</i>"}