{"day": 30, "month": 7, "year": 2020, "weekday": 4, "date_str": "giovedì 30 luglio 2020", "quotes": "Ger 18,1-6; Sal 145", "quote_vangelo": "secondo Matteo (13,47-53)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Loda il Signore, anima mia:\nloderò il Signore finché ho vita,\ncanterò inni al mio Dio finché esisto.\nNon confidate nei potenti,\nin un uomo che non può salvare.\nEsala lo spirito e ritorna alla terra:\nin quel giorno svaniscono tutti i suoi disegni.\nBeato chi ha per aiuto il Dio di Giacobbe:\nla sua speranza è nel Signore suo Dio,\nche ha fatto il cielo e la terra,\nil mare e quanto contiene,\nche rimane fedele per sempre.", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Ancora, il regno dei cieli è simile a una rete gettata nel mare, che raccoglie ogni genere di pesci. Quando è piena, i pescatori la tirano a riva, si mettono a sedere, raccolgono i pesci buoni nei canestri e buttano via i cattivi. Così sarà alla fine del mondo. Verranno gli angeli e separeranno i cattivi dai buoni e li getteranno nella fornace ardente, dove sarà pianto e stridore di denti.\nAvete compreso tutte queste cose?». Gli risposero: «Sì». Ed egli disse loro: «Per questo ogni scriba, divenuto discepolo del regno dei cieli, è simile a un padrone di casa che estrae dal suo tesoro cose nuove e cose antiche».\nTerminate queste parabole, Gesù partì di là.", "medita": "Ognuno di noi è un peccatore, dipendente da vizi e da abitudini sbagliate, in lotta con se stesso e col mondo intero.\nTutti ci interroghiamo sul Regno dei Cieli, sull'Aldilà, sul giudizio di Dio. La cernita della pesca, immagine tra buoni e cattivi, è affidata agli Angeli e alla Divina Misericordia. Grande sofferenza attenderà chi ha offeso Dio, chi è vissuto lontano da Lui e dai suoi insegnamenti.\nUn maestro della legge che diventa discepolo del Signore è un capofamiglia che trae dal suo tesoro cose vecchie e nuove. Diventare discepolo implica la missione di insegnare agli altri, quindi di trarre tutte le ricchezze dell'Antico Testamento e perfezionarle col Nuovo: è la missione della Chiesa e dei suoi ministri.", "riflettere": "Nella fatica di ogni giorno cerco l'aiuto di Dio per risolvere o superare i problemi? Ho fiducia in Lui? Chiediamo al Signore di vivere nella fede e migliorare la nostra vita interiore.", "preghfin": "Signore aiutaci a comprendere\nle nostre debolezze, i nostri peccati.\nInsegnaci a saper dare ascolto alla tua parola\ne allontanare il buio dal nostro cuore.\nApri la nostra mente: solo così comprenderemo\nil valore della nostra esistenza."}