{"day": 31, "month": 7, "year": 2020, "weekday": 5, "date_str": "venerdì 31 luglio 2020", "quotes": "Ger 26,1-9; Sal 68", "quote_vangelo": "secondo Matteo (13,54-58)", "curatore": "Centro Diocesano per le Vocazioni di Pisa", "prevangelo": "", "indications": "Sant'Ignazio di Loyola", "preghiniz": "Sono più numerosi dei capelli del mio capo\nquelli che mi odiano senza ragione.\nSono potenti quelli che mi vogliono distruggere,\ni miei nemici bugiardi:\nquanto non ho rubato, dovrei forse restituirlo?\nPer te io sopporto l'insulto\ne la vergogna mi copre la faccia;\nsono diventato un estraneo ai miei fratelli,\nuno straniero per i figli di mia madre.\nPerché mi divora lo zelo per la tua casa,\ngli insulti di chi ti insulta ricadono su di me.\nMa io rivolgo a te la mia preghiera,\nSignore, nel tempo della benevolenza.\nO Dio, nella tua grande bontà, rispondimi,\nnella fedeltà della tua salvezza.\n<i>(Salmo 68)</i>", "vangelo": "In quel tempo Gesù, venuto nella sua patria, insegnava nella loro sinagoga e la gente rimaneva stupita e diceva: «Da dove gli vengono questa sapienza e i prodigi? Non è costui il figlio del falegname? E sua madre, non si chiama Maria? E i suoi fratelli, Giacomo, Giuseppe, Simone e Giuda? E le sue sorelle, non stanno tutte da noi? Da dove gli vengono allora tutte queste cose?». Ed era per loro motivo di scandalo.\nMa Gesù disse loro: «Un profeta non è disprezzato se non nella sua patria e in casa sua». E lì, a causa della loro incredulità, non fece molti prodigi.", "medita": "Questo brano, che segue immediatamente il grande discorso di Gesù sul regno dei cieli, interrompe per un attimo il racconto degli insegnamenti di Gesù, per riportare un episodio tanto meschino quanto plausibile da Lui sperimentato nella sua città di Nazareth. <i>“Nemo profeta in patria”</i>, recita il proverbio derivato da questo episodio, e molti di voi avranno avuto occasione di sperimentare personalmente o comunque di osservare quanto sia difficile che in ambienti familiari, tra parenti, amici, compaesani siano apprezzate le eccellenze di qualcuno di loro.\nNon è difficile immaginare il disappunto di Gesù, reduce da entusiastiche acclamazioni per i suoi insegnamenti sulle rive del lago di Tiberiade, quando persone a lui care e alle quali è legata la sua infanzia lo accolgono con scetticismo e astio, accusandolo addirittura di scandalo. “Da dove gli vengono questa sapienza e i prodigi?”, è la domanda che si pongono. Come a dire: “Questo, girando qui nei dintorni, ha visto un po' di mondo e si è subito montato la testa. Ma è sempre un poveraccio come tutti noi”. E a dimostrazione di questo enumerano i suoi familiari e i suoi amici, quasi fossero dei veri e propri lacci che lo tengono legato all'infimo livello della società di Nazareth impedendogli di eccellere. È quasi una prima uccisione sociale!", "riflettere": "Sotto l'influenza della meschinità dei nazareni, le poche, semplici parole dell'ultimo versetto potrebbero essere interpretate come una ritorsione di Gesù nei loro confronti. Invece nasconde una notizia straordinaria per tutti noi: abbiamo il potere di operare miracoli insieme a Gesù perché la nostra fede ne è condizione necessaria.", "preghfin": "O Dio, che a gloria del tuo nome\nhai suscitato nella Chiesa sant'Ignazio di Loyola,\nconcedi anche a noi, con il suo aiuto e il suo esempio,\ndi compattere la buona battaglia del Vangelo,\nper ricevere in cielo la corona dei santi.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}