{"day": 1, "month": 1, "year": 2023, "weekday": 7, "date_str": "domenica 1 gennaio 2023", "quotes": "Nm 6,22-27; Sal 66; Gal 4,4-7", "quote_vangelo": "secondo Luca (2,16-21)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Maria Santissima Madre di Dio\nTempo di Natale", "preghiniz": "Padre buono,\nche in Maria, Vergine Madre,\nbenedetta fra tutte le donne,\nhai stabilito la dimora del tuo Verbo fatto uomo tra noi,\ndonaci lo Spirito Santo,\nperché tutta la nostra vita nel segno della tua benedizione\nsi renda disponibile ad accogliere il tuo dono.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro.\nTutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore.\nI pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro.\nQuando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.", "medita": "Iniziamo l'anno celebrando la maternità di Maria, questa donna straordinaria che ha scelto di credere e di mostrare con la sua vita che “nulla è impossibile a Dio” (Lc 1, 37). Maria ci insegna che se accogliamo il piano di Dio per la nostra vita possiamo farci anche noi forza generatrice e moltiplicatrice del suo Amore.\nCon Maria madre accogliamo oggi anche il mistero di un Dio che si fa figlio. Quel bambino nella mangiatoia è vero uomo, formatosi nel grembo di una donna. Ma quel bambino è anche vero Dio, che ha deciso di sperimentare la condizione umana nel luogo più umile, nella sua manifestazione più fragile e indifesa.\nI primi testimoni di Dio fatto uomo sono gli ultimi del tempo, i pastori, forse gli unici che avrebbero potuto accogliere la potenza e la semplicità di quel Dio nelle vesti di bambino. I pastori, saputa la notizia, non indugiano e accorrono. Dopo aver visto credono e fanno proprio il canto di gloria e di lode degli angeli e dell'esercito celeste (Lc 2, 13), lo gridano ad ogni angolo della città.\nFacciamoci guidare questo anno da Maria, accogliamo il dono di Dio nella nostra vita e assieme ai pastori portiamo la gioia del Vangelo nel mondo.", "riflettere": "Oggi celebriamo anche la 56ma giornata della Pace: “Auguro pace ad ogni uomo, donna, bambino e bambina e prego affinché l'immagine e la somiglianza di Dio in ogni persona ci consentano di riconoscerci a vicenda come doni sacri dotati di una dignità immensa. Soprattutto nelle situazioni di conflitto, rispettiamo questa «dignità più profonda» e facciamo della nonviolenza attiva il nostro stile di vita” (Papa Francesco).", "preghfin": "Ti benedica il Signore e ti custodisca.\nIl Signore faccia risplendere per te il suo volto\ne ti faccia grazia.\nIl Signore rivolga a te il suo volto\ne ti conceda pace.\n<i>(Numeri 6, 24--26)</i>"}