{"day": 2, "month": 1, "year": 2023, "weekday": 1, "date_str": "lunedì 2 gennaio 2023", "quotes": "1Gv 2,22-28; Sal 97", "quote_vangelo": "secondo Giovanni (1,19-28)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santi Basilio Magno e Gregorio Nazianzeno\nSalterio: seconda settimana", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\n<i>(Salmo 97)</i>", "vangelo": "Questa è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?».\nEgli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elìa?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elìa, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo». Questo avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "Giovanni si era fatto conoscere in Palestina, e la sua predicazione aveva suscitato un senso di speranza. Il popolo infatti “era in attesa, e tutti si domandavano in cuor loro, riguardo a Giovanni, se non fosse lui il Cristo” (Lc 3, 15). L'attesa del Messia è forte e sarebbe facile per Giovanni approfittare di queste aspettative per ricevere gratificazione e riconoscimento. Eppure egli ha ben chiaro il suo ruolo, la sua posizione. “Voce di uno che grida nel deserto”: quale senso di realtà saper dire questo di sé nonostante la propria notorietà. E quale consapevolezza del fatto che la propria voce possa non essere ascoltata. Le parole di Giovanni ci rimettono al nostro posto: possiamo essere, non per merito ma grazie ai doni dello Spirito, annunciatori di Cristo in mezzo alla gente, ma dobbiamo ricordare che non siamo chiamati alla gloria personale, bensì a “rendere diritta la via del Signore”.\nL'immagine del laccio del sandalo fa pensare alla lavanda dei piedi durante l'Ultima Cena. Gesù si chinerà a slacciare i sandali e lavare i piedi dei Dodici nell'ultima cena, si renderà ultimo per amore. Questo amore che si mette ai nostri piedi è di una tale portata che non possiamo che riconoscerci umile voce di fronte a esso.", "riflettere": "La domanda rivolta a Giovanni è anche per ognuno di noi. Chi sono? E chi credo di essere? Riconosco il mio ruolo nel disegno di Dio?", "preghfin": "Dio, non ho nulla di me stesso:\ntutto è tuo dono e sarà mio\nsolo se lo riceverò da te.\nSempre ricevo me dalla tua mano.\nÈ così e così deve essere.\nQuesta è la mia verità e la mia gioia.\nDi continuo il tuo occhio mi guarda\ne io vivo del tuo sguardo,\no mio Creatore e mia salvezza.\nInsegnami a capire\nnella calma del tuo presente,\nche io sono;\ne che io sono per opera tua,\ne davanti a te e per te.\n<i>(Romano Guardini)</i>"}