{"day": 4, "month": 1, "year": 2023, "weekday": 3, "date_str": "mercoledì 4 gennaio 2023", "quotes": "1Gv 3,7-10; Sal 97", "quote_vangelo": "secondo Giovanni (1,35-42)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Risuoni il mare e quanto racchiude,\nil mondo e i suoi abitanti.\nI fiumi battano le mani,\nesultino insieme le montagne.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, Giovanni stava con due dei suoi discepoli e, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!». E i suoi due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, osservando che essi lo seguivano, disse loro: «Che cosa cercate?». Gli risposero: «Rabbì – che, tradotto, significa maestro –, dove dimori?». Disse loro: «Venite e vedrete». Andarono dunque e videro dove egli dimorava e quel giorno rimasero con lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni e lo avevano seguito, era Andrea, fratello di Simon Pietro. Egli incontrò per primo suo fratello Simone e gli disse: «Abbiamo trovato il Messia» – che si traduce Cristo – e lo condusse da Gesù. Fissando lo sguardo su di lui, Gesù disse: «Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa» – che significa Pietro.", "medita": "Il brano di oggi ci mostra come avviene la sequela di Gesù. Il Battista, colui che è stato inviato ad annunciare Cristo, indica la via verso il Signore. Suscita la curiosità dei discepoli, che si avvicinano a Gesù. Egli intuisce il loro desiderio, ma non si rivolge subito a loro dando insegnamenti. Piuttosto, entra in relazione e fa un invito concreto, a muoversi, a fare un'esperienza personale. Il cammino di fede a cui ci invita Gesù nasce da una domanda del cuore (“Che cosa cercate?”) e si sviluppa non tanto sulla base di concetti ideologici e intangibili, ma tramite l'incontro, l'esperienza, l'uscire da sé e il seguire concretamente Cristo. Una una volta fatta tale esperienza, una volta “visto” dove “dimora” Gesù, non si può che fare come i discepoli, ossia decidere di rimanere con lui. Il brano potrebbe concludersi così, e sarebbe una bella immagine dell'amore per Dio. Eppure nel versetto finale è contenuto l'esito inevitabile del cammino di fede. Una volta fatta esperienza dell'amore e dimorato in esso, siamo chiamati a uscire e raccontare ad altri del nostro incontro, invitare chi incontriamo a fare parte della famiglia cristiana che vuole abbracciare tutta l'umanità.", "riflettere": "«Che cosa cercate?»: è la prima parola di Gesù nel quarto vangelo, sotto forma di domanda; un interrogativo che rivolge ancora oggi a me: “Che cosa cerchi? Qual è il tuo desiderio?”.", "preghfin": "Signore, fa di me ciò che vuoi!\nNon cerco di sapere in anticipo i tuoi disegni su di me,\nvoglio ciò che Tu vuoi per me.\nNon dico:\n«Dovunque andrai, io ti seguirò!»,\nperché sono debole,\nma mi dono a Te perché sia Tu a condurmi.\nVoglio seguirti nell'oscurità,\nnon Ti chiedo che la forza necessaria.\nO Signore, fa' ch'io porti ogni cosa davanti a Te,\ne cerchi ciò che a Te piace in ogni mia decisione\ne la benedizione su tutte le mie azioni.\nCome una meridiana non indica l'ora se non con il sole,\ncosì io voglio essere orientato da Te,\nTu vuoi guidarmi e servirti di me.\nCosì sia, Signore Gesù!\n<i>(John Henry Newman)</i>"}