{"day": 5, "month": 1, "year": 2023, "weekday": 4, "date_str": "giovedì 5 gennaio 2023", "quotes": "1Gv 3,11-21; Sal 99", "quote_vangelo": "secondo Giovanni (1,43-51)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "Il giorno dopo Gesù volle partire per la Galilea; trovò Filippo e gli disse: «Seguimi!». Filippo era di Betsàida, la città di Andrea e di Pietro.\nFilippo trovò Natanaele e gli disse: «Abbiamo trovato colui del quale hanno scritto Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nàzaret». Natanaele gli disse: «Da Nàzaret può venire qualcosa di buono?». Filippo gli rispose: «Vieni e vedi».\nGesù intanto, visto Natanaele che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaele gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaele: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Dopo la “vocazione” di Andrea a Simone, che prende le mosse da una loro curiosità/ricerca nei confronti di Gesù, questa volta è Gesù che prende l'iniziativa e “incontrando” Filippo, che passava di lì per caso, lo invita risolutamente a seguirlo. Filippo obbedisce senza fare una piega, poi però incontra Natanaele e fa un po' quello che aveva fatto il Battista nei confronti di Andrea e Simone, gli parla di Gesù. Ma sbaglia l'approccio, perché parla delle origini di Gesù, provocando in Natanaele un moto di scetticismo sulla possibilità che un luogo modesto come Nazareth possa aver dato i natali al Messia. Nasce qui una scena simile a quella che leggeremo al cap. 20, quando Tommaso rifiuta di credere alla resurrezione di Gesù.\n“Vieni e vedi” dice Filippo a Natanaele, inconsapevole del fatto che Gesù stesso, poco prima, aveva usato esattamente le stesse parole con Andrea e Simone. Mentre i due si avvicinano a Gesù, quest'ultimo coglie Natanaele di sorpresa, elogiando la franchezza che lo ha spinto ad esternare i suoi dubbi su quanto Filippo gli andava dicendo. Natanaele interdetto chiede a Gesù spiegazioni e Gesù gli risponde che lo aveva visto “sotto l'albero di fichi” fin da prima che Filippo lo chiamasse. Ora sembra che l'espressione “stare sotto un albero di fico” per gli israeliti significasse dimorare in una pace interiore ed esteriore, condurre una vita senza nemici né esterni e né interni. Una pace da considerarsi un vero dono di Dio, un frutto dell'alleanza osservata, del patto vissuto, del comandamento messo in pratica. Natanaele, infatti, si pensa fosse uno studioso della Scrittura. La Scrittura era per lui il suo fico, la sua sicurezza, la sua pace. Non desiderava altro, altro non chiedeva.\nL'incontro quotidiano con la scrittura, Parola di Dio parlata con un linguaggio comprensibile agli uomini, attraverso cui Dio stesso nel suo immenso Amore parla a noi come ad amici, ci apre nello Spirito Santo all'incontro col Padre rendendoci così partecipi della sua stessa divina natura.", "riflettere": "Qualunque sia la conoscenza che abbiamo di Gesù, il suo mistero rimane sempre al di là e ci spinge ad andare oltre. Dice Pascal: “Tu non mi cercheresti se non mi avessi trovato”. È senza sponde l'oceano verso cui ci trasporta l'incontro con il Signore Gesù", "preghfin": "Padre nostro che sei nei cieli,\nche fin dal nostro concepimento hai pensato per ciascuno di noi,\nchiamato alla vita, la sua vocazione,\nsostieni, proteggi ed illumina coloro che sono deputati\nalla direzione spirituale e al discernimento vocazionale dei tuoi figli,\naffinché, avendo come modello Gesù,\naiutino le persone a loro affidate a vedere nella quotidianità della loro vita\nquel filo d'oro che le lega a Dio Padre,\nguida e segno della Sua volontà su ciascuno di loro."}