{"day": 6, "month": 1, "year": 2023, "weekday": 5, "date_str": "venerdì 6 gennaio 2023", "quotes": "Is 60,1-6; Sal 71; Ef 3,2-3a.5-6", "quote_vangelo": "secondo Matteo (2,1-12)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Epifania del Signore", "preghiniz": "Lo splendore della tua gloria, o Dio, illumini i cuori\nperché, camminando nella notte del mondo,\nalla fine possiamo arrivare alla tua dimora di luce.\nAmen.", "vangelo": "Nato Gesù a Betlemme di Giudea, al tempo del re Erode, ecco, alcuni Magi vennero da oriente a Gerusalemme e dicevano: «Dov'è colui che è nato, il re dei Giudei? Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo». All'udire questo, il re Erode restò turbato e con lui tutta Gerusalemme. Riuniti tutti i capi dei sacerdoti e gli scribi del popolo, si informava da loro sul luogo in cui doveva nascere il Cristo. Gli risposero: «A Betlemme di Giudea, perché così è scritto per mezzo del profeta: “E tu, Betlemme, terra di Giuda, non sei davvero l'ultima delle città principali di Giuda: da te infatti uscirà un capo che sarà il pastore del mio popolo, Israele”».\nAllora Erode, chiamati segretamente i Magi, si fece dire da loro con esattezza il tempo in cui era apparsa la stella e li inviò a Betlemme dicendo: «Andate e informatevi accuratamente sul bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo».\nUdito il re, essi partirono. Ed ecco, la stella, che avevano visto spuntare, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino. Al vedere la stella, provarono una gioia grandissima. Entrati nella casa, videro il bambino con Maria sua madre, si prostrarono e lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra. Avvertiti in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese.", "medita": "Non se n'era accorto il re che regnava in quel momento, Erode, non se n'erano accorti i sacerdoti e neppure gli esperti delle sacre Scritture, gli scribi; l'intera Gerusalemme non si era accorta che nella mangiatoia di una stalla il segno dei tempi si era compiuto: il Re si era fatto uomo. Chi se n'è accorto sono invece i Magi, che con lo sguardo fisso in cielo si sono messi in cammino. Guidati dalla profezia sono partiti alla ricerca di un senso che intuivano potesse nascondersi nel segno della stella cometa.\nLa stella si era sollevata sopra Betlemme per tutti, indistintamente. Eppure c'è qualcosa che frena Erode e gli uomini di Gerusalemme dal coglierne la potenza profetica. Erode è un uomo potente, del potere è schiavo e dal potere è accecato. La stella non è per lui un'occasione di incontrare la salvezza, ma il segno del pericolo della presenza di un rivale da sopraffare con qualsiasi mezzo. I sacerdoti e gli scribi sono sapienti, conoscono i testi ma parlano di fede con una lingua morta e sterile, i versi che citano a memoria hanno perso la capacità di essere strumento per interpretare la presenza di Dio nella storia poiché si sono ridotti unicamente a un esercizio di studio razionale.\nEcco che i magi sono una presenza nuova, portatori di una Fede che si mette in discussione e in cammino, grazie a un cuore pronto a cogliere la Novità: vanno in cerca di un Senso divino senza la ricerca di un tornaconto. Sarà grazie a questo desiderio di vita nuova che saranno in grado di riconoscere la regalità anche in un piccolo bambino in una mangiatoia.", "riflettere": "E io, oggi, di fronte alla Novità, la riconosco o sono accecato dalle mie convinzioni? Le vado incontro o la rifuggo per paura di perdere le mie comodità?", "preghfin": "Donaci, o Padre, l'esperienza viva del Signore Gesù\nche si è rivelato alla silenziosa meditazione dei Magi\ne all'adorazione di tutte le genti;\ne fa' che tutti gli uomini trovino verità e salvezza\nnell'incontro illuminante con lui,\nnostro Signore e nostro Dio.\nAmen."}