{"day": 7, "month": 1, "year": 2023, "weekday": 6, "date_str": "sabato 7 gennaio 2023", "quotes": "1Gv 3,22-4,6; Sal 2", "quote_vangelo": "secondo Matteo (4,12-17.23-25)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza,\ndi chi avrò paura?\nIl Signore è difesa della mia vita,\ndi chi avrò timore?\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!  Il popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».  Da allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo. La sua fama si diffuse per tutta la Siria e conducevano a lui tutti i malati, tormentati da varie malattie e dolori, indemoniati, epilettici e paralitici; ed egli li guarì. Grandi folle cominciarono a seguirlo dalla Galilea, dalla Decàpoli, da Gerusalemme, dalla Giudea e da oltre il Giordano.", "medita": "Giovanni il Battista è stato arrestato: questo è il momento del passaggio tra il suo ministero e quello di Gesù. E la scelta di Gesù del luogo per la sua predicazione non è casuale: lascia Nàzaret, dove è cresciuto, fugge dalla Galilea, dove il Battista va incontro alla morte, e sceglie di trasferirsi a Cafàrnao, nella “Galilea delle genti”. Perché viene chiamata così? Perché è una regione di confine dove coesistono giudei e pagani. Il luogo ideale per l'annuncio di salvezza, che è per tutti.\nE in effetti, come leggiamo nella seconda parte del brano, quando egli inizia a percorrere la Galilea arrivano a lui grandi folle da diversi luoghi, per ascoltare il suo annuncio e cercare guarigione. L'effetto della predicazione di Gesù ha un impatto immediato e dilagante. Eppure, non bisogna scordare il punto di partenza: il Battista, che annunciava la venuta di Cristo, è stato arrestato e ucciso, il ministero di Gesù inizia in un clima di persecuzione. Questa è un'esortazione per noi, nella nostra chiamata a vivere da cristiani nel mondo di oggi. “Noi diciamo sempre: Ma non è ancora il momento, perché i tempi sono tristi, non sono quelli giusti. Se aspettiamo i tempi giusti, aspettiamo dopo la fine del mondo. Allora saranno certamente giusti! Ma non saranno più tempi! Bisogna agire nel tempo in cui ci troviamo, sapendo che la persecuzione è il sale stesso che dà sapore, che dà validità e conserva la testimonianza del discepolo. Non si oppone alla testimonianza del discepolo […]. Anzi, se fai il bene e ti opponi al male, hai la pressione del male. Quindi non devi aspettare che smetta la pressione per fare il bene, se no farai sempre il male senza nessuna pressione” (Padre Silvano Fausti e Padre Filippo Clerici).", "riflettere": "Sono portatore della luce di Cristo nella mia personale “Galilea delle genti”?", "preghfin": "A tutti i cercatori del tuo volto, mostrati, Signore;\na tutti i pellegrini dell'assoluto, vieni incontro, Signore;\ncon quanti si mettono in cammino e non sanno dove andare,\ncammina, Signore;\naffiancati e cammina con tutti i disperati\nsulle strade di Emmaus;\ne non offenderti se essi non sanno\nche sei tu ad andare con loro,\ntu che li rendi inquieti e incendi i loro cuori;\nnon sanno che ti portano dentro:\ncon loro fermati poiché si fa sera\ne la notte è buia e lunga, Signore.\n<i>(David Maria Turoldo)</i>"}