{"day": 8, "month": 1, "year": 2023, "weekday": 7, "date_str": "domenica 8 gennaio 2023", "quotes": "Is 42,1-4.6-7; Sal 28; At 10,34-38", "quote_vangelo": "secondo Matteo (3,13-17)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Battesimo del Signore", "preghiniz": "Date al Signore, figli di Dio,\ndate al Signore gloria e potenza.\nDate al Signore la gloria del suo nome,\nprostratevi al Signore nel suo atrio santo.\nLa voce del Signore è sopra le acque,\nil Signore sulle grandi acque.\nLa voce del Signore è forza,\nla voce del Signore è potenza.\n<i>(Salmo 28)</i>", "vangelo": "In quel tempo, Gesù dalla Galilea venne al Giordano da Giovanni, per farsi battezzare da lui.\nGiovanni però voleva impedirglielo, dicendo: «Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?». Ma Gesù gli rispose: «Lascia fare per ora, perché conviene che adempiamo ogni giustizia». Allora egli lo lasciò fare.\nAppena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono per lui i cieli ed egli vide lo Spirito di Dio discendere come una colomba e venire sopra di lui. Ed ecco una voce dal cielo che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento».", "medita": "Il fatto veramente nuovo è che Egli—Gesù—vuole farsi battezzare, che entra nella grigia moltitudine dei peccatori in attesa sulla riva del Giordano. […] “Lascia fare per ora, poiché conviene che così adempiamo ogni giustizia”. […]Per interpretare la risposta di Gesù è decisivo il significato che si attribuisce alla parola «giustizia»: si deve adempiere ogni «giustizia». Nel mondo in cui vive Gesù, «giustizia» è la risposta dell'uomo alla Torah, l'accettazione della piena volontà divina, è prendere su di sé «il giogo del regno di Dio», secondo la formulazione giudaica. Il battesimo di Giovanni non è previsto dalla Torah, ma con la sua risposta Gesù lo riconosce come espressione del sì incondizionato alla volontà di Dio, come obbediente assunzione del suo giogo.\nPoiché nella discesa in questo battesimo sono contenute una confessione di colpa e una richiesta di perdono per un nuovo inizio, vi è in questo sì alla piena volontà di Dio in un mondo segnato dal peccato anche un'espressione di solidarietà con gli uomini, che si sono resi colpevoli, ma tendono verso la giustizia. Solo a partire dalla croce e dalla risurrezione l'intero significato di questo avvenimento è divenuto chiaro. Scendendo nell'acqua, i battezzandi riconoscono i propri peccati e cercano di liberarsi dal peso di essere sottomessi alla colpa. […] A partire dalla croce e dalla risurrezione divenne chiaro per i cristiani che cosa era accaduto: Gesù si era preso sulle spalle il peso della colpa dell'intera umanità; lo portò con sé nel Giordano. Dà inizio alla sua attività prendendo il posto dei peccatori. […] Il significato pieno del battesimo di Gesù, il suo portare «ogni giustizia» si rivela solo nella croce: il battesimo è l'accettazione della morte per i peccati dell'umanità, e la voce dal cielo «Questi è il Figlio mio prediletto» (Mc 3, 17) è il rimando anticipato alla risurrezione. (Benedetto XVI, <i>Gesù di Nazaret</i>)", "riflettere": "Giovanni che si oppone inizialmente alla richiesta di Gesù di farsi battezzare. C'è qualcosa di analogo in questo rifiuto all'atteggiamento di Pietro, che più tardi si rifiuterà inizialmente di farsi lavare i piedi. Questo Dio umile, che arriva dal basso, ci sorprende. Eppure è questa la bellezza rivoluzionaria della nostra fede!", "preghfin": "O Padre, che nel battesimo del Giordano con l'autorità della tua voce\ne la discesa dello Spirito ci hai presentato solennemente\nil Signore Gesù come l'Unigenito che tu ami,\ndona a chi, rigenerato dall'acqua e dallo Spirito,\nè diventato tuo figlio di vivere senza smarrimenti\nsecondo il tuo disegno di amore.\n<i>(dalla liturgia)</i>"}