{"day": 9, "month": 1, "year": 2023, "weekday": 1, "date_str": "lunedì 9 gennaio 2023", "quotes": "Eb 1,1-6; Sal 96", "quote_vangelo": "secondo Marco (1,14-20)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: prima settimana", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nGiustizia e diritto sostengono il suo trono. […]\nPerché tu, Signore,\nsei l'Altissimo su tutta la terra,\neccelso su tutti gli dèi.\n<i>(Salmo 96)</i>", "vangelo": "Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo».\nPassando lungo il mare di Galilea, vide Simone e Andrea, fratello di Simone, mentre gettavano le reti in mare; erano infatti pescatori. Gesù disse loro: «Venite dietro a me, vi farò diventare pescatori di uomini». E subito lasciarono le reti e lo seguirono.\nAndando un poco oltre, vide Giacomo, figlio di Zebedeo, e Giovanni suo fratello, mentre anch'essi nella barca riparavano le reti. Subito li chiamò. Ed essi lasciarono il loro padre Zebedeo nella barca con i garzoni e andarono dietro a lui.", "medita": "L'inizio di questo brano è caratterizzato da una connotazione temporale per l'inizio della predicazione di Gesù. “Dopo che Giovanni fu arrestato”: è finito il tempo del Battista, che ha preparato gli uomini alla venuta di Cristo, adesso “il tempo è compiuto” ed è pressante la venuta del Regno di Dio. È un nuovo inizio, che chiede un cambiamento, una conversione del cuore per prepararsi ad accogliere ciò che Cristo è venuto a portare tra gli uomini. Come prima cosa all'inizio della sua missione Gesù chiama a sé degli uomini, che sceglie come suoi apostoli. E già in questa prima azione egli mostra il segno distintivo della sua predicazione, che parte dai piccoli. Scrive Sant'Agostino: “Il Signore Gesù ha scelto le cose deboli del mondo per confondere le forti, sicché, volendo adunare la sua Chiesa da ogni parte del mondo, non cominciò con degli imperatori o senatori ma con dei pescatori. Se infatti fossero stati scelti in principio personaggi altolocati, essi avrebbero attribuito la loro scelta a se stessi e non alla grazia di Dio” (Discorso 250).\nSappiamo che Simone, Andrea, Giacomo e Giovanni, appena sentita la chiamata, lasciano tutto e seguono Gesù. Un gesto così immediato non può che venire da uno slancio del cuore, altrimenti avrebbero preso tempo, ragionando su come sistemare tutto in vista di una partenza. Se avessero pensato di essere stati chiamati per loro merito si sarebbero fatti desiderare: “Ah, vuoi che venga con te? Aspetta che controllo l'agenda!”. Invece no, questi apostoli hanno sentito che la chiamata ricevuta era un dono, una grazia ricevuta. E non si sono fatti scappare l'occasione di farsi prossimi a quest'uomo e alla sua promessa di rendere la loro vita ricca come una pesca fruttuosa.", "riflettere": "La parola «fratello» è ripetuta quattro volte in questi pochi versetti, una per ciascuno dei quattro chiamati. Gesù ci vede così: fratelli tra di noi. È la nostra verità profonda: quella che ci può salvare dalle acque e fare accedere alla vita eterna. (Massimiliano Zupi)", "preghfin": "La tua voce, Signore Gesù,\nci raggiunge qui e ora,\nesattamente dove siamo,\na prescindere da ciò che stiamo facendo.\nE questa imprevedibilità è stupore e terrore.\nAbbiamo paura di non riconoscerti,\nma ci riempie il cuore sapere che nulla\nti impedirà di raggiungerci.\nGrazie, Maestro instancabile:\nvieni, chiama, tiraci fuori dall'abitudine,\nproponici quel nuovo\nche può renderci nuovi! Amen.\n<i>(Suor Mariangela Tassielli)</i>"}