{"day": 10, "month": 1, "year": 2023, "weekday": 2, "date_str": "martedì 10 gennaio 2023", "quotes": "Eb 2,5-12; Sal 8", "quote_vangelo": "secondo Marco (1,21b-28)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nChe cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, Gesù, entrato di sabato nella sinagoga, [a Cafarnao,] insegnava. Ed erano stupìti del suo insegnamento: egli infatti insegnava loro come uno che ha autorità, e non come gli scribi.\nEd ecco, nella loro sinagoga vi era un uomo posseduto da uno spirito impuro e cominciò a gridare, dicendo: «Che vuoi da noi, Gesù Nazareno? Sei venuto a rovinarci? Io so chi tu sei: il santo di Dio!». E Gesù gli ordinò severamente: «Taci! Esci da lui!». E lo spirito impuro, straziandolo e gridando forte, uscì da lui.\nTutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo? Un insegnamento nuovo, dato con autorità. Comanda persino agli spiriti impuri e gli obbediscono!».\nLa sua fama si diffuse subito dovunque, in tutta la regione della Galilea.", "medita": "Siamo ancora all'inizio del Vangelo di Marco. Dopo il Battesimo e la chiamata degli Apostoli, Gesù comincia la sua missione, prima a Cafarnao e poi in tutta la Galilea. Nel Vangelo di oggi e in quello dei prossimi giorni si racconta la “giornata di Cafarnao”, una giornata in cui si concentra l'attività di Gesù e che rappresenta un modello del suo ministero.\nIl luogo da cui tutto parte è la sinagoga. Il Signore, come si leggerà anche più avanti, incontra gli uomini nella loro quotidianità, ma la comunità di fede è innegabilmente una realtà di predilezione per l'annuncio del Vangelo. Questo è ancora vero: la Chiesa per prima è invitata ad ascoltare ed accogliere l'insegnamento di Cristo.\nNel brano emergono subito i due elementi fondanti della predicazione di Gesù, le parole e le opere. E subito constatiamo la reazione di fronte ad esse: i suoi insegnamenti stupiscono, la guarigione dell'indemoniato intimorisce. Questo perché Egli si presenta agli uomini come una novità: ciò che predica è diverso da quanto sempre ascoltato nella sinagoga e la sua potenza nel contrastare il demonio deriva dalla forza stessa della sua Parola. Arriva quest'uomo nuovo, che annuncia e opera la liberazione dal male. Gli uomini sono disposti ad accettare questa libertà? Si può dire che il demonio rivolge a Gesù le domande che si muovono da qualche parte nel cuore degli uomini che assistono impauriti alla scena: “Che vuoi da noi? Sei venuto a rovinarci?”. Ossia: perché sei venuto a disturbare il nostro quieto vivere? La gente che circonda Gesù nel Vangelo di Marco si comporta spesso come una massa che assiste con trasporto all'operare di Gesù, ma poi preferisce una schiavitù comoda a una libertà esigente. E noi da che parte stiamo?", "riflettere": "E io, da che parte sto? Mi lascio trasformare dal Vangelo o preferisco il quieto vivere?", "preghfin": "Vieni di notte,\nma nel nostro cuore è sempre notte:\ne, dunque, vieni sempre, Signore.\nVieni in silenzio,\nnoi non sappiamo più cosa dirci:\ne, dunque, vieni sempre, Signore.\nVieni in solitudine,\nma ognuno di noi è sempre più solo:\ne, dunque, vieni sempre, Signore.\nVieni, figlio della pace,\nnoi ignoriamo cosa sia la pace:\ne, dunque, vieni sempre, Signore.\n<i>(David Maria Turoldo)</i>"}