{"day": 11, "month": 1, "year": 2023, "weekday": 3, "date_str": "mercoledì 11 gennaio 2023", "quotes": "Eb 2,14-18; Sal 104", "quote_vangelo": "secondo Marco (1,29-39)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore e invocate il suo nome,\nproclamate fra i popoli le sue opere.\nA lui cantate, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, subito andò nella casa di Simone e Andrea, in compagnia di Giacomo e Giovanni. La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. Egli si avvicinò e la fece alzare prendendola per mano; la febbre la lasciò ed ella li serviva.\nVenuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. Tutta la città era riunita davanti alla porta. Guarì molti che erano affetti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.\nAl mattino presto si alzò quando ancora era buio e, uscito, si ritirò in un luogo deserto, e là pregava. Ma Simone e quelli che erano con lui, si misero sulle sue tracce. Lo trovarono e gli dissero: «Tutti ti cercano!». Egli disse loro: «Andiamocene altrove, nei villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!».\nE andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.", "medita": "Prosegue la giornata di Gesù a Cafarnao, che è caratterizzata da un grande dinamismo. Egli non rimane fermo nella sinagoga in attesa che gli uomini vadano da lui, ma lui stesso si muove e si avvicina a loro nelle situazioni in cui si trovano: tormentati interiormente, colpiti da malattia, immersi nella loro miseria. In altri termini, un annuncio cristiano che rimane confinato tra le mura dei luoghi sacri è sterile, il Signore ci invita ad uscire e andare verso l'incontro con gli altri. Nonostante nella sua missione pubblica sia da subito, e sempre più, circondato da folle di uomini, Gesù non trascura l'importanza di isolarsi in preghiera. Prima di iniziare una nuova giornata, egli attinge a quella che è la sorgente che alimenta la sua missione, ossia la sua relazione con Dio Padre. Impariamo da lui questo equilibrio prezioso e fondamentale tra la meditazione e la predicazione, la preghiera e le opere.", "riflettere": "Durante la Messa, al momento della proclamazione del Vangelo, ci segniamo tre volte con il segno della Croce: fronte, labbra, e cuore. Questo—ci ricorda Papa Francesco—è “il distintivo che manifesta chi siamo: il nostro parlare, pensare, guardare, operare sta sotto il segno della Croce, ossia sotto il segno dell'amore di Gesù fino alla fine”. Ripenso oggi a questo gesto, alla luce dell'insegnamento di Gesù nella sua predicazione.", "preghfin": "In quest'ora, fra il buio e la luce, raccogli le gioie e i rimpianti,\ne tutta l'incoerenza che mi aggredisce.\nIn quest'ora, fra il giorno e la notte,\npercorro il filo degli avvenimenti,\nprima di restituirmi e dormire al tuo nudo chiarore.\nIn quest'ora, fra il rumore e il silenzio vieni più vicino,\nstammi accanto rendimi sincero,\ntoglimi l'ombra che mi invecchia il cuore.\nIn quest'ora, fra la fretta e la quiete,\ntorni l'infinito a liberarmi del limite,\ntorni l'eternità ad annullare il tempo.\nIn quest'ora, fra il chiarore e l'ombra,\nfai che ciò che ho raccolto oggi di luce,\ndomani lo ritrovi nell'aurora. Amen.\n<i>(Luigi Verdi)</i>"}