{"day": 12, "month": 1, "year": 2023, "weekday": 4, "date_str": "giovedì 12 gennaio 2023", "quotes": "Eb 3,7-14; Sal 94", "quote_vangelo": "secondo Marco (1,40-45)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Entrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio\ne noi il popolo del suo pascolo,\nil gregge che egli conduce.\n<i>(Salmo 94)</i>", "vangelo": "In quel tempo, venne da Gesù un lebbroso, che lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi purificarmi!». Ne ebbe compassione, tese la mano, lo toccò e gli disse: «Lo voglio, sii purificato!». E subito, la lebbra scomparve da lui ed egli fu purificato.\nE, ammonendolo severamente, lo cacciò via subito e gli disse: «Guarda di non dire niente a nessuno; va', invece, a mostrarti al sacerdote e offri per la tua purificazione quello che Mosè ha prescritto, come testimonianza per loro».\nMa quello si allontanò e si mise a proclamare e a divulgare il fatto, tanto che Gesù non poteva più entrare pubblicamente in una città, ma rimaneva fuori, in luoghi deserti; e venivano a lui da ogni parte.", "medita": "Incontriamo nel racconto un uomo di cui non ci viene detto niente se non la sua condizione: è lebbroso, quindi malato, sofferente. Se ci pensiamo, la sofferenza e il dolore sono per tutti un banco di prova: ci portano a chiederci il perché della nostra condizione. In ginocchio, supplicanti, non solo vogliamo essere liberati dal male, ma ci chiediamo anche con angoscia quale sia la volontà di Dio per noi. Qual è il senso del dolore?\nIn questa condizione il lebbroso rivolge a Gesù una bellissima dichiarazione di fede: “Se vuoi, puoi purificarmi”. Il lebbroso non rimane piegato su se stesso e sul suo male, ma si rivolge a Cristo. Possiamo immaginare che questo lebbroso fosse cresciuto con l'idea della malattia come punizione divina, perché così insegnavano i sapienti della Legge. Nonostante questo, il lebbroso intuisce che l'uomo che ha davanti sia portatore di qualcosa di nuovo, che una liberazione dal male sia possibile. È da notare anche che nell'avvicinarsi a Gesù il lebbroso sta trasgredendo la legge, che lo vorrebbe isolato da tutti. A volte noi stessi ci imponiamo delle regole e pensiamo di non essere avvicinabili dal Signore perché non siamo “sani”, bravi cristiani. In realtà è proprio nella nostra miseria e nella nostra malattia che egli vuole incontrarci, se siamo disposti ad aprirci a lui. Di fronte all'atto di fede del lebbroso si manifesta la compassione di Gesù, che si fa vicino e senza tanti giri di parole esprime quale è il desiderio di Dio per gli uomini: Egli ci vuole purificati, guariti, liberi dal male. Non ci mette alla prova, non ci vuole sofferenti. L'invito di oggi è a smettere di dare carburante di tristezza alle nostre sofferenze, uscire da noi e farsi toccare dall'amore, perché questa è la volontà di Dio per noi.", "riflettere": "C'è qualcosa che mi fa chiudere in solitudine e soffrire? Credo che oggi Gesù venga a toccarmi nel mio male per guarirmi?", "preghfin": "Signore, io credo: io voglio credere in Te.\nO Signore, fa che la mia fede sia piena,\nsenza riserve,\ne che essa penetri nel mio pensiero,\nnel mio modo di giudicare le cose divine e le cose umane.\n<i>(Paolo VI)</i>"}