{"day": 13, "month": 1, "year": 2023, "weekday": 5, "date_str": "venerdì 13 gennaio 2023", "quotes": "Eb 4,1-5.11; Sal 77", "quote_vangelo": "secondo Marco (2,1-12)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ciò che abbiamo udito e conosciuto\ne i nostri padri ci hanno raccontato\nnon lo terremo nascosto ai nostri figli,\nraccontando alla generazione futura\nle azioni gloriose e potenti del Signore.\nEssi poi si alzeranno a raccontarlo ai loro figli,\nperché ripongano in Dio la loro fiducia\ne non dimentichino le opere di Dio,\nma custodiscano i suoi comandi.\n<i>(Salmo 77)</i>", "vangelo": "Gesù entrò di nuovo a Cafàrnao, dopo alcuni giorni. Si seppe che era in casa e si radunarono tante persone che non vi era più posto neanche davanti alla porta; ed egli annunciava loro la Parola.\nSi recarono da lui portando un paralitico, sorretto da quattro persone. Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dove egli si trovava e, fatta un'apertura, calarono la barella su cui era adagiato il paralitico. Gesù, vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati».\nErano seduti là alcuni scribi e pensavano in cuor loro: «Perché costui parla così? Bestemmia! Chi può perdonare i peccati, se non Dio solo?». E subito Gesù, conoscendo nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate queste cose nel vostro cuore? Che cosa è più facile: dire al paralitico “Ti sono perdonati i peccati”, oppure dire “Àlzati, prendi la tua barella e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere di perdonare i peccati sulla terra, dico a te – disse al paralitico –: àlzati, prendi la tua barella e va' a casa tua».\nQuello si alzò e subito prese la sua barella, sotto gli occhi di tutti se ne andò, e tutti si meravigliarono e lodavano Dio, dicendo: «Non abbiamo mai visto nulla di simile!».", "medita": "Il Maestro è in città, non c'è tempo da perdere con un'occasione così; recuperata una barella di fortuna i quattro amici del paralitico partono con lui alla volta della casa che quel giorno ospita Gesù. La trovano stracolma, ma neanche questo li ferma: decidono di arrampicarsi, issare il paralitico, scoperchiare il tetto e calare il malato. Sono azioni che appaiono straordinarie, ma rientrano nell'ordinario per la fede intensa dei quattro portatori. Una fede che non dispera, che dona forza, coraggio e creatività.\n“Vedendo la loro fede, disse al paralitico: «Figlio, ti sono perdonati i peccati»”: quella a cui assistiamo è una preghiera materiale di intercessione. È la fede dei portatori a salvare il paralitico: Gesù non può non notare la forza del gesto d'amore caritativo ed è questo a spingerlo a compiere i miracoli del perdono e della guarigione.\nQuella dei portatori è una comunità premurosa e amorevole, una Chiesa che si fa carico delle ferite di un fratello debole e lo porta a Gesù. La guarigione del fratello sarà fonte di gioia e meraviglia per tutti.\nIl paralitico, invitato da Gesù, si alza e si allontana sulle sue gambe. Questa immagine ci fa pensare alla verità esistenziale della guarigione dal peccato. La dignità del perdono ci rinnova. È grazie alla misericordia del Signore che il paralitico guarito è in grado di alzarsi e portare la barella, segno della sua malattia, con sé. È grazie a quella stessa misericordia che sappiamo farci carico del peso dei nostri peccati, ad alzarci in piedi rinnovati e a portare con noi la nostra storia di perdono.", "riflettere": "Penso a un mio fratello sofferente, me ne faccio carico nella preghiera.", "preghfin": "Scenda, o Padre,\nil tuo dono di pace nei nostri cuori;\ntu conosci la nostra fatica a seguire\nla via che Gesù ha tracciato davanti a noi:\nperdona le nostre debolezze e infedeltà,\nperché, rinvigoriti dal tuo Spirito di pace,\nriprendiamo con maggior coraggio il cammino\nfino a raggiungere la casa dove tu ci attendi.\n<i>(David Maria Turoldo)</i>"}