{"day": 14, "month": 1, "year": 2023, "weekday": 6, "date_str": "sabato 14 gennaio 2023", "quotes": "Eb 4,12-16; Sal 18", "quote_vangelo": "secondo Marco (2,13-17)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "I precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\nTi siano gradite le parole della mia bocca;\ndavanti a te i pensieri del mio cuore,\nSignore, mia roccia e mio redentore.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, Gesù uscì di nuovo lungo il mare; tutta la folla veniva a lui ed egli insegnava loro. Passando, vide Levi, il figlio di Alfeo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre stava a tavola in casa di lui, anche molti pubblicani e peccatori erano a tavola con Gesù e i suoi discepoli; erano molti infatti quelli che lo seguivano. Allora gli scribi dei farisei, vedendolo mangiare con i peccatori e i pubblicani, dicevano ai suoi discepoli: «Perché mangia e beve insieme ai pubblicani e ai peccatori?».\nUdito questo, Gesù disse loro: «Non sono i sani che hanno bisogno del medico, ma i malati; io non sono venuto a chiamare i giusti, ma i peccatori».", "medita": "Gesù lo vede, Matteo si alza e lo segue. Sta tutta qui la conversione di Matteo. E non manca niente. Quello che non ci viene raccontato lo possiamo intuire dalla sua reazione. Immaginiamo la rabbia e la sofferenza quotidiane di un uomo che si ritiene imperdonabile. Eppure basta uno sguardo d'Amore perché tutto questo non conti più nulla: Matteo si alza e lo segue. Bastano queste due semplici azioni per una conversione, basta alzarsi dalla propria condizione ripiegata su noi stessi e cominciare finalmente a seguire quella chiamata insistente che si ripresenta ogni volta che decidiamo di accogliere il Suo sguardo su di noi. E poi serve un'anima pronta, che si riconosca bisognosa e insufficiente a se stessa, consapevole di quell'arsura che permette all'essenza di Dio di permeare.\nL'anima diventa impermeabile alla gloria di Dio quando cominciamo a bastare a noi stessi, quando ci sentiamo arrivati nel cammino dello spirito e dall'alto del nostro piedistallo perdiamo la pietà verso i nostri fratelli. Ecco che Gesù viene a ricordarci, ancora una volta, cosa vuol dire essere Chiesa: non una comunità di perfetti ma di perfettibili, non un popolo di giusti ma una comunità alla festa dei perdonati.", "riflettere": "«Quanto al tempo presente […] la sposa di Cristo preferisce usare la medicina della misericordia invece che imbracciare le armi del rigore. […] Così la Chiesa cattolica […] vuole mostrarsi madre amorevolissima di tutti, benigna, mossa da misericordia e da bontà verso i figli da lei separati»(Papa Giovanni XXIII, all'apertura del Concilio Vaticano II). Mi faccio guidare, oggi, per allentare i miei giudizi intransigenti.", "preghfin": "Padre mio, io mi abbandono a Te,\nfa' di me ciò che ti piace.\nQualunque cosa tu faccia di me,\nti ringrazio.\nSono pronto a tutto, accetto tutto,\npurché la tua volontà\nsi compia in me\ne in tutte le tue creature.\n<i>(Charles De Foucauld)</i>"}