{"day": 16, "month": 1, "year": 2023, "weekday": 1, "date_str": "lunedì 16 gennaio 2023", "quotes": "Eb 5,1-10; Sal 109", "quote_vangelo": "secondo Marco (2,18-22)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Tu, o Padre, ci hai fatti per te,\nvuoi che diventiamo tuoi familiari,\nfratelli e sorelle del tuo Figlio Gesù.\nCon la tua grazia ci chiami a rivestire l'uomo nuovo,\nche da sempre hai pensato e pienamente hai attuato\nnel tuo Figlio fatto uomo.\nTi ringraziamo perché non ti stanchi di noi\ne continui a offrirci la misericordia\nche rinnova la nostra vita.", "vangelo": "In quel tempo, i discepoli di Giovanni e i farisei stavano facendo un digiuno. Vennero da Gesù e gli dissero: «Perché i discepoli di Giovanni e i discepoli dei farisei digiunano, mentre i tuoi discepoli non digiunano?».\nGesù disse loro: «Possono forse digiunare gli invitati a nozze, quando lo sposo è con loro? Finché hanno lo sposo con loro, non possono digiunare. Ma verranno giorni quando lo sposo sarà loro tolto: allora, in quel giorno, digiuneranno.\nNessuno cuce un pezzo di stoffa grezza su un vestito vecchio; altrimenti il rattoppo nuovo porta via qualcosa alla stoffa vecchia e lo strappo diventa peggiore. E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri, e si perdono vino e otri. Ma vino nuovo in otri nuovi!».", "medita": "I discepoli di Giovanni e i farisei, da buoni osservatori della legge stavano facendo il digiuno. Proviamo a non cercare un senso provocatorio nella domanda che viene posta a Gesù, che di per sé è infatti legittima: perché i discepoli di Gesù non rispettano la legge e non digiunano nel giorno di precetto?\nInnanzitutto, Gesù nella sua risposta parla di sé come lo Sposo, donando un rivelazione del significato della sua condizione di Messia, colui che porta a compimento un'Alleanza Nuova del Signore con noi suo popolo. Gesù ci invita a vivere un rapporto pieno con lui, un' unione sponsale gioiosa e fedele.\nCosì anche i gesti di sacrificio assumono un senso nuovo e devono essere interpretati all'interno di questa relazione con il Signore. Gesù ci spiega che il digiuno assume un senso solo se vissuto all'interno del nostro rapporto di unità con Lui, lo Sposo. E ci invita anche a notare la sua presenza e gioire di questo rapporto pieno. Con la crocifissione arriverà il tempo di sperimentare il deserto della distanza; il digiuno vissuto nell'ottica di questa relazione nuova con Cristo può aiutarci ad allenare il desiderio della sua presenza e a creare un luogo di incontro con lui.\nSe tutto questo manca, il gesto del sacrificio perde di significato e manca il bersaglio, riducendosi ad abitudine e tradizione.", "riflettere": "Gesù ci invita a vivere con lui una relazione impegnata. Ma questo richiede radicalità: quante volte noi vorremmo mettere la pezza nuova della carità cristiana sul vestito vecchio dei nostri interessi personali! Quante volte vogliamo mettere il vino nuovo della parola di Dio negli otri vecchi della cultura e del mondo così come sono sempre stati. La Parola di oggi ci invita a farci nuovi per accoglierla pienamente.", "preghfin": "Santa Maria, donna del vino nuovo, fautrice così impaziente del cambio,\nche a Cana di Galilea provocasti anzitempo il più grandioso esodo della storia,\nobbligando Gesù alle prove generali della Pasqua definitiva […],\nliberaci, ti preghiamo, dagli appagamenti facili.\nDalle piccole conversioni sottocosto. Dai rattoppi di comodo.\nPreservaci dalle false sicurezze del recinto,\ndalla noia della ripetitività rituale,\ndalla fiducia incondizionata negli schemi, dall'uso idolatrico della tradizione.\nQuando ci coglie il sospetto che il vino nuovo rompa gli otri vecchi,\ndonaci l'avvedutezza di sostituire i contenitori.\nQuando prevale in noi il fascino dello status quo,\nrendici tanto risoluti da abbandonare gli accampamenti.\nSe accusiamo cadute di tensione, accendi nel nostro cuore il coraggio dei passi.\nE facci comprendere che la chiusura alla novità dello Spirito\ne l'adattamento agli orizzonti dai bassi profili\nci offrono solo la malinconia della senescienza precoce.\nSanta Maria, donna del vino nuovo, noi ti ringraziamo.\n<i>(Don Tonino Bello)</i>"}