{"day": 17, "month": 1, "year": 2023, "weekday": 2, "date_str": "martedì 17 gennaio 2023", "quotes": "Eb 6,10-20; Sal 110", "quote_vangelo": "secondo Marco (2,23-28)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Sant'Antonio abate", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\ntra gli uomini retti riuniti in assemblea.\nGrandi sono le opere del Signore:\nle ricerchino coloro che le amano.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\nEgli dà il cibo a chi lo teme,\nsi ricorda sempre della sua alleanza.\n<i>(Salmo 110)</i>", "vangelo": "In quel tempo, di sabato Gesù passava fra campi di grano e i suoi discepoli, mentre camminavano, si misero a cogliere le spighe. I farisei gli dicevano: «Guarda! Perché fanno in giorno di sabato quello che non è lecito?». Ed egli rispose loro: «Non avete mai letto quello che fece Davide quando si trovò nel bisogno e lui e i suoi compagni ebbero fame? Sotto il sommo sacerdote Abiatàr, entrò nella casa di Dio e mangiò i pani dell'offerta, che non è lecito mangiare se non ai sacerdoti, e ne diede anche ai suoi compagni!».\nE diceva loro: «Il sabato è stato fatto per l'uomo e non l'uomo per il sabato! Perciò il Figlio dell'uomo è signore anche del sabato».", "medita": "«Il sabato è stato fatto per l'uomo e non l'uomo per il sabato», questo è il cardine del Vangelo di oggi, che rimanda al comandamento sul giorno del riposo: “Ricòrdati del giorno del sabato per santificarlo” (Es 20, 8). Gesù vuole far riflettere sul fatto che le regole che prescrive il Signore non sono norme che ci vogliono castrare, ma indicazioni per il nostro bene. Noi tendiamo ad avere una visione normativa perché in fondo è quella che ci fa più comodo. Così, ad esempio, la domenica “bisogna” andare a Messa, e sgarrare ci fa sentire in colpa e piegati sotto lo sguardo di Dio che sentiamo come legislatore intransigente. Una volta entrati in Chiesa, però, magari ci importa poco se siamo presenti con il cuore all'incontro con Dio. Questa è una forma di ipocrisia in cui è facile cadere, ed è il contrario di quello che Cristo ci insegna. Egli ci ricorda che il sabato è stato fatto per l'uomo, ossia ci è donato come giorno di preghiera e riposo, di bilancio rispetto a quanto fatto durante la settimana. Il Signore ci offre la possibilità di interrompere, per un momento, tutte le fatiche che ci trasciniamo dietro ogni giorno, ci offre un momento di libertà. E, nella libertà, ci invita a incontrarlo e a condividere con lui il pane, proprio come Davide con i suoi compagni. La visione normativa ci fa diventare schiavi, invece la Parola del Signore vuole liberarci, per fare sì che possiamo aprirci all'incontro e riceverne una ricchezza che possa pervadere tutto il nostro quotidiano.", "riflettere": "“Il giorno festivo è, dunque, un tesoro, è una scintilla di luce deposta nel grigiore delle ore feriali; è un seme che feconda la terra del lavoro; è uno sguardo verticale, levato verso l'alto e l'infinito, capace di interrompere l'orizzontalità della nostra visione comune e continua” (Cardinale Gianfranco Ravasi). È così per me?", "preghfin": "Signore, facci ricordare / che il tuo primo miracolo, / alle nozze di Cana,\nlo facesti per aiutare / alcuni uomini a fare festa.\nFacci ricordare / che chi ama gli uomini / ama anche la loro gioia,\nperché senza gioia / non si può vivere. . .\nFammi comprendere, Signore, / che il Paradiso è nascosto / dentro di noi.\nEcco, ora è qui, / nascosto dentro di me.\nSe voglio, domani stesso, / comincerà a brillare veramente\nper me / e durerà tutta la vita.\n<i>(Fëdor Dostoevskij)</i>"}