{"day": 18, "month": 1, "year": 2023, "weekday": 3, "date_str": "mercoledì 18 gennaio 2023", "quotes": "Eb 7,1-3.15-17; Sal 109", "quote_vangelo": "secondo Marco (3,1-6)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Inizio della settimana di preghiera\nper l'unità dei cristiani", "preghiniz": "Quando stendete le mani, distolgo gli occhi da voi;\nanche quando moltiplicate le preghiere, io non ascolto;\nle vostre mani sono piene di sangue.\nLavatevi, purificatevi,\ntogliete davanti ai miei occhi la malvagità delle vostre azioni;\nsmettete di fare il male;\nimparate a fare il bene; cercate la giustizia,\nrialzate l'oppresso,\nfate giustizia all'orfano,\ndifendete la causa della vedova!\nPoi venite, e discutiamo, dice il Signore;\nanche se i vostri peccati fossero come scarlatto,\ndiventeranno bianchi come la neve;\nanche se fossero rossi come porpora, diventeranno come la lana.\n<i>(Isaia 1, 15--18)</i>", "vangelo": "In quel tempo, Gesù entrò di nuovo nella sinagoga. Vi era lì un uomo che aveva una mano paralizzata, e stavano a vedere se lo guariva in giorno di sabato, per accusarlo.\nEgli disse all'uomo che aveva la mano paralizzata: «Àlzati, vieni qui in mezzo!». Poi domandò loro: «È lecito in giorno di sabato fare del bene o fare del male, salvare una vita o ucciderla?». Ma essi tacevano. E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse all'uomo: «Tendi la mano!». Egli la tese e la sua mano fu guarita.\nE i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.", "medita": "Il clima in questo brano del Vangelo è molto teso: accusa e progetto di morte da parte dei farisei, indignazione e tristezza da parte di Gesù. Qui la novità del Vangelo si scontra con la rigidità della Legge. O meglio, in realtà qui lo zelo per la Legge è usato da farisei e erodiani come pretesto per accusare Gesù, così scomodo con le sue predicazioni. Ripercorriamo la scena: Gesù torna nella sinagoga, il luogo in cui aveva da subito suscitato stupore all'inizio della sua predicazione. L'accoglienza non è delle migliori, molti occhi sono puntati su di lui. Non conosciamo ancora lo stato d'animo di Gesù. Egli nota, tra i questuanti, un uomo con la mano paralizzata, quindi impossibilitato a lavorare, e decide di usare questa possibilità di guarigione per suscitare una riflessione in chi lo circonda. Gesù parla, all'uomo e ai farisei, ma da questi non riceve risposta. Nessuno vuole esporsi. È questo che scatena la reazione indignata e rattristata di Gesù: il silenzio, la pavidità di chi si attacca alle regole senza mettersi in discussione. Gesù si guarda intorno, colpisce il contrasto tra il “vedere” cieco di chi è pronto a criticare e il “guardare” di Gesù che “conosceva i loro pensieri” (Lc 6, 8). Gesù è triste perché proprio coloro che si ritengono sapienti non sono capaci di accogliere il suo insegnamento. Ordina comunque all'uomo di stendere la sua mano, e lo guarisce: curando il malato egli mostra di non essere d'accordo con il sistema che pone la legge al di sopra della vita. Gesù è l'unico che parla nel brano, eppure questo messaggio non lo trasmette a parole ma con il gesto concreto della guarigione. Stride il contrasto tra questo atto silenzioso e il silenzio giudicante che lo circonda. Questo miracolo costerà la vita a Gesù, farisei ed erodiani cominciano a programmare la sua condanna. “È il prezzo del dono che ci fa guarendo la nostra mano incapace di accogliere e di donare. Le sue mani inchiodate scioglieranno la nostra mano rigida” (Padre Lino Pedron).", "riflettere": "Mi è mai capitato di confrontarmi con persone che mettono la legge al di sopra della vita delle persone? Che atteggiamento ho avuto?", "preghfin": "Signore, Tu che hai chiamato il tuo popolo dalla schiavitù alla libertà,\ndonaci la forza e il coraggio\ndi scorgere coloro che hanno bisogno di giustizia.\nFa' che vediamo le loro necessità e che possiamo prestare loro aiuto,\ne, per la potenza del tuo Santo Spirito,\nradunaci nell'unico gregge di cui Gesù Cristo è il Pastore.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}