{"day": 19, "month": 1, "year": 2023, "weekday": 4, "date_str": "giovedì 19 gennaio 2023", "quotes": "Eb 7,25-8,6; Sal 39", "quote_vangelo": "secondo Marco (3,7-12)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Ho annunciato la tua giustizia\nnella grande assemblea;\nvedi: non tengo chiuse le labbra,\nSignore, tu lo sai.\nEsultino e gioiscano in te\nquelli che ti cercano;\ndicano sempre: “Il Signore è grande!”\nquelli che amano la tua salvezza.\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, Gesù, con i suoi discepoli si ritirò presso il mare e lo seguì molta folla dalla Galilea. Dalla Giudea e da Gerusalemme, dall'Idumea e da oltre il Giordano e dalle parti di Tiro e Sidòne, una grande folla, sentendo quanto faceva, andò da lui.\nAllora egli disse ai suoi discepoli di tenergli pronta una barca, a causa della folla, perché non lo schiacciassero. Infatti aveva guarito molti, cosicché quanti avevano qualche male si gettavano su di lui per toccarlo.\nGli spiriti impuri, quando lo vedevano, cadevano ai suoi piedi e gridavano: «Tu sei il Figlio di Dio!». Ma egli imponeva loro severamente di non svelare chi egli fosse.", "medita": "Sono sette i luoghi nominati, numero altamente simbolico nella Bibbia che indica la completezza. Significa che tutti accorrono a Cristo, che si è fatto rapidamente conoscere con la novità della sua predicazione. Questo sembrerebbe un bene, perché allora Gesù sembra cercare una scappatoia, una barca per allontanarsi e non farsi schiacciare? Perché Egli è consapevole che ciò che attrae la maggior parte delle persone è la prospettiva di una guarigione facile, l'idea che “gettandosi” su di lui si possa trovare velocemente la soluzione ai propri mali. Ma questo non è il nocciolo del suo insegnamento, e Cristo, pur incontrando tutti nella loro fragilità, non si piega a questa logica del perdono facile.\nL'immagine degli spiriti impuri che si gettano ai piedi di Gesù è interessante, perché potrebbe sembrare che essi abbiano già capito tutto di Cristo, più di tutti gli altri, al punto che lo chiamano Figlio di Dio. Non si capisce, quindi, perché Gesù imponga loro di tacere. L'intento dei demoni è quello di “bruciare il terreno” a Gesù, rivelando a tutti, ad alta voce, quello che invece può manifestarsi solo nel silenzio della sua morte sulla croce. Al Signore non interessa tanto essere declamato, quanto essere riconosciuto nella sua realtà di Dio che si dona per gli uomini. Così gli spiriti impuri rappresentano la fede solo ideologica di chi dice di conoscere Gesù ma in realtà non ne fa esperienza e addirittura impedisce ad altri di farla, coprendo tutto con la propria voce. Gesù prende le distanze da questo tipo di atteggiamenti e ci richiama ad un'esperienza di fede più vera, che non grida e non guarisce il cuore in un istante, ma lavora nel silenzio e nella costanza per portare ad una reale cambiamento di vita.", "riflettere": "Ho costanza e pazienza nella mia fede, anche nel momento del bisogno? O mi “getto” su Dio pretendendo di essere immediatamente esaudito?", "preghfin": "Dio, Tu sei la fonte della sapienza:\nti preghiamo di donarci la saggezza e il coraggio di operare per la giustizia,\ndi riparare ciò che è sbagliato nel mondo\nrendendolo giusto con le nostre azioni.\nTi preghiamo per la saggezza e il coraggio di crescere nell'unità\ndel tuo Figlio, Gesù Cristo, che con te e con lo Spirito Santo\nregna nei secoli dei secoli.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}