{"day": 20, "month": 1, "year": 2023, "weekday": 5, "date_str": "venerdì 20 gennaio 2023", "quotes": "Eb 8,6-13; Sal 84", "quote_vangelo": "secondo Marco (3,13-19)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Gesù salì sul monte, chiamò a sé quelli che voleva ed essi andarono da lui. Ne costituì Dodici – che chiamò apostoli –, perché stessero con lui e per mandarli a predicare con il potere di scacciare i demòni.\nCostituì dunque i Dodici: Simone, al quale impose il nome di Pietro, poi Giacomo, figlio di Zebedèo, e Giovanni fratello di Giacomo, ai quali diede il nome di Boanèrghes, cioè “figli del tuono”; e Andrea, Filippo, Bartolomeo, Matteo, Tommaso, Giacomo, figlio di Alfeo, Taddeo, Simone il Cananeo e Giuda Iscariota, il quale poi lo tradì.", "medita": "Inserendo questo brano nel contesto più ampio del Vangelo di Marco non si può che notare come, dall'inizio della sua predicazione, Gesù si trovi sempre più circondato dalla gente, folla che accorre per ascoltare e farsi guarire, innumerevoli persone che lo aspettano e lo seguono nei suoi spostamenti. Leggendo si può quasi percepire la sensazione di trovarsi nella calca. Intorno al Maestro però ci sono anche delle persone che si distinguono dal resto: sono quelli che Egli ha scelto e chiamato. In questo momento Gesù sente la necessità di salire sul monte, ossia allontanarsi dalla ressa e dal rumore, per trovarsi con questo gruppo ristretto, i Dodici. Di questi Marco elenca i nomi, e indica anche che per alcuni Gesù ha trovato un nome nuovo. È la vocazione del Signore che sposa il nostro essere e lo trasfigura. Questo brano ci ricorda che, è vero, Cristo si incontra in mezzo alla gente e che siamo invitati a essere “nel mondo”, eppure è importante ogni tanto allontanarsi e ritrovarsi soli con Cristo, così da sentire rinnovata, nel silenzio, la sua chiamata. In mezzo al caos della vita di tutti i giorni può succedere di procedere in automatico, di fare tanto ma dimenticando chi siamo. Saliamo sul monte: lì il farci chiamare per nome da Gesù ci rifocillerà, e ci darà la forza di scacciare i “demòni” che affliggono il nostro mondo e la vita degli uomini.", "riflettere": "C'è un luogo fisico dove, più che altrove, sento di essere riuscito a fare silenzio e a fare spazio a Gesù nel mio cuore?", "preghfin": "Dio misericordioso e amorevole, allarga il nostro orizzonte,\nin modo che possiamo comprendere la missione che condividiamo con\ntutti i nostri fratelli e le nostre sorelle in Cristo,\nper mostrare la giustizia e l'amorevole bontà del tuo Regno.\nAiutaci ad accogliere i nostri vicini come tuo Figlio ci ha accolto.\nAiutaci ad essere più generosi nel testimoniare la grazia che Tu ci doni gratuitamente.\nPer Cristo Nostro Signore. Amen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}