{"day": 21, "month": 1, "year": 2023, "weekday": 6, "date_str": "sabato 21 gennaio 2023", "quotes": "Eb 9,2-3.11-14; Sal 46", "quote_vangelo": "secondo Marco (3,20-21)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Sant'Agnese", "preghiniz": "Ascende Dio tra le acclamazioni,\nil Signore al suono di tromba.\nCantate inni a Dio, cantate inni,\ncantate inni al nostro re, cantate inni.\nPerché Dio è re di tutta la terra,\ncantate inni con arte.\nDio regna sulle genti,\nDio siede sul suo trono santo.\n<i>(Salmo 46)</i>", "vangelo": "In quel tempo, Gesù entrò in una casa e di nuovo si radunò una folla, tanto che non potevano neppure mangiare.\nAllora i suoi, sentito questo, uscirono per andare a prenderlo; dicevano infatti: «È fuori di sé».", "medita": "Un brano del Vangelo così breve ci invita forse a una meditazione incentrata sul ruolo delle parole usate nel testo, sapendo che nessuna è lasciata al caso nella narrazione evangelica. Così leggiamo che Gesù “entra” in una casa. Lo abbiamo sentito molte volte, ma è importante non darlo per scontato: il Signore non resta nei Cieli, lontano, ma vuole entrare a casa nostra, nella nostra vita quotidiana. Possiamo immaginare quindi che Gesù si stesse recando ad un incontro personale, privato, ma ecco che sopraggiunge la “folla”. Questa, per l'evangelista Marco, è l'immagine della massa di uomini che si fanno trasportare dagli insegnamenti di Gesù, ma poi rimangono alla superficie delle cose. In questo brano, la folla è talmente numerosa che impedisce persino di “mangiare”. A chi? Presumibilmente agli intimi che stava incontrando Gesù, forse i Dodici. E qua non si intende solo il nutrirsi di cibo («Non di solo pane vivrà l'uomo, ma di ogni parola che esce dalla bocca di Dio», Mt 4, 4): la folla che pressa e si accalca impedisce agli apostoli di ascoltare e assimilare il messaggio di Gesù. C'è, insomma, una gran confusione. E in questa folla confusionaria e confusa si diffonde la voce che quest'uomo che predica e compie miracoli sia forse matto, fuori di sé, al punto che “i suoi”, ossia quelli a lui più vicini vogliono portarlo via, probabilmente per proteggerlo dalla folla stessa. Ma come si legge nei brani successivi del Vangelo, Gesù non teme le insinuazioni delle folle e non scappa dal confronto, non limita la propria predicazione ai “suoi” che vogliono capirlo, ma afferma nuovamente e davanti a tutti la forza della sua Parola, che viene da Dio.", "riflettere": "«È fuori di sé». La figura di Gesù e il suo insegnamento sono talmente sconvolgenti che la gente, piuttosto che farsi interrogare, preferisce classificarlo come folle, fuori dal mondo. Come reagisco di fronte all'invito ad un cambiamento radicale che ci presentano il Vangelo e la Chiesa?", "preghfin": "Dio misericordioso e amorevole,\nallarga il nostro orizzonte, in modo che possiamo comprendere\nla missione che condividiamo con tutti i nostri fratelli\ne le nostre sorelle in Cristo,\nper mostrare la giustizia e l'amorevole bontà del tuo Regno.\nAiutaci ad accogliere i nostri vicini come tuo Figlio ci ha accolto.\nAiutaci ad essere più generosi nel testimoniare la grazia\nche Tu ci doni gratuitamente.\nPer Cristo Nostro Signore.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}