{"day": 22, "month": 1, "year": 2023, "weekday": 7, "date_str": "domenica 22 gennaio 2023", "quotes": "Is 8,23b-9,3; Sal 26; 1Cor 1,10-13.17", "quote_vangelo": "secondo Matteo (4,12-23)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Il Signore è mia luce e mia salvezza:\ndi chi avrò timore?\nIl Signore è difesa della mia vita:\ndi chi avrò paura?\nUna cosa ho chiesto al Signore,\nquesta sola io cerco:\nabitare nella casa del Signore\ntutti i giorni della mia vita,\nper contemplare la bellezza del Signore\ne ammirare il suo santuario.\n<i>(Salmo 26)</i>", "vangelo": "Quando Gesù seppe che Giovanni era stato arrestato, si ritirò nella Galilea, lasciò Nàzaret e andò ad abitare a Cafàrnao, sulla riva del mare, nel territorio di Zàbulon e di Nèftali, perché si compisse ciò che era stato detto per mezzo del profeta Isaìa: «Terra di Zàbulon e terra di Nèftali, sulla via del mare, oltre il Giordano, Galilea delle genti!\nIl popolo che abitava nelle tenebre vide una grande luce, per quelli che abitavano in regione e ombra di morte una luce è sorta».\nDa allora Gesù cominciò a predicare e a dire: «Convertitevi, perché il regno dei cieli è vicino».\nMentre camminava lungo il mare di Galilea, vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedeo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.\nGesù percorreva tutta la Galilea, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni sorta di malattie e di infermità nel popolo.", "medita": "Gesù chiama Simone, Andrea, Giacomo e Giovanni nel loro quotidiano, mentre stanno facendo il loro lavoro, quello che sanno fare. Può sembrare che la chiamata del Signore porti ad abbandonare tutto e tutti, ma in realtà l'invito non è quello a rinnegare se stessi e diventare qualcuno di completamente diverso, ma dare pienezza a quello che si è grazie alla fede nel Signore. Ed è andando dietro a Gesù che può avvenire una trasformazione radicale della vita di tutti i giorni, un'apertura agli altri fatta non di azioni straordinarie ma di gesti concreti e quotidiani: il passaggio da pescatori a pescatori di uomini.", "riflettere": "Come posso essere “pescatore di uomini” sul mio posto di lavoro o di studio? Elenco delle azioni praticabili e concrete e mi impegno, oggi e nei prossimi giorni, a realizzarne qualcuna.", "preghfin": "Dio di giustizia e di grazia,\nrimuovi la patina dai nostri occhi\nin modo che possiamo veramente guardare l'oppressione intorno a noi.\nTi preghiamo nel nome di Gesù\nche vide la folla e ne ebbe compassione.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}