{"day": 23, "month": 1, "year": 2023, "weekday": 1, "date_str": "lunedì 23 gennaio 2023", "quotes": "Eb 9,15.24-28; Sal 97", "quote_vangelo": "secondo Marco (3,22-30)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, gli scribi, che erano scesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del capo dei demòni».\nMa egli li chiamò e con parabole diceva loro: «Come può Satana scacciare Satana? Se un regno è diviso in se stesso, quel regno non potrà restare in piedi; se una casa è divisa in se stessa, quella casa non potrà restare in piedi. Anche Satana, se si ribella contro se stesso ed è diviso, non può restare in piedi, ma è finito.\nNessuno può entrare nella casa di un uomo forte e rapire i suoi beni, se prima non lo lega. Soltanto allora potrà saccheggiargli la casa.\nIn verità io vi dico: tutto sarà perdonato ai figli degli uomini, i peccati e anche tutte le bestemmie che diranno; ma chi avrà bestemmiato contro lo Spirito Santo non sarà perdonato in eterno: è reo di colpa eterna».\nPoiché dicevano: «È posseduto da uno spirito impuro».", "medita": "Intorno a Gesù iniziano a serpeggiare dubbi da parte di chi, convinto di avere la verità in tasca, non riesce ad accogliere la novità del Vangelo. L'esito dei suoi segni però è evidente: che Gesù sia in grado di scacciare i demòni non possono negarlo neanche gli scribi. Quello che fanno quindi è accusarlo di ambiguità, affermando che il potere gli sia dato da Satana. Don Fabio Rosini ci ricorda che l'insinuazione degli scribi, il “giocare fra il bene e il male con un lavoro di ambiguità”, è rappresentativo di ciò che fa il peccato, che vuole confonderci, come il serpente con Eva. Gesù risponde in modo molto duro che non esiste, invece, una via di mezzo fra bene e male. “Satana non lavora per il bene, può al massimo lavorare per il falso bene, può convincerci che un male è un bene o può nascondersi dentro il bene in una maniera tale che quel bene sia infettato e portato al male, ma non c'è via di mezzo. […] Con il Signore Gesù non si può fare a metà. E con il peccato, con il vizio non si può fare a metà. Finché non c'è questa inimicizia in noi, finché una dipendenza non ci è antipatica non la combattiamo, finché da un peccato non desideriamo uscire, Dio non ci può liberare. Non è che ci svegliamo una mattina e abbiamo smesso con un vizio così per magia, no! Dio ci chiederà permesso e questo permesso noi glielo diamo vero, autentico—e non così, in un momento emozionale su cui poi ritorniamo un minuto dopo—perché abbiamo vera antipatia per il male. Nessuno esce da una schiavitù finché non odia lo stato di schiavitù. Molto spesso uno ama il proprio stato di schiavitù, perché ama la dipendenza, perché la dipendenza dà sicurezza, perché la libertà è anche una condizione di insicurezza, di incertezza; è più facile far scegliere che farsi portare nella libertà e poter scegliere. […] Ma il Signore Gesù non è ambiguo: viene e non possiamo farlo convivere con ciò che con Lui è totalmente incompatibile”.", "riflettere": "“Ognuno di noi per la potenza del Vangelo è chiamato essere liberato, redento, essere riscattato: questo vuol dire rompere con ogni dipendenza” (don Fabio Rosini). Da cosa sono dipendente? Di cosa sono schiavo?", "preghfin": "Dio degli oppressi,\napri i nostri occhi affinché vediamo il male che continua ad essere inflitto\nalle nostre sorelle e ai nostri fratelli in Cristo.\nFa' che il tuo Spirito ci dia il coraggio di cantare all'unisono,\ne di levare la nostra voce in favore di coloro la cui sofferenza è inascoltata.\nTe lo chiediamo nel nome di Gesù.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}