{"day": 24, "month": 1, "year": 2023, "weekday": 2, "date_str": "martedì 24 gennaio 2023", "quotes": "Eb 10,1-10; Sal 39", "quote_vangelo": "secondo Marco (3,31-35)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Francesco di Sales", "preghiniz": "Ho sperato, ho sperato nel Signore,\ned egli su di me si è chinato,\nha dato ascolto al mio grido.\nMi ha messo sulla bocca un canto nuovo,\nuna lode al nostro Dio.\nSacrificio e offerta non gradisci,\ngli orecchi mi hai aperto,\nnon hai chiesto olocausto né sacrificio per il peccato.\nAllora ho detto: «Ecco, io vengo».\n<i>(Salmo 39)</i>", "vangelo": "In quel tempo, giunsero la madre di Gesù e i suoi fratelli e, stando fuori, mandarono a chiamarlo.\nAttorno a lui era seduta una folla, e gli dissero: «Ecco, tua madre, i tuoi fratelli e le tue sorelle stanno fuori e ti cercano».\nMa egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». Girando lo sguardo su quelli che erano seduti attorno a lui, disse: «Ecco mia madre e i miei fratelli! Perché chi fa la volontà di Dio, costui per me è fratello, sorella e madre».", "medita": "Gesù ha formato una nuova famiglia, non più basata sui legami naturali, ma sulla fede in Lui, sul suo amore che ci accoglie e ci unisce tra noi, nello Spirito Santo. Tutti coloro che accolgono la parola di Gesù sono figli di Dio e fratelli tra di loro. Accogliere la parola di Gesù ci fa fratelli tra noi, ci rende la famiglia di Gesù. Sparlare degli altri, distruggere la fama degli altri, ci rende la famiglia del diavolo. Quella risposta di Gesù non è una mancanza di rispetto verso sua madre e i suoi familiari. Anzi, per Maria è il più grande riconoscimento, perché proprio lei è la perfetta discepola che ha obbedito in tutto alla volontà di Dio. Ci aiuti la Vergine Madre a vivere sempre in comunione con Gesù, riconoscendo l'opera dello Spirito Santo che agisce in Lui e nella Chiesa, rigenerando il mondo a vita nuova. (Papa Francesco)", "riflettere": "“Girando lo sguardo su quelli che erano seduti attorno a lui”. Per poter fare la volontà di Dio ed essere famiglia di Cristo è necessario innanzitutto farsi prossimi a Lui e alla sua Parola. Se Gesù girasse oggi lo sguardo intorno a Lui, mi vedrebbe seduto al suo fianco?", "preghfin": "Dio di amore,\nti ringraziamo per l'amore infinito con cui ti prendi cura di noi.\nFa' che possiamo elevare il nostro canto di redenzione;\nallarga il nostro cuore affinché possa ricevere il tuo Amore,\ned estendi la tua compassione a tutta la famiglia umana.\nTi preghiamo nel nome di Gesù.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}