{"day": 25, "month": 1, "year": 2023, "weekday": 3, "date_str": "mercoledì 25 gennaio 2023", "quotes": "At 22,3-16 <i>opp</i> At 9,1-22; Sal 116", "quote_vangelo": "secondo Marco (16,15-18)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Conversione di San Paolo", "preghiniz": "O Dio, che hai illuminato tutte le genti con la parola dell'apostolo Paolo,\nconcedi anche a noi, che oggi ricordiamo la sua conversione,\ndi camminare sempre verso di te\ne di essere testimoni della tua verità.", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato.\nQuesti saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».", "medita": "Quello del brano di oggi è l'ultimo discorso di Gesù (risorto) ai suoi discepoli prima di ascendere al cielo. Con queste parole consegna il suo mandato e li invia in missione: non si limita però a lasciare delle parole, ma indica dei gesti concreti, dei “segni che accompagneranno quelli che credono”. È bello notare che tali gesti sono tutti di apertura verso l'altro. La nostra missione di cristiani non consiste nel “vantarci” di aver incontrato Gesù e di aver ascoltato i suoi insegnamenti, ma è un invito insistente e costante ad uscire da noi stessi e condividere la ricchezza ricevuta dalla nostra relazione con il Signore.", "riflettere": "Ricordiamo oggi la conversione di San Paolo, che fu scelto da Dio per essere il suo “testimone davanti a tutti gli uomini” (At 22, 15). Un ruolo che può riempire di orgoglio; invece di vantarsi di questo e del suo miracoloso incontro con il Signore, Paolo mantenne sempre viva la consapevolezza che tutto era dono: “Ma per la grazia di Dio io sono quello che sono; e la grazia sua verso di me non è stata vana” (1Cor 15, 10). Impariamo da Paolo come essere testimoni del Signore secondo l'insegnamento del Vangelo di oggi.", "preghfin": "Dio di speranza,\nfa' che ricordiamo sempre che Tu sei con noi nella nostra sofferenza.\nAiutaci a incarnare la speranza gli uni per gli altri quando la disperazione,\nsgradita ospite, alberga nei nostri cuori.\nDonaci di essere radicati nel tuo Spirito di Amore mentre lavoriamo insieme\nper sradicare tutte le forme di oppressione e di ingiustizia.\nDonaci il coraggio di amare chi, come e ciò che Tu ami,\ne di esprimere questo amore nelle nostre azioni.\nTe lo chiediamo per Cristo Nostro Signore.\nAmen.\n<i>(Dai testi per la settimana di preghiera per l'unità dei crisitiani)</i>"}