{"day": 26, "month": 1, "year": 2023, "weekday": 4, "date_str": "giovedì 26 gennaio 2023", "quotes": "2Tm 1,1-8 <i>opp</i> Tt 1,1-5; Sal 95", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Santi Timoteo e Tito", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore, uomini di tutta la terra.\nCantate al Signore, benedite il suo nome.\nAnnunciate di giorno in giorno la sua salvezza.\nIn mezzo alle genti narrate la sua gloria,\na tutti i popoli dite le sue meraviglie.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "In questo brano leggiamo alcune caratteristiche importanti dell'evangelizzazione, affidata da Gesù ai Dodici e a noi cristiani. Innanzitutto, si viene inviati “a due a due” e non da soli: è importante far parte di una comunità, quella che ci è affidata non è una missione individualista o di sola realizzazione personale. E infatti, non è importante come ci si presenta, l'invito è andare all'essenziale, che è la Parola, senza preoccuparsi dell'apparenza o del proprio sostentamento. Gesù non dà garanzie di facile successo, anzi ci mette in guardia rispetto a un mondo di lupi. Ci vengono date anche indicazioni su come comportarci di fronte a una mancata accoglienza dell'annuncio di pace: invece di spingerci ad una “evangelizzazione a tutti i costi”, Gesù ci invita ad accettare che non tutti i cuori sono aperti e disponibili ad accogliere la Parola. Fondamentale è entrare in relazione, essere aperti ad accogliere ciò che chi incontriamo ha da offrire. Di fronte a chi soffre, abbiamo la responsabilità di portare la parola guaritrice di Cristo e seminare la speranza.", "riflettere": "Che cosa mi porto dietro ogni giorno di cui non ho veramente bisogno?", "preghfin": "Signore, fa' di noi persone capaci di servire.\nMettici al servizio dei nostri fratelli e sorelle più soli, più emarginati,\npiù bisognosi di cure e di aiuto.\nDa' loro il pane quotidiano insieme al nostro amore\npieno di comprensione, di pace, di gioia.\nSignore, fa' di noi persone capaci di servire\ne di vivere solo dell'amore che tu ci doni."}