{"day": 27, "month": 1, "year": 2023, "weekday": 5, "date_str": "venerdì 27 gennaio 2023", "quotes": "Eb 10,32-39; Sal 36", "quote_vangelo": "secondo Marco (4,26-34)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza.\nCerca la gioia nel Signore:\nesaudirà i desideri del tuo cuore.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, Gesù diceva [alla folla]: «Così è il regno di Dio: come un uomo che getta il seme sul terreno; dorma o vegli, di notte o di giorno, il seme germoglia e cresce. Come, egli stesso non lo sa. Il terreno produce spontaneamente prima lo stelo, poi la spiga, poi il chicco pieno nella spiga; e quando il frutto è maturo, subito egli manda la falce, perché è arrivata la mietitura».\nDiceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo? È come un granello di senape che, quando viene seminato sul terreno, è il più piccolo di tutti i semi che sono sul terreno; ma, quando viene seminato, cresce e diventa più grande di tutte le piante dell'orto e fa rami così grandi che gli uccelli del cielo possono fare il nido alla sua ombra».\nCon molte parabole dello stesso genere annunciava loro la Parola, come potevano intendere. Senza parabole non parlava loro ma, in privato, ai suoi discepoli spiegava ogni cosa.", "medita": "Come cristiani, siamo chiamati a portare al mondo il Vangelo e ad annunciare il regno di Dio. Spesso, però, avanziamo delle pretese su come il nostro messaggio debba essere recepito dagli altri, e ci indigniamo se non vediamo subito realizzarsi il frutto di quello che crediamo, a ragione, essere il buon seme della Parola. In questo brano Gesù ci fa cambiare prospettiva: “il seme germoglia e cresce. Come, egli stesso (l'uomo) non lo sa”. Non sta a noi decidere i tempi e i modi con cui il granello di senape, che è la Parola del Signore, può attecchire nel cuore dei nostri fratelli. Noi dobbiamo essere sicuri di avere il sacco pieno, di non mescolare il seme buono con quello delle erbacce, e poi dobbiamo solo riempire le mani e seminare, con generosità e fiducia. Al resto (e per fortuna!) penserà la Provvidenza.", "riflettere": "La crescita del seme del regno di Dio è misteriosa e non dipende da me. Ma niente ha inizio senza la semina: il Signore vuole il mio contributo perché possa stabilirsi il regno di Dio tra gli uomini. Sono consapevole di questo? Sono capace di seminare il buon seme tra le persone che ho intorno?", "preghfin": "La vittoria del Signore è sicura:\nil suo amore farà spuntare e farà crescere\nogni seme di bene presente sulla terra.\n<i>(Papa Francesco)</i>"}