{"day": 28, "month": 1, "year": 2023, "weekday": 6, "date_str": "sabato 28 gennaio 2023", "quotes": "Eb 11,1-2.8-19; Lc 1,69-75", "quote_vangelo": "secondo Marco (4,35-41)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Tommaso d'Aquino", "preghiniz": "Venite, applaudiamo al Signore,\nacclamiamo alla roccia della nostra salvezza.\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nPoiché grande Dio è il Signore,\ngrande re sopra tutti gli dèi.\nNella sua mano sono gli abissi della terra,\nsono sue le vette dei monti.\nSuo è il mare, egli l'ha fatto,\nle sue mani hanno plasmato la terra.\n<i>(Salmo 94)</i>", "vangelo": "In quel medesimo giorno, venuta la sera, Gesù disse ai suoi discepoli: «Passiamo all'altra riva». E, congedata la folla, lo presero con sé, così com'era, nella barca. C'erano anche altre barche con lui.\nCi fu una grande tempesta di vento e le onde si rovesciavano nella barca, tanto che ormai era piena. Egli se ne stava a poppa, sul cuscino, e dormiva. Allora lo svegliarono e gli dissero: «Maestro, non t'importa che siamo perduti?».\nSi destò, minacciò il vento e disse al mare: «Taci, càlmati!». Il vento cessò e ci fu grande bonaccia. Poi disse loro: «Perché avete paura? Non avete ancora fede?».\nE furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, che anche il vento e il mare gli obbediscono?».", "medita": "Questo è un brano facile da raffigurare nella nostra mente, non solo nelle immagini, così nitide nel racconto della tempesta, ma anche nelle sensazioni, nelle emozioni dei discepoli. La loro esperienza, infatti, è la nostra: quante volte ci siamo sentiti in balia delle onde, sommersi da eventi al di fuori del nostro controllo? E in queste situazioni, non ci è forse venuto a volte da arrabbiarci, da sentirci abbandonati da un Dio silente, così inerme da sembrarci addormentato?\nEppure i discepoli ci offrono una bella lezione: invece di tenere per sé questi pensieri, svegliano Gesù e lo interpellano. Nel momento in cui si sentono abbandonati, essi richiamano il Signore. Questo è un invito a una preghiera che sia spontanea, che affidi al Signore movimenti del cuore “negativi” o che vorremmo nascondere. Perché il Signore risponde sempre alle nostre preghiere: Gesù si alza, placa la tempesta e ci rimprovera amorevolmente. Ma come, ancora non abbiamo capito che con lui sulla nostra barca nessuna tempesta può portarci alla deriva? Rivolgiamoci al Signore, sempre, e lui saprà portare la pace nel nostro cuore in tempesta.", "riflettere": "Chi medita giorno e notte la legge del Signore porterà frutto a suo tempo. (Sal 1, 2--3)", "preghfin": "Concedimi, o Dio misericordioso,\ndi desiderare con ardore ciò che tu approvi,\ndi ricercarlo con prudenza,\ndi riconoscerlo secondo verità,\ndi compierlo in modo perfetto, a lode e gloria del tuo nome.\nMetti ordine nella mia vita,\nfammi conoscere ciò che vuoi che io faccia,\nconcedimi di compierlo come si deve\ne come è utile alla salvezza della mia anima.\nChe io cammini verso di te, Signore,\nseguendo una strada sicura, diritta, praticabile\ne capace di condurre alla meta,\nuna strada che non si smarrisca fra il benessere o fra le difficoltà.\nChe io ti renda grazie quando le cose vanno bene,\ne nelle avversità conservi la pazienza,\nsenza esaltarmi nella prosperità\ne senza abbattermi nei momenti più duri.\n<i>(San Tommaso d'Aquino)</i>"}