{"day": 29, "month": 1, "year": 2023, "weekday": 7, "date_str": "domenica 29 gennaio 2023", "quotes": "Sof 2,3;3,12-13; Sal 145; 1Cor 1,26-31", "quote_vangelo": "secondo Matteo (5,1-12s)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Il Signore rimane fedele per sempre\nrende giustizia agli oppressi,\ndà il pane agli affamati.\nIl Signore libera i prigionieri.\nIl Signore ridona la vista ai ciechi,\nil Signore rialza chi è caduto,\nil Signore ama i giusti,\nil Signore protegge i forestieri.\nEgli sostiene l'orfano e la vedova,\nma sconvolge le vie dei malvagi.\nIl Signore regna per sempre,\nil tuo Dio, o Sion, di generazione in generazione.\n<i>(Salmo 145)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo: «Beati i poveri in spirito, perché di essi è il regno dei cieli.  Beati quelli che sono nel pianto, perché saranno consolati.  Beati i miti, perché avranno in eredità la terra.  Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia.  Beati i puri di cuore, perché vedranno Dio.  Beati gli operatori di pace, perché saranno chiamati figli di Dio.  Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».", "medita": "Le Beatitudini hanno, in qualche modo, conquistato la nostra fiducia, le sentiamo difficili eppure suonano amiche. Amiche perché non stabiliscono nuovi comandamenti, ma propongono la bella notizia che Dio regala vita a chi produce amore, che se uno si fa carico della felicità di qualcuno il Padre si fa carico della sua felicità. […] «Beati voi»: Dio si allea con la gioia degli uomini, se ne prende cura. Il Vangelo mi assicura che il senso della vita è, nel suo intimo, nel suo nucleo profondo, ricerca di felicità. Che questa ricerca è nel sogno di Dio, e che Gesù è venuto a portare una risposta […] che, come al solito, è inattesa, controcorrente. […] Srotola nove sentieri che lasciano senza fiato: felici i poveri, gli ostinati a proporsi giustizia, i costruttori di pace, quelli che hanno il cuore dolce e occhi bambini, i non violenti, quelli che sono coraggiosi perché inermi. […] Le beatitudini sono il più grande atto di speranza del cristiano. Il mondo non è e non sarà, né oggi né domani, sotto la legge del più ricco e del più forte. […] Per capire qualcosa in più del significato della parola “beati” osservo come essa ricorra già nel Salmo 1, quello delle due vie, anzi sia la parola che apre l'intero salterio: «Beato l'uomo che non resta nella via dei peccatori, che cammina sulla via giusta». E ancora nel salmo dei pellegrinaggi: «Beato l'uomo che ha la strada nel cuore». Dire beati è come dire: «In piedi voi che piangete; avanti, in cammino, Dio cammina con voi, asciuga lacrime, fascia il cuore, apre sentieri». Dio conosce solo uomini in cammino. Beati: non arrendetevi, voi i poveri, i vostri diritti non sono diritti poveri. […] I potenti sono come vasi pieni, non hanno spazio per altro. A loro basta prolungare il presente, non hanno sentieri nel cuore. Se accogli le Beatitudini la loro logica ti cambia il cuore, sulla misura di quello di Dio; te lo guariscono perché tu possa così prenderti cura bene del mondo. (Padre Ermes Ronchi)", "riflettere": "Trovare e perseguire la gioia nella persecuzione. Di fronte al nostro mondo, così dilaniato dalle scelte sbagliate dell'uomo, stridono le parole di Gesù. Eppure questo messaggio, capovolgendo le regole del mondo, è portatore di salvezza. Medito, con calma, ognuna delle beatitudini. Come posso viverle per il bene degli uomini, vicini e lontani?", "preghfin": "Aiutaci a spendere per te\ntutto quello che abbiamo e che siamo\nper stabilire sulla terra\nla civiltà della verità e dell'amore\nsecondo il desiderio di Dio. Amen.\n<i>(Don Tonino Bello)</i>"}