{"day": 30, "month": 1, "year": 2023, "weekday": 1, "date_str": "lunedì 30 gennaio 2023", "quotes": "Eb 11,32-40; Sal 30", "quote_vangelo": "secondo Marco (5,1-20)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "", "preghiniz": "Abbi pietà di me, Signore, sono nell'affanno;\nper il pianto si struggono i miei occhi, la mia anima e le mie viscere.\nSi consuma nel dolore la mia vita, i miei anni passano nel gemito;\ninaridisce per la pena il mio vigore, si dissolvono tutte le mie ossa.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio, nelle tue mani sono i miei giorni».\nLiberami dalla mano dei miei nemici, dalla stretta dei miei persecutori:\nfa' splendere il tuo volto sul tuo servo, salvami per la tua misericordia.\n<i>(Salmo 30, 10--11.15--17)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero all'altra riva del mare, nel paese dei Gerasèni. Sceso dalla barca, subito dai sepolcri gli venne incontro un uomo posseduto da uno spirito impuro.  Costui aveva la sua dimora fra le tombe e nessuno riusciva a tenerlo legato, neanche con catene, perché più volte era stato legato con ceppi e catene, ma aveva spezzato le catene e spaccato i ceppi, e nessuno riusciva più a domarlo. Continuamente, notte e giorno, fra le tombe e sui monti, gridava e si percuoteva con pietre.\nVisto Gesù da lontano, accorse, gli si gettò ai piedi e, urlando a gran voce, disse: «Che vuoi da me, Gesù, Figlio del Dio altissimo? Ti scongiuro, in nome di Dio, non tormentarmi!». Gli diceva infatti: «Esci, spirito impuro, da quest'uomo!». E gli domandò: «Qual è il tuo nome?». «Il mio nome è Legione – gli rispose – perché siamo in molti». E lo scongiurava con insistenza perché non li cacciasse fuori dal paese.\nC'era là, sul monte, una numerosa mandria di porci al pascolo. E lo scongiurarono: «Mandaci da quei porci, perché entriamo in essi». Glielo permise. E gli spiriti impuri, dopo essere usciti, entrarono nei porci e la mandria si precipitò giù dalla rupe nel mare; erano circa duemila e affogarono nel mare.\nI loro mandriani allora fuggirono, portarono la notizia nella città e nelle campagne e la gente venne a vedere che cosa fosse accaduto. Giunsero da Gesù, videro l'indemoniato seduto, vestito e sano di mente, lui che era stato posseduto dalla Legione, ed ebbero paura. Quelli che avevano visto, spiegarono loro che cosa era accaduto all'indemoniato e il fatto dei porci. Ed essi si misero a pregarlo di andarsene dal loro territorio.\nMentre risaliva nella barca, colui che era stato indemoniato lo supplicava di poter restare con lui. Non glielo permise, ma gli disse: «Va' nella tua casa, dai tuoi, annuncia loro ciò che il Signore ti ha fatto e la misericordia che ha avuto per te». Egli se ne andò e si mise a proclamare per la Decàpoli quello che Gesù aveva fatto per lui e tutti erano meravigliati.", "medita": "Quella narrata di questo brano non è la prima guarigione di un indemoniato operata da Gesù. Eppure, in questa ci sono alcuni elementi che attirano l'attenzione e sono quindi un buono spunto di riflessione. Un elemento interessante è che per questo indemoniato non c'è distinzione tra notte e giorno, e tutto il tempo lo passa a colpirsi. Quando il demonio è in noi lo schema della nostra vita si scardina e tutto sembra uguale. Trasponendolo nel nostro quotidiano, non ci succede, ad esempio, di perdere la concezione del tempo guardando la televisione, o lo schermo del telefono? O quando ci lasciamo prendere dalla pigrizia non abbiamo la sensazione che il tempo si trascini sempre uguale? Gesù fa uscire lo spirito impuro e ci riporta all'ordine. La guarigione è come una nuova creazione dell'uomo e, come nella Genesi, la creazione è separazione, distinzione: tra notte e giorno, tra ciò che è bene e ciò che è male. Gesù ci richiama al nostro nome, ci ricorda che siamo fatti per il bene.\nÈ interessante anche lo “spostamento” dello spirito impuro ai porci, e il loro precipitare nel mare. Quando questo demonio, in diversa misura, abita in noi, siamo tristi e insoddisfatti, e possiamo avere la tentazione di “buttarci via”. Invece è importante capire quali sono gli atteggiamenti, le situazioni, che sono come “i porci”, e sono quelle che dobbiamo far precipitare in mare. La scena dei porci, se la raffiguriamo nella nostra mente, fa impressione, un vero carnaio. Ma indica che la guarigione operata da Gesù non è senza conseguenze, ci invita a gesti forti e decisi.", "riflettere": "Quali sono gli atteggiamenti del mio quotidiano che dovrei far precipitare in mare?", "preghfin": "Quanto è grande la tua bontà, Signore!\nLa riservi per coloro che ti temono,\nne ricolmi chi in te si rifugia\ndavanti agli occhi di tutti.\nBenedetto il Signore,\nche ha fatto per me meraviglie di grazia\nin una fortezza inaccessibile.\nIo dicevo nel mio sgomento:\n«Sono escluso dalla tua presenza».\nTu invece hai ascoltato la voce della mia preghiera\nquando a te gridavo aiuto.\n<i>(Salmo 30, 20.22--23)</i>"}