{"day": 31, "month": 1, "year": 2023, "weekday": 2, "date_str": "martedì 31 gennaio 2023", "quotes": "Eb 12,1-4; Sal 21", "quote_vangelo": "secondo Marco (5,21-43)", "curatore": "Marta e Enrico Puglisi", "prevangelo": "", "indications": "San Giovanni Bosco", "preghiniz": "A lui solo si prostreranno quanti dormono sotto terra,\ndavanti a lui si curveranno quanti discendono nella polvere.\nLo servirà la mia discendenza.\nSi parlerà del Signore alla generazione che viene;\nannunceranno la sua giustizia;\nal popolo che nascerà diranno: «Ecco l'opera del Signore!».\n<i>(Salmo 21)</i>", "vangelo": "In quel tempo, essendo Gesù passato di nuovo in barca all'altra riva, gli si radunò attorno molta folla ed egli stava lungo il mare. E venne uno dei capi della sinagoga, di nome Giàiro, il quale, come lo vide, gli si gettò ai piedi e lo supplicò con insistenza: «La mia figlioletta sta morendo: vieni a imporle le mani, perché sia salvata e viva». Andò con lui. Molta folla lo seguiva e gli si stringeva intorno.\nOra una donna, che aveva perdite di sangue da dodici anni e aveva molto sofferto per opera di molti medici, spendendo tutti i suoi averi senza alcun vantaggio, anzi piuttosto peggiorando, udito parlare di Gesù, venne tra la folla e da dietro toccò il suo mantello. Diceva infatti: «Se riuscirò anche solo a toccare le sue vesti, sarò salvata». E subito le si fermò il flusso di sangue e sentì nel suo corpo che era guarita dal male.\nE subito Gesù, essendosi reso conto della forza che era uscita da lui, si voltò alla folla dicendo: «Chi ha toccato le mie vesti?». I suoi discepoli gli dissero: «Tu vedi la folla che si stringe intorno a te e dici: “Chi mi ha toccato?”». Egli guardava attorno, per vedere colei che aveva fatto questo. E la donna, impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità. Ed egli le disse: «Figlia, la tua fede ti ha salvata. Va' in pace e sii guarita dal tuo male».\nStava ancora parlando, quando dalla casa del capo della sinagoga vennero a dire: «Tua figlia è morta. Perché disturbi ancora il Maestro?». Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, soltanto abbi fede!».  E non permise a nessuno di seguirlo, fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo.\nGiunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava forte. Entrato, disse loro: «Perché vi agitate e piangete? La bambina non è morta, ma dorme». E lo deridevano. Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della bambina e quelli che erano con lui ed entrò dove era la bambina. Prese la mano della bambina e le disse: «Talità kum», che significa: «Fanciulla, io ti dico: àlzati!». E subito la fanciulla si alzò e camminava; aveva infatti dodici anni. Essi furono presi da grande stupore. E raccomandò loro con insistenza che nessuno venisse a saperlo e disse di darle da mangiare.", "medita": "Nel testo si muovono vari attori: osservando ognuno di essi si può capire una diversa sfumatura del brano. C'è Giàiro, una persona di spicco, che nonostante il suo ruolo si prostra davanti a Gesù, riconosce il suo fallimento di fronte a un fatto tragico della sua vita. Presenta a Gesù la sua terribile situazione di padre con una figlia morente, ma lascia aperto uno spiraglio di speranza e fede. Così Gesù lo segue.\nIn questa prima parte del testo Gesù è circondato dalla folla, attore senza volto che ritorna costantemente in tutti i Vangeli. È un mare di persone che si accalcano, che si stringono intorno a Gesù e che a lui chiedono qualcosa, ma senza uscire “dal mucchio”, senza provare ad incontrare da vicino il Signore. Siamo noi quando in coro ripetiamo preghiere e invocazioni, ma non ci lasciamo interrogare personalmente da quello che il Signore ci dice.\nNell'insieme anonimo e rumoroso della folla emerge l'emorroissa. È una donna isolata da tutti, colpita da un male che le impedisce di entrare in relazione con gli altri. Il sangue, nel mondo ebraico, indica la vita, perciò l'emorroissa è una persona che si sta spegnendo. Eppure, pur nell'insicurezza data dalla sua situazione, ha la fede del “granello di senape” (Lc 17, 6) e vede nell'entrare in contatto, anche minimo, con Gesù, la strada per la sua redenzione.\nE infine c'è Gesù, cardine di tutto. Quando è raggiunto dal capo della sinagoga è sul mare, probabilmente sta parlando alla folla, ma alla sua richiesta si interrompe, si alza e lo segue. Sulla strada è toccato dall'emorroissa. Se ne accorge, la cerca, la guarda. C'è salvezza per tutti: a Gesù basta poco, risponde ai nostri timidi gesti di fede donandoci quanto speravamo, e anche di più. Se lasciamo il nostro sguardo disperato sulla realtà e entriamo in contatto con Cristo, lui ci salva. Fa rinascere in noi quella bambina che “non è morta, ma dorme”, ci restituisce il nostro essere in pienezza, che è degno di vita, di relazione, di salvezza.", "riflettere": "Mi sento attratto ad un incontro personale con Dio o vivo solo una dimensione di fede comunitaria e codificata?", "preghfin": "O Padre, per la tua benevolenza\nla creazione continua e sorge il sole sui buoni e sui cattivi:\nlibera l'uomo dal peccato che lo separa da te e lo divide in se stesso;\nfa' che, nell'armonia interiore creata dalla Spirito,\ndiventiamo operatori di pace e testimoni del tuo amore."}