{"day": 1, "month": 4, "year": 2024, "weekday": 1, "date_str": "lunedì 1 aprile 2024", "quotes": "At 2,14.22-33; Sal 15", "quote_vangelo": "secondo Matteo (28,8-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Lunedì dell'Angelo\nTempo di Pasqua", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu,\nsolo in te è il mio bene».\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nPer questo gioisce il mio cuore\ned esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita negli ìnferi,\nné lascerai che il tuo fedele veda la fossa.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».\nMentre esse erano in cammino, ecco, alcune guardie giunsero in città e annunciarono ai capi dei sacerdoti tutto quanto era accaduto. Questi allora si riunirono con gli anziani e, dopo essersi consultati, diedero una buona somma di denaro ai soldati, dicendo: «Dite così: “I suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo”. E se mai la cosa venisse all'orecchio del governatore, noi lo persuaderemo e vi libereremo da ogni preoccupazione». Quelli presero il denaro e fecero secondo le istruzioni ricevute. Così questo racconto si è divulgato fra i Giudei fino a oggi.", "medita": "Abbandoniamo il sepolcro in fretta, con gioia grande, e non abbiamo paura, come ci suggerisce l'angelo in questo lunedì che segue la Pasqua. Non è facile abbandonare il sepolcro, superare il dolore, lasciarci alle spalle una visione dolente della fede cristiana. Ci sentiamo molto più coinvolti dalla croce di Cristo che dal sepolcro vuoto! È molto più semplice condividere una sofferenza che una gioia! La gioia cristiana è una tristezza superata! Ma, come vedremo, dobbiamo darci del tempo per convertirci alla gioia, è un percorso difficile, ancora più difficile della conversione al Dio di Gesù. Quella tomba vuota è il centro della nostra fede: se Gesù non è risorto, come scrive san Paolo, la nostra fede è inutile e vana e Gesù sarebbe solo uno dei tanti utopisti della storia finiti male. Perciò da sempre quell'evento è stato ridimensionato, negato, rifiutato. La preoccupazione del Sinedrio che corrompe i soldati è la prima di una infinita serie di negazioni che sono giunte fino a noi oggi. Ma, con fede, i discepoli ancora proclamano che il Signore è veramente risorto, che è apparso ai dodici e che ora regna presso il Padre, alleluia! (Paolo Curtaz)", "riflettere": "Confronto personale: qual è l'esperienza di risurrezione che ho nella mia vita?", "preghfin": "Inviaci, Signore risorto,\nper essere nel mondo\nvoce della tua salvezza,\nmani della tua bontà,\nbocca della tua parola\ndi perdono e misericordia,\nseme della tua vita.\nInsegnaci ad andare, Signore,\nleggeri e forti,\nperché il mondo ti conosca,\ne conoscendoti\nsi abbandoni in te. Amen."}