{"day": 2, "month": 4, "year": 2024, "weekday": 2, "date_str": "martedì 2 aprile 2024", "quotes": "At 2,36-41; Sal 32", "quote_vangelo": "secondo Giovanni (20,11-18)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Dalla parola del Signore furono fatti i cieli, dal soffio della sua bocca ogni loro schiera.\nCome in un otre raccoglie le acque del mare, chiude in riserve gli abissi.\nTema il Signore tutta la terra, tremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato, comandò e tutto fu compiuto.\nIl Signore annulla i disegni delle nazioni, rende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo: egli vede tutti gli uomini;\ndal trono dove siede scruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore e ne comprende tutte le opere.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Maria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "Nel racconto della Pasqua contenuto nel Vangelo di Giovanni la prima attrice è Maria di Magdala. Come tutte le altre donne che erano state al seguito di Gesù, non aveva ricevuto alcuna chiamata espressa alla sequela: quella riguardava solo gli Apostoli. Eppure è lei che apre il racconto del mattino del “giorno dopo il sabato”, vale a dire del giorno di Pasqua. È lei la prima a vedere il Signore Risorto e che va ad annunciarlo agli Apostoli, quindi è l'Apostola degli Apostoli, la “super-apostola”, quella che dà l'annuncio della Resurrezione agli Apostoli.\nSin dall'alba si reca alla tomba di Gesù e la trova vuota: piange e rimane presso il sepolcro. Quando Gesù Risorto appare a Maria, ella non riesce nemmeno a riconoscerlo: vengono ingannati il senso della vista e dell'udito, visto che non ne riconosce nemmeno timbro della voce. La domanda che il Signore le rivolge è “Chi cerchi?”. È buffo che a questo punto Maria chiami “Signore” l'uomo che ha davanti a sé, senza sapere che sia il Signore. Gesù allora la chiama per nome “Maria!”.\nCosa vuol dire chiamare per nome? Noi abbiamo tutti un nome, ma sono gli altri a pronunciarlo di solito, sono gli altri a richiamare la nostra attenzione o a darci una comunicazione, chiamandoci per nome. Chiamare per nome vuole dire che io sono qui per te, come tu sei qui per me. Il nostro nome pronunciato dal Signore ci rivela che Lui è tutto per noi, per questo ci chiama per nome! E questo vuol dire nascere, uscire dalla morte alla vita! Quindi è Maria che risorge dal suo pianto, dal suo lutto. Perché si è sentita chiamare per nome dal suo Maestro.\nQuesto incontro per Maria segna il passaggio dalla morte alla vita, dal pianto alla gioia e ha come centro il nome: è chiamata per nome. E lei risponde con il suo nome. Il riconoscimento è proprio una chiamata personale per nome. E il finale di questa chiamata diventa missione; cioè tu realizzi il tuo nome andando verso gli altri: “Maria di Màgdala andò ad annunciare ai discepoli”.", "riflettere": "Dopo l'incontro col Signore, Maria di Magdala ne sarà la prima testimone. Un esempio che dice a tutti noi che il Risorto non è qualcosa che si possa definire, ma soltanto sperimentare prima di poterlo “annunciare”. Che rapporto viviamo tra la nostra vita quotidiana e l'annuncio del Vangelo?", "preghfin": "Dio solo può dare la fede, tu, però, puoi dare la tua testimonianza;\nDio solo può dare la speranza, tu, però, puoi infondere fiducia nei tuoi fratelli;\nDio solo può dare l'amore, tu, però, puoi insegnare all'altro ad amare;\nDio solo può dare la pace, tu, però, puoi seminare l'unione;\nDio solo può dare la forza, tu, però, puoi dar sostegno ad uno scoraggiato;\nDio solo è la via, tu, però, puoi indicarla agli altri;\nDio solo è la luce, tu, però, puoi farla brillare agli occhi di tutti;\nDio solo è la vita, tu, però, puoi far rinascere negli altri il desiderio di vivere;\nDio solo può fare ciò che appare impossibile, tu, però, potrai fare il possibile;\nDio solo basta a se stesso, egli, però, preferisce contare su di te.\n<i>(Canto brasiliano)</i>"}