{"day": 4, "month": 4, "year": 2024, "weekday": 4, "date_str": "giovedì 4 aprile 2024", "quotes": "At 3,11-26; Sal 8", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi».\nAllora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "Abbiamo appena vissuto i misteri della Pasqua di Resurrezione del Signore, la morte in croce del nostro Signore ci ha colpito e sconvolto come i suoi discepoli e siamo insieme con loro nel cenacolo, chiusi dentro e titubanti; le donne ci hanno raccontato quanto è successo al sepolcro, che il corpo del Signore non c'è più e che due uomini, sembravano come due angeli, hanno detto loro che il Signore è risorto; a quelle parole anche Pietro è corso al sepolcro, ha visto, ma è tornato perplesso, non è stato in grado di darsi una risposta. E ora sono arrivati due ragazzi, anche loro discepoli, stavano andando a Emmaus, ci stanno raccontando di aver riconosciuto il Signore in un viandante che si è affiancato a loro durante il cammino, ci dicono che lo hanno riconosciuto allo spezzare del pane dopo che aveva spiegato loro tutto quello che di Lui era scritto nelle Scritture.\nSiamo anche noi perplessi ed ecco che, improvvisamente, entra nella stanza il Signore; lo riconosciamo subito e non riusciamo a dire nulla, è Lui che parla e ci dice: “Pace a Voi”! Noi ci aspettavamo ben altro, sicuramente un rimprovero per non aver capito nulla e per continuare a non capire nulla a causa del nostro cuore incapace di gioire di andare oltre. Un cuore ancora di pietra il nostro, non di carne. Eppure Lui continua a volerci bene, continua a credere in noi e ci dona la sua Pace. Ed ecco il miracolo: al suo saluto noi proviamo gioia, è l'effetto del sentirsi perdonati da Gesù. Il suo saluto ci distoglie da noi stessi e dai nostri fallimenti, guardando i suoi occhi misericordiosi ci sentiamo uomini nuovi, purificati.", "riflettere": "Questa è la gioia di Gesù, la gioia che abbiamo provato noi sperimentando il suo perdono. Ci è capitato di assomigliare ai discepoli della Pasqua: dopo una caduta, un peccato, un fallimento. In quei momenti sembra che non ci sia più nulla da fare. Ma proprio lì il Signore fa di tutto per donarci la sua pace: attraverso una Confessione, le parole di una persona che si fa vicina, una consolazione interiore dello Spirito, un avvenimento inaspettato e sorprendente.", "preghfin": "Padre nostro che sei nei cieli,\nche per la tua gloria e la nostra salvezza\nhai costituito il Cristo tuo Figlio\nsommo ed eterno sacerdote alla maniera di Melchisedech,\nconcedi alla tua Chiesa, grazie alla funzione sacra dei tuoi presbiteri,\ndi sperimentare nella partecipazione al sacrificio eucaristico\nla forza redentrice della croce e della resurrezione\ne di donare la nostra a vita al servizio tuo nei fratelli."}