{"day": 5, "month": 4, "year": 2024, "weekday": 5, "date_str": "venerdì 5 aprile 2024", "quotes": "At 4,1-12; Sal 117", "quote_vangelo": "secondo Giovanni (21,1-14)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore, nella fatica della notte,\nquando il nostro sforzo sembra vano,\nguidaci a gettare la rete dalla parte giusta della vita.\nCome hai sorpreso i tuoi discepoli,\nsorprendici con la tua provvidenza quando tutto sembra vuoto.\nFa' che riconosciamo la tua presenza nel quotidiano,\nnei gesti e nelle sfide.\nNelle tue mani anche la nostra fatica può diventare abbondanza.\nGrazie per le sorprese che ci riservi\ne per il dono della tua presenza costante. Amen.", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore. Gesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.", "medita": "In questa scena del Vangelo vediamo riflessa la nostra umanità nelle notti senza frutto, nei momenti in cui il senso sembra sfuggire. Come Pietro, talvolta ritorniamo alle nostre vecchie abitudini, dicendo: “Io vado a pescare”. Ma anche nelle notti apparentemente sterili Gesù è presente, sulle sponde della nostra esistenza. Nel silenzio della notte i discepoli pescatori si trovano sul mare di Tiberìade. Una notte infruttuosa: un riflesso della nostra ricerca di significato lontano dalla luce di Cristo.\nGesù, all'alba, si manifesta sulla riva, ma i discepoli non lo riconoscono. Quante volte Dio si fa presente nella nostra vita, ma siamo troppo immersi nelle nostre fatiche per vederlo? L'alba rappresenta la sua grazia che illumina la nostra oscurità. Gesù chiede loro se hanno qualcosa da mangiare. La risposta è un no sconfitto. Ecco la nostra umanità nuda di fronte alla divinità.\nLa risposta di Gesù è un invito a gettare la rete dalla “parte destra”. È il luogo dove Gesù vuole condurci. Ma dobbiamo fidarci, lanciare la nostra rete con fede. Quando seguiamo il suo suggerimento, sorprendentemente, la vita si riempie di abbondanza. Non è solo pesce, ma il nostro cuore che si riempie di significato. La rete si riempie di pesci, di una quantità che sfida la logica. La provvidenza divina è abbondante. La rete, nonostante la sua pienezza, non si spezza, un segno che la generosità di Dio supera ogni limite umano.\nOgni alba porta la promessa di una pesca miracolosa. Gesù ci invita a riconoscerlo nei momenti ordinari della vita, nei pesci e nel pane di ogni giorno. Come discepoli, possiamo dire anche noi con certezza: “È il Signore!”. La nostra fede ci permette di vedere al di là delle apparenze e trovare Cristo nel nostro quotidiano.", "riflettere": "Pietro, riconoscendo il Maestro, si getta in mare. È un gesto di desiderio, di abbandono a colui che dà senso alla vita. Come lui, possiamo lasciarci andare nelle acque della fede, fidandoci di Cristo anche quando la sua presenza sembra sottile.", "preghfin": "Signore, come Pietro, talvolta diciamo “Io vado a pescare”,\ncercando significato altrove.\nMa tu, con il tuo sguardo amorevole,\nci guidi a gettare la rete dall'altra parte—la tua parte!\nFa' che possiamo riconoscerti nelle nostre giornate,\nnell'incontro coi nostri fratelli, nel pane quotidiano.\nSostienici, Signore, e dà nutrimento alle nostre vite. Amen."}