{"day": 6, "month": 4, "year": 2024, "weekday": 6, "date_str": "sabato 6 aprile 2024", "quotes": "At 4,13-21; Sal 117", "quote_vangelo": "secondo Marco (16,9-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Se in uno stadio, in una notte buia, una persona accende una luce,\nsi intravede appena,\nma se gli oltre settantamila spettatori accendono ciascuno la propria luce,\nlo stadio si illumina.\nFacciamo che la nostra vita sia una luce di Cristo;\ninsieme porteremo la luce del Vangelo all'intera realtà. (Papa Francesco)\nAiutaci, Signore, ad essere piccole lampade del Vangelo\nche testimoniano il Tuo amore e la Tua speranza.", "vangelo": "Risorto al mattino, il primo giorno dopo il sabato, Gesù apparve prima a Maria di Màgdala, dalla quale aveva scacciato sette demòni. Questa andò ad annunciarlo a quanti erano stati con lui ed erano in lutto e in pianto. Ma essi, udito che era vivo e che era stato visto da lei, non credettero.\nDopo questo, apparve sotto altro aspetto a due di loro, mentre erano in cammino verso la campagna. Anch'essi ritornarono ad annunciarlo agli altri; ma non credettero neppure a loro.\nAlla fine apparve anche agli Undici, mentre erano a tavola, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risorto. E disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».", "medita": "Questo racconto ci parla della gioia che nasce dalla speranza, capace di superare ogni tristezza. Osserviamo come la disperazione e la tristezza di Maria di Magdala si trasformano in una gioia così travolgente che non può tenersela per sé. Ed ecco che corre ad annunciare che il Signore è risorto, che la vita ha trionfato sulla morte! È una speranza che ci dona il coraggio di vivere anche i momenti di difficoltà del nostro cammino umano e spirituale.\nAnche i discepoli, seppur inizialmente scettici, accolgono l'invito di Gesù: “Andate in tutto il mondo e predicate il vangelo”. Ma cosa significa concretamente? Come fare al giorno d'oggi in cui la violenza e la cattiveria sembrano prevalere sulla pace e la giustizia? Non si tratta di inventarsi qualcosa di grandioso e straordinario. Ma è necessario partire da noi, dalla nostra vita quotidiana e testimoniare con i fatti e non solo a parole la notizia più incredibile: Gesù è vivo, e il suo amore può cambiare le vite! Quando sorridiamo nonostante le difficoltà, quando offriamo una parola gentile a chi è triste, stiamo portando la luce della risurrezione nelle vite degli altri.\nLa risurrezione ci dona speranza e ci invita a essere messaggeri di questa speranza. Questo è un impegno che coinvolge ogni battezzato, ogni sua azione di amore, ogni sua parola di speranza. Impegniamoci, dunque, a essere portatori di buone notizie, a diffondere la luce della risurrezione in un mondo che spesso è avvolto dalle ombre. Che la nostra gioia sia contagiosa e la nostra speranza un faro luminoso per coloro che incrociamo sul nostro cammino.", "riflettere": "Oggi, prendiamoci un momento per riflettere su quanto sia incredibile la risurrezione di Gesù. Che questa gioia riempia i nostri cuori e ci spinga a condividere l'amore di Gesù con chiunque incontriamo. È un annuncio semplice, ma potente: Gesù è vivo, e il suo amore è per tutti noi!", "preghfin": "Ti rendo grazie, Signore, perché mi hai risposto.\nRendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nMia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria nelle tende dei giusti:\nla destra del Signore ha fatto prodezze.\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nIl Signore mi ha castigato duramente,\nma non mi ha consegnato alla morte.\nApritemi le porte della giustizia:\nvi entrerò per ringraziare il Signore.\nÈ questa la porta del Signore:\nper essa entrano i giusti.\nTi rendo grazie, perché mi hai risposto,\nperché sei stato la mia salvezza.\n<i>(Salmo 117)</i>"}