{"day": 7, "month": 4, "year": 2024, "weekday": 7, "date_str": "domenica 7 aprile 2024", "quotes": "At 4,32-35; Sal 117; 1Gv 5,1-6", "quote_vangelo": "secondo Giovanni (20,19-31)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Domenica della Divina Misericordia\n(Domenica in Albis)\nSalterio: seconda settimana\nSan Giovanni Battista de la Salle", "preghiniz": "Grida di giubilo e di vittoria,\nnelle tende dei giusti:\nla destra del Signore ha fatto meraviglie,\nla destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglie.\nNon morirò, resterò in vita\ne annunzierò le opere del Signore.\nIl Signore mi ha provato duramente,\nma non mi ha consegnato alla morte.\nApritemi le porte della giustizia:\nvoglio entrarvi e rendere grazie al Signore.\n<i>(Salmo 117)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano idiscepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».\nTommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».\nGesù, in presenza dei suoi discepoli, fece molti altri segni che non sono stati scritti in questo libro. Ma questi sono stati scritti perché crediate che Gesù è il Cristo, il Figlio di Dio, e perché, credendo, abbiate la vita nel suo nome.", "medita": "È la sera di Pasqua, la sera della vita che non è morta, che non muore, eppure i discepoli si trovano rinchiusi, per paura. Gesù non teme di arrivare a incontrarci mentre tutto è chiuso, anzi, sceglie proprio quel momento come privilegiato: dal buio alla luce attraverso il buio, senza paura di assumere tutta la nostra umanità, a partire dalla sua, perché lo riconosciamo presente. Gesù ci incontra mostrandoci mani e fianco: per dirci, concretamente, che la resurrezione non è cancellazione della morte, ma la vita che c'è nonostante la morte.\nDai segni di questo attraversamento misterioso e fiducioso, la vita guarita porta la pace: guarigione che genera guarigione. La chiamata che schiude la pace di Cristo è pratica, alla portata di tutti: che non rimanga dono timido ma sia elargita agli altri, perché, come il Padre, anche Gesù manda noi.\nTommaso era assente, e, umanamente, non crede: la sua resistenza è tutta sete di umanità, che Gesù scorge, accoglie e valorizza. Per questo ritorna, le porte sempre chiuse, a testimoniarci che l'Amore non quantifica, non riflette, ma si spende tutto perché sia riflesso. Torna quando Tommaso c'è: il Risorto sempre viene, e, se non ci siamo, torna quando il nostro cuore è presente e disposto alla vita. Ecco che il cuore di Tommaso si rende disponibile all'incontro; Gesù non condanna la sua fede fragile, ma lo esorta a una beatitudine più grande. Vero uomo, vero Dio, Maestro della fede: sono sempre con voi, anche quando non mi vedete, anche prima che mi vediate.", "riflettere": "L'esperienza di Tommaso è talvolta quella di ciascuno di noi. Spesso la nostra fede vacilla, ma questa fragilità, se accolta, può portare grandi doni: un'apertura più consapevole all'incontro con il Signore, una più piena docilità alla sua Parola. Come vivo la mia incredulità?", "preghfin": "La risurrezione di Gesù non è il finale lieto di una bella favola,\nnon è l'happy ending di un film;\nma è l'intervento di Dio Padre là dove si infrange la speranza umana.\nNel momento nel quale tutto sembra perduto, nel momento del dolore,\nnel quale tante persone sentono come il bisogno di scendere dalla croce,\nè il momento più vicino alla risurrezione.\nLa notte diventa più oscura proprio prima che incominci il mattino,\nprima che incominci la luce.\nNel momento più oscuro interviene Dio e risuscita.\n<i>(Papa Francesco, udienza generale del 16 aprile 2014)</i>"}