{"day": 9, "month": 4, "year": 2024, "weekday": 2, "date_str": "martedì 9 aprile 2024", "quotes": "At 4,32-37; Sal 92", "quote_vangelo": "secondo Giovanni (3,7-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Il Signore regna, si riveste di maestà:\nsi riveste il Signore, si cinge di forza.\nÈ stabile il mondo, non potrà vacillare.\nStabile è il tuo trono da sempre,\ndall'eternità tu sei.\nAlzarono i fiumi, Signore,\nalzarono i fiumi la loro voce,\nalzarono i fiumi il loro fragore.\nPiù del fragore di acque impetuose,\npiù potente dei flutti del mare,\npotente nell'alto è il Signore.\nDavvero degni di fede i tuoi insegnamenti!\nLa santità si addice alla tua casa\nper la durata dei giorni, Signore.\n<i>(Salmo 92)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nGli replicò Nicodèmo: «Come può accadere questo?». Gli rispose Gesù: «Tu sei maestro di Israele e non conosci queste cose? In verità, in verità io ti dico: noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo? Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "medita": "Gesù dice a Nicodemo che dobbiamo nascere dall'alto, nascere dallo Spirito. La liturgia di oggi ci mostra, nella prima lettura dagli Atti degli Apostoli, l'esempio di uomini e donne rinati proprio dall'incontro con Gesù risorto. Leggiamo infatti: «La moltitudine di coloro che erano diventati credenti aveva un cuore solo e un'anima sola e nessuno considerava sua proprietà quello che gli apparteneva, ma fra loro tutto era comune. Con grande forza gli apostoli davano testimonianza della risurrezione del Signore Gesù e tutti godevano di grande favore» (At 4, 32--33). L'amore tra i credenti era nato dall'annuncio degli apostoli: Gesù è risorto, in lui è la vita eterna. Intuiamo dunque che quell'esortazione a “rinascere dall'alto” è incomprensibile senza la Risurrezione: Gesù è tornato alla vita perché è Signore della Vita. Per mezzo di lui possiamo nascere di nuovo, «dall'alto», possiamo veramente sentirci figli di Dio. Gesù ha donato al mondo lo Spirito Santo: grazie al Risorto (che abbiamo ricordato pochi giorni fa nella solennità della Pasqua) ogni uomo può essere «nato dallo Spirito» se accoglie il messaggio di Gesù e decide di seguirlo, come facevano i primi cristiani che avevano «un cuore solo e un'anima sola». Seguivano l'invito di Gesù che aveva detto: «Questo è il mio comandamento: che vi amiate gli uni gli altri come io ho amato voi» (Gv 15, 12). Rinascere dall'alto significa anche imparare ad amare il prossimo come Gesù ha insegnato.", "riflettere": "Ma se rinascere dall'alto è amarci gli uni gli altri, come camminare in questa direzione? Il brano dagli Atti ci mostra una comunità in concordia: chi porta pace è colui che ama gli altri. Domandiamoci: nella mia vita, nelle mie relazioni, sono operatore di pace o portatore di divisione? Con la preghiera finale, chiediamo allo Spirito Santo di aiutarci in questa missione.", "preghfin": "Vieni, o Spirito Santo,\ndentro di me, nel mio cuore e nella mia intelligenza.\nAccordami la Tua intelligenza,\nperché io possa conoscere il Padre\nnel meditare la parola del Vangelo.\nAccordami il Tuo amore, perché anche quest'oggi,\nesortato dalla Tua parola,\nTi cerchi nei fatti e nelle persone che ho incontrato.\nAccordami la Tua sapienza, perché io sappia rivivere\ne giudicare, alla luce della tua parola,\nquello che oggi ho vissuto.\nAccordami la perseveranza,\nperché io con pazienza penetri\nil messaggio di Dio nel Vangelo.\n<i>(San Tommaso d'Aquino)</i>"}