{"day": 10, "month": 4, "year": 2024, "weekday": 3, "date_str": "mercoledì 10 aprile 2024", "quotes": "At 5,17-26; Sal 33", "quote_vangelo": "secondo Giovanni (3,16-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Quanto è prezioso il tuo amore, o Dio!\nSi rifugiano gli uomini all'ombra delle tue ali,\nsi saziano dell'abbondanza della tua casa:\ntu li disseti al torrente delle tue delizie.\nÈ in te la sorgente della vita,\nalla tua luce vediamo la luce.\nRiversa il tuo amore su chi ti riconosce,\nla tua giustizia sui retti di cuore.\nNon mi raggiunga il piede dei superbi\ne non mi scacci la mano dei malvagi.\n<i>(Salmo 36)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Dio ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna. Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui. Chi crede in lui non è condannato; ma chi non crede è già stato condannato, perché non ha creduto nel nome dell'unigenito Figlio di Dio. E il giudizio è questo: la luce è venuta nel mondo, ma gli uomini hanno amato più le tenebre che la luce, perché le loro opere erano malvagie. Chiunque infatti fa il male, odia la luce, e non viene alla luce perché le sue opere non vengano riprovate. Invece chi fa la verità viene verso la luce, perché appaia chiaramente che le sue opere sono state fatte in Dio».", "medita": "Il dialogo tra Gesù e il fariseo Nicodemo è incentrato sulla questione del Regno di Dio e della vita eterna. La sezione del Vangelo di oggi fornisce la risposta: «Dio ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna». L'inizio della nostra salvezza, perciò, non risiede in noi; infatti «non siamo stati noi ad amare Dio, ma è lui che ha amato noi» (1Gv 4, 10). Dio ci ama di un amore incondizionato, nonostante le nostre fragilità, al punto da sacrificare il proprio Figlio Unigenito pe la nostra salvezza. E questa consiste proprio nel credere nel «nome» di Gesù, cioè nel convincerci che Gesù può davvero liberarci da ogni male, se solo scegliamo di avere fiducia in lui. Per questo chi crede non è condannato, mentre chi non crede ha già ricevuto la sua condanna, perché si è volontariamente separato da Dio, e la separazione da Dio è la perdita di tutti i beni che si trovano presso di lui. Il giudizio si compie nella nostra quotidianità: Gesù in passato è disceso sulla terra, in futuro tornerà per il giudizio finale, ma nel presente ci invita a chiedere perdono per i peccati (non è mai troppo tardi per pentirsi) e a comportarci in modo da essergli graditi.\nIn questo non ci lascia soli, perché il Signore, nostra luce, ci ha rivelato il suo Vangelo e ci aiuta, per mezzo dello Spirito Santo, a comprendere cosa ci è richiesto. La luce, tuttavia, rende anche evidente se una persona sta agendo bene o male. Il cristiano è dunque invitato a cercare nel Vangelo la luce che illumini la sua via, e allo stesso tempo ad agire nel modo migliore possibile, affinché quella stessa luce non lo colga in errore. In questo consiste il «fare la verità» (contrapposto a «fare il male»): agire come Gesù ci insegna nel Vangelo e testimoniare agli altri il nostro ben operare.", "riflettere": "«Gettiamo via le opere delle tenebre e indossiamo le armi della luce. Comportiamoci onestamente, come in pieno giorno» (Rm 13, 12--13). A questo ci invitano l'apostolo Paolo e il Vangelo odierno, a non nasconderci nelle nostre tenebre, ma a pentirci sinceramente dei nostri errori e a tentare di capire e di fare «ciò che è gradito al Signore» (Ef 5, 10). Dio non è un giudice severo, ma un padre amorevole, che ci esorta a operare nella nostra quotidianità nel modo migliore.", "preghfin": "Sii propizio ai tuoi piccoli figli, maestro, padre e guida d'Israele.\nConcedi a noi, che seguiamo i tuoi precetti, di realizzare la somiglianza dell'immagine\ne di sperimentare, per quanto possiamo, la bontà di Dio, giudice non crudele.\nAccordaci questo: di vivere nella tua pace, di essere trasferiti nella tua città,\ndi attraversare senza esserne sommersi i flutti del peccato,\ndi essere trasportati in tranquillità\ndallo Spirito Santo e dalla Sapienza indicibile.\n<i>(Clemente Alessandrino, </i>Pedagogo<i> III 12, 101)</i>"}