{"day": 11, "month": 4, "year": 2024, "weekday": 4, "date_str": "giovedì 11 aprile 2024", "quotes": "At 5,27-33; Sal 33", "quote_vangelo": "secondo Giovanni (3,31-36)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Santo Stanislao", "preghiniz": "Dio dei padri e Signore della misericordia,\nche tutto hai creato con la tua parola,\ne con la tua sapienza hai formato l'uomo,\ndammi la sapienza, che siede accanto a te in trono,\ne non mi escludere dal numero dei tuoi figli.\nInviala dai cieli santi,\nmandala dal tuo trono glorioso,\nperché mi assista e mi affianchi nella mia fatica\ne io sappia ciò che ti è gradito.\nElla infatti tutto conosce e tutto comprende:\nmi guiderà con prudenza nelle mie azioni\ne mi proteggerà con la sua gloria.\n<i>(Sapienza 9, 1--11)</i>", "vangelo": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla secondo la terra. Chi viene dal cielo è al di sopra di tutti. Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza. Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui infatti che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito.\nIl Padre ama il Figlio e gli ha dato in mano ogni cosa. Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui.", "medita": "Il Vangelo di ieri poneva l'accento sulla capacità di Gesù di salvare chi crede in lui. Il Vangelo odierno spiega che tale capacità deriva dalla cooperazione di tutta la Santa Trinità. Tutto parte dal Padre, che ama il Figlio e a dimostrazione del suo amore smisurato gli dà potere su tutto, e lo invia sulla terra. In più, Dio dona a Gesù la pienezza dello Spirito Santo; perciò, «mandando il Figlio, il Padre ci ha mandato un altro sé stesso» (Agostino, Commento al Vangelo di Giovanni 14, 11).\nComincia così la missione di Cristo, che consiste nel dire «le parole di Dio»: in quanto Verbo di Dio, Gesù non può che riferire i pensieri del Padre, e per questo la sua testimonianza è degna di fede. «E la testimonianza è questa: Dio ci ha donato la vita eterna e questa vita è nel suo Figlio» (1Gv 5, 11). «Chi ne accetta la testimonianza, conferma che Dio è veritiero», perché riconosce che «il non mentire è sempre congenito e inerente alla natura divina» (Cirillo, Commento al Vangelo di Giovanni 2, 3).\nInfine, lo Spirito Santo è dato «senza misura» da Dio al Figlio, e allo stesso tempo dal Figlio a chi crede in lui, in modo che possiamo, noi creature terrene, conoscere la realtà che è al di sopra di tutto, ossia il Figlio amato dal Padre e pieno di Spirito Santo.\nQual è il nostro ruolo in tutto questo? Possiamo accettare che il Figlio, per mezzo dello Spirito Santo, realizzi il disegno di salvezza che il Padre ha «ha preordinato prima dei secoli per la nostra gloria» (1Cor 2, 7), oppure possiamo rifiutarne la testimonianza. In questo modo, però, l'ira di Dio «rimane» su di noi, perché restiamo vittime dei nostri peccati. Alla prospettiva di una vita di tormenti, tuttavia, il Signore ci dà l'alternativa della vita eterna, ossia «la vita dei santi, […] piena di felicità» (Cirillo, Commento al Vangelo di Giovanni 2, 4), una vita ricca di «ogni bontà, giustizia e verità» (Ef 5, 9). Accogliamo dunque l'invito del Signore a credere davvero che il Padre ci ama, che Gesù ci mostra nel Vangelo la via della salvezza e che lo Spirito Santo ci aiuta a perseguirla, se solo lo vogliamo.", "riflettere": "Il vangelo di oggi ci invita a credere in Gesù e a darne testimonianza, una testimonianza veritiera e rafforzata dalle nostre opere, ricordandoci che «la fede: se non è seguita dalle opere, in se stessa è morta» (Gc 2, 17). Cerchiamo dunque di ricambiare l'amore immenso di Dio per noi con le nostre opere, consapevoli che Gesù, con il sostegno dello Spirito Santo, non ci lascia mai soli.", "preghfin": "Signore Dio, credo in te, Padre e Figlio e Spirito Santo.\nDammi tu la forza di cercare, tu che hai permesso che ti si trovasse\ne che sempre più hai dato la speranza di trovarti.\nAl tuo cospetto sono la mai forza e la mia debolezza: sostieni quella, rinsalda l'altra.\nAl tuo cospetto sono al mia conoscenza e la mia ignoranza;\ndove tu mi hai aperto, accoglimi mentre entro, dove hai chiuso, apri quando busso.\nFa' che mi ricordi di te, che ti comprenda, che ti ami.\n<i>(Agostino, </i>Sulla trinità<i> 15, 28)</i>"}