{"day": 12, "month": 4, "year": 2024, "weekday": 5, "date_str": "venerdì 12 aprile 2024", "quotes": "At 5,34-42; Sal 26", "quote_vangelo": "secondo Giovanni (6,1-15)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è mia luce e mia salvezza: di chi avrò timore?\nIl Signore è difesa della mia vita: di chi avrò paura?\nUna cosa ho chiesto al Signore, questa sola io cerco:\nabitare nella casa del Signore tutti i giorni della mia vita,\nper contemplare la bellezza del Signore e ammirare il suo santuario.\nSono certo di contemplare la bontà del Signore nella terra dei viventi.\nSpera nel Signore, sii forte, si rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù passò all'altra riva del mare di Galilea, cioè di Tiberìade, e lo seguiva una grande folla, perché vedeva i segni che compiva sugli infermi. Gesù salì sul monte e là si pose a sedere con i suoi discepoli.\nEra vicina la Pasqua, la festa dei Giudei. Allora Gesù, alzàti gli occhi, vide che una grande folla veniva da lui e disse a Filippo: «Dove potremo comprare il pane perché costoro abbiano da mangiare?». Diceva così per metterlo alla prova; egli infatti sapeva quello che stava per compiere. Gli rispose Filippo: «Duecento denari di pane non sono sufficienti neppure perché ognuno possa riceverne un pezzo».\nGli disse allora uno dei suoi discepoli, Andrea, fratello di Simon Pietro: «C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?». Rispose Gesù: «Fateli sedere». C'era molta erba in quel luogo. Si misero dunque a sedere ed erano circa cinquemila uomini.\nAllora Gesù prese i pani e, dopo aver reso grazie, li diede a quelli che erano seduti, e lo stesso fece dei pesci, quanto ne volevano. E quando furono saziati, disse ai suoi discepoli: «Raccogliete i pezzi avanzati, perché nulla vada perduto». Li raccolsero e riempirono dodici canestri con i pezzi dei cinque pani d'orzo, avanzati a coloro che avevano mangiato.\nAllora la gente, visto il segno che egli aveva compiuto, diceva: «Questi è davvero il profeta, colui che viene nel mondo!». Ma Gesù, sapendo che venivano a prenderlo per farlo re, si ritirò di nuovo sul monte, lui da solo.", "medita": "Giovanni mette il fatto vicino alla festa della Pasqua dei Giudei, suggerendo il confronto tra l'antica Pasqua dell'Esodo e la nuova Pasqua che avviene in Gesù. Non a caso nei versetti immediatamente precedenti viene citato Mosè, alle azioni del quale Giovanni fa corrispondere quelle di Gesù. L'attraversamento del Mare di Tiberiade come il Mar Rosso, la salita sulla montagna, il grande seguito di folla per i segnali dati. E tra questi quello di ottenere cibo per la gente affamata, come in questo episodio. Ma c'è una differenza: i segnali dati da Mosè nascevano tutti da un rapporto che potremmo definire “istituzionale” tra lui e il Signore, mentre il popolo ci metteva tutt'al più qualche lamentela. Con Gesù, invece, gli apostoli restano praticamente esclusi dalla vicenda: Filippo oppone subito uno scetticismo pregiudiziale, mentre Andrea, che almeno si era dato da fare per una ricerca, parla con sufficienza di un “ragazzo”. A questa qualifica riduttiva corrisponde effettivamente la povertà di quanto ha con sé: cinque pani e due pesci, la sua schiscetta! Che ci si può fare per cinquemila persone? Ma questo “ragazzo”, invece di nascondere quel poco che ha, lo mette a disposizione, rischiando di rimanere a digiuno senza aver risolto alcun problema. Ed ecco che la sua disponibilità a condividere diventa moltiplicazione! Senza la sua disponibilità forse le cinquemila persone non avrebbero mangiato e la maggior parte se ne sarebbe andata, abbandonando la sequela di Gesù.", "riflettere": "Come mi comporto davanti al problema della fame nel mondo: come Filippo, come Andrea o come il ragazzo? Abbiamo il coraggio di offrire i nostri «cinque pani d'orzo e due pesci», anche se ci sembrano poche cose, convinti che possano diventare gioia condivisa per tutti? La gente voleva un messia che fosse re forte e potente. Oggi, molti vanno dietro a leader che promettono solo benefici. Cosa ci dice in proposito il vangelo di oggi?", "preghfin": "Tutti da te aspettano\nche tu dia loro il cibo in tempo opportuno.\nTu lo provvedi, essi lo raccolgono,\ntu apri la mano, si saziano di beni.\n<i>(Salmo 103)</i>"}