{"day": 13, "month": 4, "year": 2024, "weekday": 6, "date_str": "sabato 13 aprile 2024", "quotes": "At 6,1-7; Sal 32", "quote_vangelo": "secondo Giovanni (6,16-21)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore, tu mi scruti e mi conosci,\ntu sai quando seggo e quando mi alzo.\nAlle spalle e di fronte mi circondi\ne poni su di me la tua mano.\nDove andare lontano dal tuo spirito,\ndove fuggire dalla tua presenza?\nSe prendo le ali dell'aurora\nper abitare all'estremità del mare,\nanche là mi guida la tua mano\ne mi afferra la tua destra.\nSe dico: «Almeno l'oscurità mi copra\ne intorno a me sia la notte»;\nnemmeno le tenebre per te sono oscure,\ne la notte è chiara come il giorno;\nper te le tenebre sono come luce.\n<i>(Salmo 138)</i>", "vangelo": "Venuta la sera, i discepoli di Gesù scesero al mare, salirono in barca e si avviarono verso l'altra riva del mare in direzione di Cafàrnao.\nEra ormai buio e Gesù non li aveva ancora raggiunti; il mare era agitato, perché soffiava un forte vento.\nDopo aver remato per circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura. Ma egli disse loro: «Sono io, non abbiate paura!».\nAllora vollero prenderlo sulla barca, e subito la barca toccò la riva alla quale erano diretti.", "medita": "I discepoli si ritrovano da soli, senza Gesù, su una barca in mezzo al lago di Tiberiade, diretti verso Cafarnao. In questo contesto, si presentano numerosi elementi di negatività: il giorno è ormai passato e senza Gesù, luce del mondo, essi si trovano al buio, immersi nella notte. Il mare, simbolo del male, è agitato, generando preoccupazione per le sorti della navigazione. C'è anche un forte vento, che ostacola l'andamento della barca. I discepoli, in queste condizioni di oggettiva difficoltà, privi del loro maestro, provano paura e smarrimento, e non sanno come procedere.\nLa situazione qui descritta può essere facilmente applicabile alla vita di tutti noi: quante volte ci capita di sentirci soli e smarriti, incapaci di procedere di fronte a difficoltà troppo grandi! Quante volte ci sentiamo scoraggiati davanti alle preoccupazioni della vita, che spesso si presenta davvero come una traversata difficile!\nTuttavia, in questa situazione di crisi, accade qualcosa di inaspettato: Gesù interviene. Appare all'improvviso, cammina sulle acque e si fa riconoscere dai discepoli impauriti, esortandoli: “Non abbiate paura!”. Subito, la situazione cambia: Gesù sale sulla barca con i discepoli, e immediatamente, in tutta sicurezza, essi giungono a destinazione.\nLe parole che Gesù rivolse ai discepoli duemila anni fa le rivolge oggi a ciascuno di noi: “Non avere paura!”. Di fronte alle difficoltà, il Signore ci assicura: non siamo soli. Lui è con noi, pronto a consolarci, proteggerci e sostenerci nel cammino. A noi il compito di fargli spazio nella nostra vita, aprendogli il cuore. Da soli i discepoli sono in preda alla disperazione; con Gesù, ritrovano forza e speranza. Da soli anche noi rischiamo di cadere nella paura e nell'angoscia; con Gesù, invece, tutto diventa possibile.", "riflettere": "Chiediamoci: faccio spazio al Signore nella mia vita? Nei momenti di difficoltà, lo prego e mi affido a lui? Mi lascio prendere dalle paure e dalle preoccupazioni o riesco a confidare nel Signore, sicuro che lui mi darà la forza di affrontare qualsiasi situazione?", "preghfin": "Fratelli e Sorelle!\nNon abbiate paura di accogliere Cristo e di accettare la sua potestà!\nNon abbiate paura! Aprite, anzi, spalancate le porte a Cristo!\nNon abbiate paura! Cristo sa “cosa è dentro l'uomo”. Solo lui lo sa!\nOggi così spesso l'uomo non sa cosa si porta dentro,\nnel profondo del suo animo, del suo cuore.\nCosì spesso è incerto del senso della sua vita su questa terra.\nÈ invaso dal dubbio che si tramuta in disperazione.\nPermettete, quindi—vi prego, vi imploro con umiltà e con fiducia—\npermettete a Cristo di parlare all'uomo.\nSolo lui ha parole di vita, sì! Di vita eterna.\n<i>(San Giovanni Paolo II)</i>"}