{"day": 14, "month": 4, "year": 2024, "weekday": 7, "date_str": "domenica 14 aprile 2024", "quotes": "At 3,13-15.17-19; Sal 4; 1Gv 2,1-5a", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Quando t'invoco, rispondimi, Dio della mia giustizia!\nNell'angoscia mi hai dato sollievo;\npietà di me, ascolta la mia preghiera.\nSappiatelo: il Signore fa prodigi per il suo fedele;\nil Signore mi ascolta quando lo invoco.\nMolti dicono: «Chi ci farà vedere il bene,\nse da noi, Signore, è fuggita la luce del tuo volto?».\nIn pace mi corico e subito mi addormento,\nperché tu solo, Signore, fiducioso mi fai riposare.", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano [agli Undici e a quelli che erano con loro] ciò che era accaduto lungo la via e come avevano riconosciuto [Gesù] nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi». Allora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "La via è la parola che sta al centro del primo periodo di questo estratto di Vangelo; si tratta della strada percorsa dai discepoli insieme a Gesù e rimanda all'idea del cammino, del passaggio. Proviamo a ripetere dentro di noi questo suono di poche lettere e a gustare il suo effetto salvifico, pasquale. La via è la Parola di Dio poiché il Signore è il Verbo fatto carne ed Egli stesso dice di essere la Via. Ecco che la persona del Cristo Risorto spiega il senso delle Scritture con la sua presenza, in mezzo ai discepoli, nel mostrare le mani e i piedi donati, insieme a tutto il suo corpo, nel sacrificio della croce e, in mezzo a noi, in ogni eucarestia. Le vie del Signore, tanto care all'Antico Testamento, trovano sintesi e compimento nell'unica Via del Cristo, che è il Cristo! Via che siamo chiamati non solo a seguire, ma a riconoscere con “gli occhi della fede” in una persona che è vero uomo e vero Dio e che ci impegna ad essere testimoni della sua azione redentrice.", "riflettere": "La Via indicataci da tutta la Scrittura è il Cristo, una persona che è vero uomo e vero Dio; credo in questa persona o in una teoria? Come cristiano, sono testimone di Lui o di una filosofia di vita? Metto al centro della mia fede la Redenzione e il Mistero Pasquale o mi perdo in aspetti meno importanti della religiosità?", "preghfin": "Io non finirei mai di parlare di Te:\nTu sei la luce, la verità; anzi,\nTu sei “la via, la verità, la vita”.\nTu sei il pane, la fonte dell'acqua viva\nper la nostra fame e la nostra sete:\nTu sei il pastore, la nostra guida,\nil nostro esempio, il nostro conforto,\nnostro fratello.\nAmen.\n<i>(Paolo VI)</i>"}