{"day": 15, "month": 4, "year": 2024, "weekday": 1, "date_str": "lunedì 15 aprile 2024", "quotes": "At 6,8-15; Sal 118", "quote_vangelo": "secondo Giovanni (6,22-29)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù, Pane vivo disceso dal cielo,\nParola eterna del Padre, fratello nostro.\nSei venuto tra noi per farci conoscere e gustare la tenerezza del Padre.\nRiuniti in preghiera ti invochiamo per noi stessi e le nostre famiglie;\nti preghiamo pure per quanti si affidano alla nostra preghiera,\ne per chi è alla ricerca di te, anche se cammina ancora lontano dalla tua casa.\nCome le folle che ti seguivano senza sosta e senza preoccuparsi del cibo,\nanche noi manifestiamo il desiderio vivo di essere tuoi discepoli;\ncerchiamo la tua parola e siamo sfamati dal pane di Vita che sei tu stesso.\nSpezza anche per noi questi doni,\ne rendici generosi nel condividerli con quanti sono ci accanto.\nAnche con quelli che non conosciamo,\nma sappiamo che sono tuoi fratelli, perché figli del Padre.\nDonaci il tuo Spirito perché vogliamo lasciarci illuminare dalla luce\nche viene da Dio e diventare a nostra volta riflesso della tua bontà.", "vangelo": "Il giorno dopo, la folla, rimasta dall'altra parte del mare, vide che c'era soltanto una barca e che Gesù non era salito con i suoi discepoli sulla barca, ma i suoi discepoli erano partiti da soli.\nAltre barche erano giunte da Tiberìade, vicino al luogo dove avevano mangiato il pane, dopo che il Signore aveva reso grazie.\nQuando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse alla volta di Cafàrnao alla ricerca di Gesù. Lo trovarono di là dal mare e gli dissero: «Rabbì, quando sei venuto qua?».\nGesù rispose loro: «In verità, in verità io vi dico: voi mi cercate non perché avete visto dei segni, ma perché avete mangiato di quei pani e vi siete saziati. Datevi da fare non per il cibo che non dura, ma per il cibo che rimane per la vita eterna e che il Figlio dell'uomo vi darà. Perché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo compiere per fare le opere di Dio?». Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato».", "medita": "Il passo evangelico che riguarda l'invito di Gesù a cercare un cibo destinato alla vita eterna può essere affrontato da diverse prospettive.\nInnanzitutto, la prima riflessione che il brano suggerisce è sul pericolo di stabilire un rapporto utilitaristico con Cristo, sottolineando la necessità di una fede autentica che vada oltre la ricerca di benessere personale. L'invito è a prendere decisioni concrete dopo la preghiera, evidenziando che il vero problema non è sentirsi bene durante la preghiera, ma la scelta intrapresa con il cuore.\nSuccessivamente, la narrazione si sposta sulla folla che cerca Gesù dopo il miracolo dei pani e dei pesci. Qui l'esortazione è di cercare un cibo più profondo, rappresentato dalla Parola di Dio o dall'Eucaristia, andando oltre i bisogni superficiali. La tendenza umana è di cercare segni tangibili anziché comprendere il significato più profondo della fede in Gesù Cristo.\nInfine, la reazione della folla al miracolo, evidenzia la critica implicita di Gesù al cercarlo solo per i benefici materiali. Si avverte il rischio di concentrarsi sugli elementi straordinari, perdendo di vista la fede quotidiana in Gesù.\nIl brano, quindi, ci invita ad approfondire una riflessione complessiva che spinge a cercare Gesù non solo per i segni e i miracoli, ma per una fede autentica che permea la vita di tutti i giorni. La sfida è di riuscire ad unire la preghiera a una testimonianza concreta, poiché la vera professione di fede si manifesta nella vita di ogni giorno.", "riflettere": "“L'opera di Dio è credere in colui che egli ha mandato” (Gv 6, 29). Questa ricerca dona un cibo che sostiene nel presente e perdura nella vita eterna, attraversando il tempo e la storia.", "preghfin": "Signore, Dio della mia vita, guarda alla mia debolezza e aumenta la mia fede.\nSono molte le cose che non comprendo:\ngli episodi spiacevoli e amari della vita, il tuo silenzio quando t'invoco…\nIo mi metto davanti a te, fiducioso di stare alla tua presenza,\nsicuro che nessuna delle mie preghiere cadrà nel vuoto,\nperché tu sei un Dio fedele e buono.\nParlami nel silenzio, istruiscimi in ogni cosa, illumina la mia debole mente\nperché possa riconoscerti presente e vivo accanto a me.\nAumenta la mia fede, Signore,\naiutami a credere in te quando le ombre sembrano prevalere;\naiutami a fidarmi della tua Parola e insegnami a lasciarmi guidare docilmente da te,\nche sei l'Amore senza fine."}