{"day": 16, "month": 4, "year": 2024, "weekday": 2, "date_str": "martedì 16 aprile 2024", "quotes": "At 7,51-8,1a; Sal 30", "quote_vangelo": "secondo Giovanni (6,30-35)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Sii per me, Signore, una roccia di rifugio,\nun luogo fortificato che mi salva.\nPerché mia rupe e mia fortezza tu sei,\nper il tuo nome guidami e conducimi.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nIo confido nel Signore.\nEsulterò e gioirò per la tua grazia.\nSul tuo servo fa' splendere il tuo volto,\nsalvami per la tua misericordia.\nBenedetto il Signore,\nche per me ha fatto meraviglie di grazia.", "vangelo": "In quel tempo, la folla disse a Gesù: «Quale segno tu compi perché vediamo e ti crediamo? Quale opera fai? I nostri padri hanno mangiato la manna nel deserto, come sta scritto: “Diede loro da mangiare un pane dal cielo”».\nRispose loro Gesù: «In verità, in verità io vi dico: non è Mosè che vi ha dato il pane dal cielo, ma è il Padre mio che vi dà il pane dal cielo, quello vero. Infatti il pane di Dio è colui che discende dal cielo e dà la vita al mondo».\nAllora gli dissero: «Signore, dacci sempre questo pane». Gesù rispose loro: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai!».", "medita": "C'è una logica “mondana”, propria dell'essere umano, che è quella del “vedere per credere”; lo stesso modo di pensare che farà dire all'apostolo Tommaso: “Se non vedo… io non credo” (Gv 20, 25), quasi fosse uno scambio di favori: Tu mostraci un segno come ai nostri Padri fu dato da Mosè con la manna dal cielo e noi legittimeremo la tua autorità come fu per Mosè! Gesù non accetta questa logica, anzi la rovescia: credere per vedere! Dirà, infatti, a Marta: “Non ti ho detto che, se crederai, vedrai la gloria di Dio?” (Gv 11, 40) e a Tommaso: “Beati quelli che non hanno visto e hanno creduto” (Gv 20, 29).\nÈ la fede che consente di trascendere dal dono al donatore vero: “Non è Mosè che vi ha dato il pane dal cielo, ma è il Padre mio”; e, nel prosieguo della risposta, Gesù coglie l'occasione per qualificarsi e ribadire la sua identità come Figlio (non come Profeta o Rabbi), dicendo non “Dio” ma “il Padre mio”, attualizzando la stessa azione donatrice del Padre che non ha un passato ma un oggi: non “diede” ma “dà il pane dal cielo, quello vero”. E aggiunge la rivelazione che questo pane è Cristo stesso: “Io sono il pane della vita” e l'esortazione a nutrirsi di questo pane, perché chi avrà fede in Lui “non avrà sete, mai!”.", "riflettere": "Abbiamo sempre bisogno di segni della presenza di Dio, chiediamo sempre miracoli e apparizioni. Abbiamo una fede fragile, lunatica, scostante, altalenante. Invece di fidarci delle Parole del Signore, di imparare a leggere i tanti segni della sua presenza (anche oggi la nostra giornata è riempita di piccoli miracoli quotidiani…) corriamo dietro agli eventi straordinari che solleticano l'emozione senza convertire il cuore.", "preghfin": "O Dio, che apri la porta del tuo regno\nagli uomini rinati dall'acqua e dallo Spirito Santo,\naccresci in noi la grazia del Battesimo,\nperché liberi da ogni colpa\npossiamo ereditare i beni da te promessi."}