{"day": 17, "month": 4, "year": 2024, "weekday": 3, "date_str": "mercoledì 17 aprile 2024", "quotes": "At 8,1b-8; Sal 65", "quote_vangelo": "secondo Giovanni (6,35-40)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Acclamate Dio, voi tutti della terra,\ncantate la gloria del suo nome,\ndategli gloria con la lode.\nDite a Dio: «Terribili sono le tue opere!».\nA te si prostri tutta la terra,\na te canti inni, canti al tuo nome.\nVenite e vedete le opere di Dio,\nterribile nel suo agire sugli uomini.\nEgli cambiò il mare in terraferma;\npassarono a piedi il fiume:\nper questo in lui esultiamo di gioia.\nCon la sua forza dòmina in eterno.", "vangelo": "In quel tempo, disse Gesù alla folla: «Io sono il pane della vita; chi viene a me non avrà fame e chi crede in me non avrà sete, mai! Vi ho detto però che voi mi avete visto, eppure non credete. Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato. E questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Oggi Gesù ci invita a fare uno sforzo di fede: ci svela la volontà del Padre suo, del Padre nostro. «Questa infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno». Lo stesso Dio, che ha parlato al suo popolo attraverso profeti e segni, adesso si è manifestato con tutta la sua potenza nel Figlio suo e attraverso Lui ci dona la vita eterna. Cosa siamo chiamati a fare? Due sono i “verbi” della volontà del Padre. “Vedere”. Contemplare Gesù, stare in adorazione alla sua presenza, vederlo in tutte le persone che incontriamo, negli ultimi, nei poveri, negli emarginati, negli immigrati, negli anziani, nei bambini. Non stanchiamoci di scorgere Gesù nel nostro prossimo, di cercarlo nella preghiera, nell'adorazione del suo corpo e della sua parola. “Credere”. Evidentemente non basta “fare le cose in regola”, fare la buona azione quotidiana, quella che alleggerisce la coscienza: siamo chiamati ad essere qualcosa di più. Siamo chiamati a sentirci legati profondamente a Cristo, essere certi che è Dio ciò che stiamo vedendo, servendo, adorando. Quello che Gesù ci chiede è la nostra vita: amiamo come ci ha insegnato Gesù, perdoniamo perché è Lui che ce lo chiede, siamo operatori della Sua pace, perché siamo chiamati a donarla. Vedere e credere in Gesù, ecco il cammino che ci conduce alla vita eterna, alla pienezza, al compimento della salvezza di Dio.", "riflettere": "Gesù dice «sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato». Quando mi trovo davanti a scelte importanti mi chiedo quale sia la volontà di Dio? Prego per ottenere la grazia di conoscerla? Cerco di desiderarla? La compio anche se non riesco a conciliarla con la mia volontà?", "preghfin": "Signore, fai di me ciò che ti piace.\nNon ti metto alcun ostacolo né limite,\nperché Tu sei ogni mio diletto\ne l'amore della mia anima.\nEd io, ugualmente, pongo davanti a Te\nil fiume delle mie confidenze.\n<i>(Santa Faustina Kowalska)</i>"}