{"day": 19, "month": 4, "year": 2024, "weekday": 5, "date_str": "venerdì 19 aprile 2024", "quotes": "At 9,1-20; Sal 116", "quote_vangelo": "secondo Giovanni (6,52-59)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode.\nPerché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo 116)</i>", "vangelo": "In quel tempo, i Giudei si misero a discutere aspramente fra loro: «Come può costui darci la sua carne da mangiare?».\nGesù disse loro: «In verità, in verità io vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avete in voi la vita. Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno. Perché la mia carne è vero cibo e il mio sangue vera bevanda. Chi mangia la mia carne e beve il mio sangue rimane in me e io in lui. Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia me vivrà per me.\nQuesto è il pane disceso dal cielo; non è come quello che mangiarono i padri e morirono. Chi mangia questo pane vivrà in eterno».\nGesù disse queste cose, insegnando nella sinagoga a Cafàrnao.", "medita": "Questo brano del Vangelo bisogna crederlo per Fede. Se ci fermiamo solo all'aspetto materiale del mangiare la carne e del bere il sangue, non se ne esce, non si va da nessuna parte! Occorre superare tale atteggiamento materiale e considerare quello che Gesù ci vuole dire: essere tutt'uno con Lui per avere così la vita eterna.\nGesù ci propone un parallelo: i padri che si sfamarono con la manna mandata da Dio morirono; coloro che crederanno in Lui avranno la vita eterna. Questo accostamento è emblematico e apre il nostro animo e il nostro cuore ad una dimensione completamente nuova, sconvolgente ed entusiasmante. Mentre i padri nel deserto ebbero la manna per soddisfare solo un bisogno materiale, Gesù dona invece, per chi crede in Lui, la vita eterna come derivazione dal Padre “che ha la vita” portata a noi da Gesù che vive per il Padre.", "riflettere": "Cristo è lì, nella Bibbia che tieni a “prendere polvere” in casa, nel tabernacolo della chiesa vicina alla tua abitazione in cui, per un'intera settimana, non entri, ed è desideroso di farsi mangiare da te: ora sta a te decidere se entrare veramente in intimità con Lui. Lui lo desidera ma, ovviamente, non lo impone.", "preghfin": "Signore Gesù, tu che hai detto «Mio cibo è fare la volontà di Dio»,\naiutami a superare le paure e le angosce legate ai momenti\nnei quali la vita mi appare un enigma incomprensibile\nperché con Te possa dire: «Eccomi Signore, io vengo per fare la tua volontà».\nQuando sono ferito da accuse ingiuste, umiliato da giudizi sommari,\ndemotivato dall'ingratitudine, mortificato dai fallimenti,\nprivato della possibilità di difendermi, vienimi vicino,\nabbracciami con la stessa passione con la quale\nhai aperto le tue braccia sulla croce\ne stringimi a te perché possa appartenerti per sempre.\nVieni a vivere in me, abitami con la tua presenza, il mio corpo sia la tua casa.\nDonami fede per lottare contro la paura,\nla speranza per rialzarmi dopo ogni caduta e la carità per vincere la morte.\n<i>(Don Pasquale Giordano)</i>"}