{"day": 20, "month": 4, "year": 2024, "weekday": 6, "date_str": "sabato 20 aprile 2024", "quotes": "At 9,31-42; Sal 115", "quote_vangelo": "secondo Giovanni (6,60-69)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Che cosa renderò al Signore,\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore,\ndavanti a tutto il suo popolo.\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nTi prego, Signore, perché sono tuo servo;\nio sono tuo servo, figlio della tua schiava:\ntu hai spezzato le mie catene.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\n<i>(Salmo 115)</i>", "vangelo": "In quel tempo, molti dei discepoli di Gesù, dopo aver ascoltato, dissero: «Questa parola è dura! Chi può ascoltarla?».\nGesù, sapendo dentro di sé che i suoi discepoli mormoravano riguardo a questo, disse loro: «Questo vi scandalizza? E se vedeste il Figlio dell'uomo salire là dov'era prima? È lo Spirito che dà la vita, la carne non giova a nulla; le parole che io vi ho detto sono spirito e sono vita. Ma tra voi vi sono alcuni che non credono».\nGesù infatti sapeva fin da principio chi erano quelli che non credevano e chi era colui che lo avrebbe tradito. E diceva: «Per questo vi ho detto che nessuno può venire a me, se non gli è concesso dal Padre».\nDa quel momento molti dei suoi discepoli tornarono indietro e non andavano più con lui. Disse allora Gesù ai Dodici: «Volete andarvene anche voi?». Gli rispose Simon Pietro: «Signore, da chi andremo? Tu hai parole di vita eterna e noi abbiamo creduto e conosciuto che tu sei il Santo di Dio».", "medita": "Gesù è diretto nelle sue affermazioni, non cerca giri di parole. La sua parola spesso è difficile da seguire, da mettere in pratica e ci ammonisce: “Chi può ascoltarla?”. E ci vuole mettere alla prova: “E se vedeste il Figlio dell'uomo salire là dov'era prima?”. Noi uomini siamo portati a credere in quello che si vede e a mettere in discussione, a rifiutare quello che non tocchiamo con mano. Ma è lo Spirito che dà la vita, è la Fede che ci apre le porte del Paradiso.\nÈ il Padre che ci concede la vita eterna, perché il Padre vede nel nostro animo e sa se crediamo o no in Lui. E se vogliamo tirarci indietro non possiamo dirci seguaci di Gesù. Anche alcuni discepoli, quelli che non credevano in Lui nonostante avessero visto le opere da Lui compiute, si sono allontanati, “non andavano più con Lui”.\nEcco, Pietro ci indica la strada da seguire: “Tu hai parole di vita eterna”. Ecco la grande novità che Gesù ci ha indicato: la nostra vita terrena non è che la preparazione di quella celeste, eterna, al cospetto di Dio. Non sappiamo dire come sarà questa “vita eterna”, ma certamente sarà piena di gloria e di amore.", "riflettere": "Mi è mai capitato di trovare “dura” qualche pagina di Vangelo? Come ho vissuto questa esperienza? Mi sono mai accorto della presenza dello Spirito che mi permetteva di conoscere più profondamente il Signore? Ho mai pensato di andarmene anche io? Per quali motivi? Dove sarei andato?", "preghfin": "O Dio nostra salvezza, che in Cristo tua parola eterna\nci dai la rivelazione piena del tuo amore,\nguida con la luce dello Spirito\nquesta santa assemblea del tuo popolo,\nperché nessuna parola umana ci allontani da te\nunica fonte di verità e di vita."}