{"day": 21, "month": 4, "year": 2024, "weekday": 7, "date_str": "domenica 21 aprile 2024", "quotes": "At 4,8-12; Sal 117; 1Gv 3,1-2", "quote_vangelo": "secondo Giovanni (10,11-18)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "O Dio che non vuoi la morte del peccatore,\nma che si converta e viva,\nconcedici, Ti preghiamo, per l'intercessione\ndella Beata Maria sempre Vergine, di San Giuseppe suo sposo,\ndi San Junipero Serra e di tutti i Santi,\nun aumento di operai per la Tua Chiesa, collaboratori con Cristo,\npronti a spendere e consumare se stessi per le anime.\nPer Cristo nostro Signore. Amen.\n<i>(Preghiera del Serra Club International)</i>", "vangelo": "In quel tempo, Gesù disse: «Io sono il buon pastore. Il buon pastore dà la propria vita per le pecore. Il mercenario – che non è pastore e al quale le pecore non appartengono – vede venire il lupo, abbandona le pecore e fugge, e il lupo le rapisce e le disperde; perché è un mercenario e non gli importa delle pecore.\nIo sono il buon pastore, conosco le mie pecore e le mie pecore conoscono me, così come il Padre conosce me e io conosco il Padre, e do la mia vita per le pecore. E ho altre pecore che non provengono da questo recinto: anche quelle io devo guidare. Ascolteranno la mia voce e diventeranno un solo gregge, un solo pastore.\nPer questo il Padre mi ama: perché io do la mia vita, per poi riprenderla di nuovo. Nessuno me la toglie: io la do da me stesso. Ho il potere di darla e il potere di riprenderla di nuovo. Questo è il comando che ho ricevuto dal Padre mio».", "medita": "Perché Gesù ha scelto proprio la professione del pastore per descrivere la sua missione? Eppure era una professione ritenuta “impura” dal giudaismo, perché il pastore aveva a che fare con animali e viveva a contatto con loro notte e giorno.\nIn realtà Gesù dà seguito ad una profezia di Ezechiele, che, parlando in nome di Dio, si scaglia contro i cattivi pastori del suo popolo, dediti al loro gregge per puro interesse, pronti solo a sfruttare “latte, carne e lana”, ovvero a dilapidarne le sostanze. Poi annuncia l'impegno da parte di Dio di prendersi cura in prima persona del gregge, suscitando un pastore che, in suo nome, le pascerà conducendole ai pascoli della vita e non della morte.\nGesù Buon Pastore, quindi, attuando la profezia di Ezechiele, rimprovera anche alle autorità religiose del suo tempo di essere “funzionari del sacro”, perfetti esecutori della Legge e degli obblighi e precetti ad essa connessi, ma altrettanto perfettamente privi di amore verso il popolo. L'atteggiamento verso il gregge non può essere quello del mercenario, ma quello del pastore, del pastore buono, che, per quanto ritenuto impuro, reietto, non idoneo a vivere secondo i canoni e la mentalità distorta di una certa religiosità, deve essere capace di dare la vita per il proprio gregge, e non solo per il proprio, ma anche per pecore che non sono del suo ovile e che—sempre per quel tipo di mentalità—andrebbero lasciate allo sbando sui monti, gettate fuori dal recinto, dalla comunità, dalla Chiesa.", "riflettere": "Come singolo, come coppia, come famiglia, come comunità, so espormi in prima persona per proteggere e amare coloro che Dio e la vita mi ha posto accanto, mediante una carità pastorale in spirito di servizio e di accompagnamento?", "preghfin": "In questa Giornata dedicata da oltre mezzo secolo\nalla preghiera per le Vocazioni,\npreghiamo perché Dio onnipotente e misericordioso\nmandi santi sacerdoti nella sua messe,\nche annuncino non solo con le parole\nma soprattutto con le opere,\nil messaggio di amore del Sommo e Buon Pastore,\nCristo Gesù, nostra unica speranza e salvezza. Amen."}