{"day": 22, "month": 4, "year": 2024, "weekday": 1, "date_str": "lunedì 22 aprile 2024", "quotes": "At 11,1-18; Sal 41-42", "quote_vangelo": "secondo Giovanni (10,1-10)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Come la cerva anela ai corsi d'acqua,\ncosì l'anima mia anela a te, o Dio.\nL'anima mia ha sete di Dio, del Dio vivente:\nquando verrò e vedrò il volto di Dio?\nManda la tua luce e la tua verità:\nsiano esse a guidarmi,\nmi conducano alla tua santa montagna,\nalla tua dimora.\nVerrò all'altare di Dio,\na Dio, mia gioiosa esultanza.\nA te canterò sulla cetra,\nDio, Dio mio.", "vangelo": "In quel tempo, Gesù disse: «In verità, in verità io vi dico: chi non entra nel recinto delle pecore dalla porta, ma vi sale da un'altra parte, è un ladro e un brigante. Chi invece entra dalla porta, è pastore delle pecore. Il guardiano gli apre e le pecore ascoltano la sua voce: egli chiama le sue pecore, ciascuna per nome, e le conduce fuori. E quando ha spinto fuori tutte le sue pecore, cammina davanti a esse, e le pecore lo seguono perché conoscono la sua voce. Un estraneo invece non lo seguiranno, ma fuggiranno via da lui, perché non conoscono la voce degli estranei».\nGesù disse loro questa similitudine, ma essi non capirono di che cosa parlava loro.\nAllora Gesù disse loro di nuovo: «In verità, in verità io vi dico: io sono la porta delle pecore. Tutti coloro che sono venuti prima di me, sono ladri e briganti; ma le pecore non li hanno ascoltati. Io sono la porta: se uno entra attraverso di me, sarà salvato; entrerà e uscirà e troverà pascolo. Il ladro non viene se non per rubare, uccidere e distruggere; io sono venuto perché abbiano la vita e l'abbiano in abbondanza».", "medita": "Secondo la pratica pastorizia in uso nella Palestina di Gesù, più greggi di pastori diversi confluivano alla sera in un unico recinto controllato da un guardiano. Al mattino i pastori tornavano a prendere le proprie pecore per portarle al pascolo e in questa circostanza, per agevolare la selezione, ogni pastore ricorreva ad un particolare richiamo vocale che il proprio gregge era addestrato a riconoscere.\nNella prima similitudine del brano che stiamo leggendo il recinto assicura una protezione da ladri e briganti che cercano di scavalcare la recinzione per uccidere le pecore, senza passare dalla porta controllata dal guardiano. Ma è anche un luogo di reclusione che evoca l'oppressione religiosa imposta al popolo dai farisei. Da questa reclusione il pastore, che qui rappresenta la figura di Gesù, fa uscire le sue pecore per condurle verso la libertà e il nutrimento dei pascoli. A differenza degli altri pastori, Gesù non si fa riconoscere con il richiamo dalle sue pecore, ma è Lui stesso a chiamarle «ciascuna per nome». E invece di camminare come gli altri pastori dietro al suo gregge, per sospingerlo al pascolo e controllare che nessuna pecora si allontani, Gesù cammina davanti, lasciando libera ogni pecora di seguirlo o meno.\nLa seconda similitudine, presentata dall'evangelista come esplicativa della prima, appare in realtà decisamente innovativa. Gesù, infatti, assimila sé stesso non più al pastore ma alla porta. La sua azione salvifica che assicura «vita in abbondanza» non è più, quindi, legata ad un'azione continuativa, come la sequela della similitudine precedente, ma ad un unico atto: quello di attraversare la porta/Gesù! Ed è proprio questo l'atto che si compie chiedendo e ricevendo il sacramento del Battesimo.", "riflettere": "E questa è la volontà di colui che mi ha mandato, che io non perda nulla di quanto egli mi ha dato, ma lo risusciti nell'ultimo giorno. Questa infatti è la volontà del Padre mio, che chiunque vede il Figlio e crede in lui abbia la vita eterna; io lo risusciterò nell'ultimo giorno. (Gv 6, 39--40)", "preghfin": "Signore Gesù, invoco il tuo aiuto per essere una tua pecora\ne ricevere le tue cure di pastore,\nper non allontanarmi mai dal tuo amore,\nper star lontano da ladri e briganti\nche vogliono distogliermi dal seguirti,\nper riconoscere e seguire la tua voce."}