{"day": 23, "month": 4, "year": 2024, "weekday": 2, "date_str": "martedì 23 aprile 2024", "quotes": "At 11,19-26; Sal 86", "quote_vangelo": "secondo Giovanni (10,22-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Le sue fondamenta sono sui monti santi;\nil Signore ama le porte di Sion\npiù di tutte le dimore di Giacobbe.\nDite si dicono cose stupende, città di Dio.\nRicorderò Raab e Babilonia fra quelli che mi conoscono;\necco, Palestina, Tiro ed Etiopia:\ntutti là sono nati.\nSi dirà di Sion: “L'uno e l'altro è nato in essa\ne l'Altissimo la tiene salda”.", "vangelo": "Ricorreva, in quei giorni, a Gerusalemme la festa della Dedicazione. Era inverno. Gesù camminava nel tempio, nel portico di Salomone. Allora i Giudei gli si fecero attorno e gli dicevano: «Fino a quando ci terrai nell'incertezza? Se tu sei il Cristo, dillo a noi apertamente».\nGesù rispose loro: «Ve l'ho detto, e non credete; le opere che io compio nel nome del Padre mio, queste danno testimonianza di me. Ma voi non credete perché non fate parte delle mie pecore. Le mie pecore ascoltano la mia voce e io le conosco ed esse mi seguono. Io do loro la vita eterna e non andranno perdute in eterno e nessuno le strapperà dalla mia mano. Il Padre mio, che me le ha date, è più grande di tutti e nessuno può strapparle dalla mano del Padre. Io e il Padre siamo una cosa sola».", "medita": "Leggendo il libro “Incontro al Signore risorto” di Carlo Maria Martini ho capito cosa significa “ripartire da Dio”. Rispetto al cammino personale significa non dare mai nulla per scontato nel nostro cammino di fede, significa quindi santa inquietudine e ricerca.\nRispetto al nostro agire comunitario e sociale significa mettere tutti i nostri progetti umani sotto la signoria di Dio e misurarli sul Vangelo. Rispetto ai frutti che tale atteggiamento suscita, significa godere un'esperienza di profonda serenità e pace.\nSolo chi si riconosce amato dal Dio vivo, più grande del proprio cuore, vince la paura e vince l'esodo da sé per camminare verso gli altri, verso l'Altro. L'assoluzione ci assicura che non si è soli con i propri propositi ma che lo Spirito Santo, mandato dal Risorto per la remissione dei peccati, ci guida nel cammino.\nI Giudei dicevano: “Fino a quando terrai l'animo nostro sospeso?”. Loro volevano che Gesù si definisse e che loro potessero usare come testimonianza quanto Lui avrebbe detto. In questa breve risposta di Gesù è racchiusa tutta l'esperienza cristiana. Parla di un legame profondo che si stabilisce fra Cristo risorto e coloro che, credendo in Lui, fanno parte della Chiesa.\nGesù descrive questo legame attraverso l'immagine del pastore e del gregge. Allora, il Pastore, quello vero, quello per eccellenza è identificato da Gesù nella sua persona. E qual è la caratteristica che lo rende riconoscibile come il Pastore vero? Dice Gesù che “dà la sua vita per le pecore”. Quindi con Gesù il pastore arriva al punto di superare sé stesso.", "riflettere": "Il fatto che i discorsi di Gesù sul buon pastore siano presentati durante la Pasqua ha un significato più profondo, come spiegato da Benedetto XVI: “Qui noi siamo immediatamente condotti al centro, al culmine della rivelazione di Dio come pastore del suo popolo. Questo Centro e culmine è Gesù, precisamente Gesù che muore sulla croce e risorge il terzo giorno, risorge con tutta la sua umanità”. “In questo modo coinvolge noi, ogni uomo, nel suo passaggio nella nostra vita”. Come afferma Papa Francesco, le parole di Gesù in questo Vangelo ci comunicano un senso di assoluta sicurezza ed immensa tenerezza. La nostra vita è ormai salvata dalla perdizione. “Niente e nessuno potrà strapparci dalle mani di Gesù, perché niente e nessuno può vincere il suo amore. L'amore di Gesù è invincibile!”.", "preghfin": "Dio Padre onnipotente,\nche ci dai la grazia di celebrare\nil mistero della risurrezione del tuo Figlio,\nconcedi a noi di testimoniare con la vita\nla gioia di essere salvati."}