{"day": 24, "month": 4, "year": 2024, "weekday": 3, "date_str": "mercoledì 24 aprile 2024", "quotes": "At 12,24-13,5; Sal 66", "quote_vangelo": "secondo Giovanni (12,44-50)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ti lodino i popoli tutti, Signore,\ntu sei pronto a salvarci,\na salvare tutte le genti.\nIl tuo giudizio è retto e saggio.\nCosì tutti i popoli e le nazioni\nsi rallegreranno con Te.\nAmmireranno il Tuo santo volto.\nTi lodino i popoli, o Dio,\nti lodino i popoli tutti.\n<i>(Salmo 66)</i>", "vangelo": "In quel tempo, Gesù esclamò: «Chi crede in me, non crede in me ma in colui che mi ha mandato; chi vede me, vede colui che mi ha mandato. Io sono venuto nel mondo come luce, perché chiunque crede in me non rimanga nelle tenebre.\nSe qualcuno ascolta le mie parole e non le osserva, io non lo condanno; perché non sono venuto per condannare il mondo, ma per salvare il mondo.\nChi mi rifiuta e non accoglie le mie parole, ha chi lo condanna: la parola che ho detto lo condannerà nell'ultimo giorno. Perché io non ho parlato da me stesso, ma il Padre, che mi ha mandato, mi ha ordinato lui di che cosa parlare e che cosa devo dire. E io so che il suo comandamento è vita eterna. Le cose dunque che io dico, le dico così come il Padre le ha dette a me».", "medita": "Quale profondo legame col Padre! Gesù è così unito al Padre che non parla a nome proprio, ma sempre a nome del Padre: è il riflesso fedele del Padre, riferisce le parole che Lui Gli ha detto.\nChi vede Gesù vede il Padre: “Colui che mi ha mandato”. Mandato per una missione difficile ma accettata con coraggio, con la dedizione di un figlio che è in realtà molto di più di un figlio: “Chi vede me, vede Lui”. Mandato a portare luce, speranza, salvezza.\nQuante volte Gesù ha ripetuto queste parole e non è stato capito; è frainteso, accusato, ma ancora è disposto a perdonare: “Io non condanno”. A Gesù non interessa condannare nessuno, decidere chi deve salvarsi e chi deve dannarsi. La sua venuta è per tutta l'umanità: siamo liberi di accoglierlo o rifiutarlo.\nQuesta è la grande potenza della nostra religione: Dio Padre ci lascia liberi, non si può costringere nessuno ad accettare qualcosa che non si vuole.\nLe braccia di Cristo e di Colui che l'ha mandato sono sempre aperte per il perdono. Il comandamento di Dio è per la vita eterna, cioè per le felicità e la pienezza di vita; eppure questi sono doni che, come tali, vanno accolti. Lasciamoci avvolgere dalla misericordia di Dio: abbiamo la salvezza a portata di mano e Lui sarà con noi nell'ultimo giorno.", "riflettere": "Quanto siamo disposti ad ascoltare il richiamo che il Padre fa attraverso suo Figlio? Il richiamo all'ascolto, alla conversione che ci porterà alla salvezza. Abbiamo il coraggio di mettere da parte i nostri punti di vista per ascoltare la voce dello Spirito che ci parla non solo attraverso i testi sacri, ma anche attraverso coloro che ci sono accanto?", "preghfin": "Signore fa che sappiamo accogliere la tua chiamata,\nche sappiamo riconoscere i nostri talenti\ne li sappiamo far fruttare,\nperché tu hai dato tanto per noi,\nuna misura colma, abbondante di tutto\ne aspetti da noi una risposta.\nLa Tua è una pazienza infinita,\nè una pazienza piena d'amore.\nDacci la forza di camminare sicuri tra le ostilità,\ncerti della tua Misericordia mai negata."}