{"day": 26, "month": 4, "year": 2024, "weekday": 5, "date_str": "venerdì 26 aprile 2024", "quotes": "At 13,26-33; Sal 2", "quote_vangelo": "secondo Giovanni (14,1-6)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto prodigi.\nGli ha dato vittoria la sua destra,\ne il suo braccio santo.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Non sia turbato il vostro cuore. Abbiate fede in Dio e abbiate fede anche in me. Nella casa del Padre mio vi sono molte dimore. Se no, vi avrei mai detto: “Vado a prepararvi un posto”? Quando sarò andato e vi avrò preparato un posto, verrò di nuovo e vi prenderò con me, perché dove sono io siate anche voi. E del luogo dove io vado, conoscete la via».\nGli disse Tommaso: «Signore, non sappiamo dove vai; come possiamo conoscere la via?».\nGli disse Gesù: «Io sono la via, la verità e la vita. Nessuno viene al Padre se non per mezzo di me».", "medita": "Sin dal momento in cui Dio “ci ha pensati” abbiamo iniziato a vivere nel suo cuore ed Egli vuole che rimaniamo in esso anche dopo la sua morte. L'eternità è già cominciata per ognuno, ma è solo dopo il nostro percorso terreno che potremo vedere finalmente il nostro Dio, faccia a faccia, come Mosè. Per giungere a questo obiettivo, Gesù, ci chiede di dimorare nella pace, di avere fiducia, di seguire la via. Quale via?", "riflettere": "È proprio quel Tommaso che abbiamo visto più volte incredulo e che nei Vangeli, invece, dimostra molte volte di essere un grande credente e chiede. Gesù afferma di essere lui la via, la verità, la vita, ovvero la strada che conduce a Dio e a noi stessi. In un tempo in cui tutto è opinione di sconsiderati e vuoti opinionisti, che nulla hanno da dire, i discepoli continuano, invece, nei secoli ad affermare che esiste una verità oggettiva e che questa verità non è un insieme di dottrine da imparare ma un Volto, quello di Cristo, nel quale siamo chiamati ad amare.", "preghfin": "Lodate il Signore dei cieli,\nlodatelo nell'alto dei cieli,\nlodatelo, voi tutti, suoi angeli,\nlodatelo, voi tutte, sue schiere.\nI re della terra e i popoli tutti,\ni governanti e i giudici della terra,\ni giovani e le ragazze,\ni vecchi insieme ai bambini\nlodino il nome del Signore."}