{"day": 27, "month": 4, "year": 2024, "weekday": 6, "date_str": "sabato 27 aprile 2024", "quotes": "At 13,44-52; Sal 97", "quote_vangelo": "secondo Giovanni (14,7-14)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Pertanto il Signore stesso vi darà un segno.\nEcco: la vergine concepirà e partorirà un figlio,\nche chiamerà Emmanuele: Dio con noi.\nLo spirito del Signore Dio è su di Lui\nperché il Signore lo ha consacrato con l'unzione;\nlo ha mandato a portare il lieto annunzio ai miseri,\na fasciare le piaghe dei cuori spezzati,\na proclamare la libertà degli schiavi e la scarcerazione dei prigionieri.", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Se avete conosciuto me, conoscerete anche il Padre mio: fin da ora lo conoscete e lo avete veduto».\nGli disse Filippo: «Signore, mostraci il Padre e ci basta».\nGli rispose Gesù: «Da tanto tempo sono con voi e tu non mi hai conosciuto, Filippo? Chi ha visto me, ha visto il Padre. Come puoi tu dire: “Mostraci il Padre”? Non credi che io sono nel Padre e il Padre è in me? Le parole che io vi dico, non le dico da me stesso; ma il Padre, che rimane in me, compie le sue opere. Credete a me: io sono nel Padre e il Padre è in me. Se non altro, credetelo per le opere stesse.\nIn verità, in verità io vi dico: chi crede in me, anch'egli compirà le opere che io compio e ne compirà di più grandi di queste, perché io vado al Padre. E qualunque cosa chiederete nel mio nome, la farò, perché il Padre sia glorificato nel Figlio. Se mi chiederete qualche cosa nel mio nome, io la farò».", "medita": "Questa pagina evangelica, apparentemente banale, è in realtà densa di significato, con un profondo contenuto teologico e una sintesi cruciale della nostra fede. I Vangeli sinottici propongono un Gesù Messia. Ma in essi è sempre il Messia degli ebrei: una sorta di leader che governerà il mondo con giustizia ma alla maniera di un principe terreno. Matteo propone questo Messia ad una comunità giudaica convertita affinché si convinca che Gesù è il Messia che attendevano. Marco lo propone ai pagani per renderli partecipi di una promessa che non è solamente per il popolo eletto di Israele, ma è per tutti. Luca si sofferma sulla sua collocazione storica e sulla sua discendenza dinastica per attestarne la reale venuta e il suo essere ebreo come scritto nei testi sacri. Ma sempre si parla di una Persona che non si identifica con Dio. Per questo Filippo dice a Gesù di mostrargli il Padre. Anche i discepoli, nonostante tutto, sono ancora ancorati a questa visione del Messia. La risposta di Gesù, però, è emblematica e per loro sicuramente sconvolgente. Gesù e il Padre sono connaturati. Gesù è nel Padre e il Padre è in Gesù. È l'antefatto che ispirerà proprio il bellissimo prologo del Vangelo di Giovanni: in principio era il Verbo (Gesù) e il Verbo era presso Dio e il Verbo era Dio. È questa la vera essenza del Messia che in seguito, col concilio di Nicea, viene sintetizzata coniando la parola “consustanziale”. Gesù è della stessa sostanza del Padre. È il Dio incarnato, è l'Emmanuele, il Dio con noi. Ed è in questo mistero di essere Uno nell'Altro che consiste il monoteismo del cristianesimo e che si condensa la nostra fede.", "riflettere": "Oggi l'occidente cristiano deve confrontarsi col mondo islamico ed è da questo accusato di blasfemia perché adorando Gesù, Dio e lo Spirito Santo sarebbe, di fatto, una religione politeista. Per loro Gesù è soltanto l'ultimo dei profeti. Gli ebrei, per contro, non riconoscono Gesù come Messia. E noi siamo in grado di rendere razionalmente conto della nostra fede e di testimoniarla?", "preghfin": "Signore, anche noi, come Filippo, vorremmo conoscere il Padre.\nAnche per noi la Trinità resta un mistero. Ma non siamo soli.\nAnche sant'Agostino si sforzò di comprenderla.\nUn giorno in riva al mare stava meditando sulla Trinità\nper comprenderla con la ragione\nquando, all'improvviso, vide un bimbo\nche con una conchiglia raccoglieva l'acqua del mare\ne la versava in una buca.\n“Che fai?”, gli domandò.\nIl bimbo rispose che voleva travasare l'acqua del mare.\nSant'Agostino gli spiegò che era impossibile e il bimbo gli replicò:\n“E non è forse ugualmente impossibile anche a te capire con la tua mente\nl'immensità del mistero della Trinità?”.\nE subito dopo sparì dalla sua visione.\nCiò che è mistero necessita di un atto di fede.\nTuttavia quelle parole “Io sono nel Padre e il Padre è in me” sono una certezza.\nAiutaci dunque, Signore, ad accrescere la nostra fede."}