{"day": 29, "month": 4, "year": 2024, "weekday": 1, "date_str": "lunedì 29 aprile 2024", "quotes": "1Gv 1,5-2,2; Sal 102", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "Santa Caterina da Siena", "preghiniz": "Un sorriso non costa nulla e rende molto.\nArricchisce chi lo riceve,\nsenza impoverire chi lo dona.\nNon dura che un istante,\nma il suo ricordo a volte è eterno.\nNessuno è così ricco da poterne fare a meno.\nNessuno è così povero da non poterlo donare.\nCrea felicità in casa,\nè segno sensibile dell'amicizia profonda.\nUn sorriso dà riposo alla stanchezza.\nNello scoraggiamento rinnova il coraggio.\nNella tristezza è consolazione.\nnessuno ha tanto bisogno di un sorriso\ncome chi non sa regalarlo agli altri.\n<i>(Madre Teresa di Calcutta)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Questo brano evangelico segue quello in cui Gesù rimprovera le città di Corazin, Betsaida e Cafarnao perché non gli hanno creduto nonostante i prodigi che lì aveva fatto. E rimprovera quella attuale generazione perché non ha creduto né a Giovanni né a Lui. Parla di generazione e di bambini e ciò fa capire che saranno altri a comprendere il suo messaggio, e che non lo saranno i dotti ancora troppo vincolati al rispetto dei 613 comandamenti o prescrizioni che i giudei estrapolavano dalle sacre Scritture. Il suo, in fin dei conti, è un comandamento molto semplice: amare Dio sopra ogni cosa e amarsi gli uni gli altri come Lui ci ha amati. In questo consiste l'invito “ad andare a Lui” rivolto a tutti quelli che sono stanchi e oppressi: oppressi appunto dalla ossessiva ottemperanza di quelle innumerevoli prescrizioni ed il cui rispetto rende faticosa la vita. E da qui l'invito ad imitarLo nella mitezza e nella umiltà di cuore, che poi sono i presupposti dell'amore; perché, come dirà San Paolo, la carità, cioè l'amore, è paziente, è benigna, non si gonfia, non si vanta, non manca di rispetto, non si adira, non tiene conto del male ricevuto. E saranno questi atteggiamenti e comportamenti gli unici che potranno dare ristoro e rendere la vita più serena e meno pesante. Ma Gesù parla anche di giogo dolce. Il riferimento non è casuale. Il giogo è una trave di legno centralmente attaccata ad un carro e arcuata alle estremità per poggiare sul collo di una coppia di buoi. Una coppia, appunto! L'invito, altro presupposto dell'amore, è ad una vita di relazione. Insieme per condividere le gioie e per meglio affrontare i dolori e rendere la vita più dolce.", "riflettere": "I mezzi di comunicazione di massa inducono oggi ad una comunicazione virtuale che mette in disparte la fisicità dei rapporti interpersonali. Ne viene di conseguenza un crescente isolamento che lascia soli di fronte alle difficoltà della vita e priva noi e gli altri dell'aiuto che proviene anche soltanto da una stretta di mano o da un sorriso. E la vita ci diventa amara e pesante.", "preghfin": "Signore, fa' che possiamo servire il prossimo.\nFacci amare le persone che aiutiamo,\nche ci sono accanto,\nsoprattutto chi soffre.\nFa che mettiamo da parte il nostro egocentrismo\nper il bene dell'altro,\naiutaci a diventare più ricettivi all'azione dello Spirito.\nFa che possiamo vedere sempre nell'altro\nil tuo volto Gesù."}