{"day": 30, "month": 4, "year": 2024, "weekday": 2, "date_str": "martedì 30 aprile 2024", "quotes": "At 14,19-28; Sal 144", "quote_vangelo": "secondo Giovanni (14,27-31a)", "curatore": "Centro Diocesano per le Vocazioni di Pisa, Serra Club di Cascina e di Pisa", "prevangelo": "", "indications": "", "preghiniz": "Ti lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nPer far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\nIl tuo regno è un regno eterno,\nil tuo dominio si estende per tutte le generazioni.\nCanti la mia bocca la lode del Signore\ne benedica ogni vivente il suo santo nome,\nin eterno e per sempre.\n<i>(Salmo 114)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Vi lascio la pace, vi do la mia pace. Non come la dà il mondo, io la do a voi.\nNon sia turbato il vostro cuore e non abbia timore. Avete udito che vi ho detto: “Vado e tornerò da voi”. Se mi amaste, vi rallegrereste che io vado al Padre, perché il Padre è più grande di me. Ve l'ho detto ora, prima che avvenga, perché, quando avverrà, voi crediate.\nNon parlerò più a lungo con voi, perché viene il prìncipe del mondo; contro di me non può nulla, ma bisogna che il mondo sappia che io amo il Padre, e come il Padre mi ha comandato, così io agisco».", "medita": "Grande promessa, quella che Gesù fa ai suoi discepoli: la Pace. Il dono che il Signore lascia ha in sé qualcosa di molto semplice, eppure mai perfettamente posseduto dagli uomini.\nMa la pace che il Signore ci promette, non è semplicemente l'assenza di conflitti, né quella situazione di apparente tranquillità, segnata da una costante tensione, che si vive durante il tempo dei dittatori. «Pace! Shalòm!» è il saluto abituale che ancora oggi ci si scambia in Terra Santa. È l'augurio di felicità, pienezza, salute, buona vita che due persone che si vogliono bene si scambiano.\nL'uomo è una realtà complessa: si saluta augurandosi la pienezza della pace, ma investe tante energie in piccole e grandi guerre quotidiane per emergere. Rifiutando la pace, si sceglie sempre la morte: la pace non è sottomissione, ingiustizia, paura, ma libertà, giustizia, fiducia nell'uomo. La pace è un dono di Dio che va custodito con grande cura, come tutti i doni.\nQuanto ancora siamo lontani da questa realtà! La Chiesa stessa, purtroppo troppe volte lacerata da gelosie, invidie, ricatti, non diventa luogo di pace: in quante occasioni lo scandalo del litigio e dell'invidia nelle nostre comunità, allontana le persone che si affacciano alla vita parrocchiale.\nNon c'è via per la pace sulla via della sicurezza: la Pace infatti va “osata”, è l'unico grande rischio e mai e poi mai può essere assicurata. Pace è il contrario di sicurezza, esigere sicurezze significa essere diffidenti e a sua volta tale diffidenza genera la guerra.", "riflettere": "Se il mondo conoscesse e mettesse in pratica la pace che Gesù ci ha insegnato non ci sarebbero più le guerre. Prendiamo queste parole del Vangelo per fare le pulizie di primavera dentro di noi. Facciamo mentalmente la lista delle persone contro le quali abbiamo qualcosa e cominciamo a perdonarle, per poi andare con cuore puro e sincero a perdonarle con il nostro sguardo, il nostro sorriso, le nostre parole. Forse non cambieremo il mondo, ma daremo un insegnamento ai nostri interlocutori cercando di essere il miglior esempio.", "preghfin": "Signore, fa di me uno strumento della tua pace:\ndove è odio, fa ch'io porti amore; dove è offesa, ch'io porti il perdono;\ndove è discordia, ch'io porti la fede; dove è l'errore, ch'io porti la Verità;\ndove è la disperazione, ch'io porti la speranza; dove è tristezza, ch'io porti la gioia;\ndove sono le tenebre, ch'io porti la luce.\nOh! Maestro, fa che io non cerchi tanto\ndi essere compreso, quanto di comprendere;\ndi essere amato, quanto di amare.\nPoiché è dando, che si riceve, perdonando che si è perdonati,\nmorendo che si risuscita a Vita Eterna. Amen.\n<i>(San Francesco d'Assisi)</i>"}