{"day": 1, "month": 10, "year": 2022, "weekday": 6, "date_str": "sabato 1 ottobre 2022", "quotes": "Gb 42,1-3.5-6.12-16; Sal 118", "quote_vangelo": "secondo Luca (10,17-24)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSanta Teresa di Gesù Bambino", "preghiniz": "Santa Teresa del Bambino Gesù,\nche durante la tua esistenza terrena hai amato Dio sopra ogni cosa\ne ti sei offerta vittima al suo amore misericordioso,\naiutami a rendere preziosi tutti gli istanti della mia vita,\ntrasformandoli in atti di vero amore.\nConcedimi di seguire la tua via di infanzia spirituale,\ndi vivere nello spirito di evangelica semplicità e umiltà,\nin un totale abbandono ai voleri del Signore.\nInsegnami ad accettare ogni sofferenza come un dono prezioso fatto a chi più ama.\nPossa anch'io chiudere la mia vita terrena ripetendo le tue ultime parole:\n“Dio mio, ti amo”.", "vangelo": "In quel tempo, i settantadue tornarono pieni di gioia, dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\nEgli disse loro: «Vedevo Satana cadere dal cielo come una folgore. Ecco, io vi ho dato il potere di camminare sopra serpenti e scorpioni e sopra tutta la potenza del nemico: nulla potrà danneggiarvi. Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto perché i vostri nomi sono scritti nei cieli».\nIn quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "I Settantadue siamo noi che, dopo aver scacciato i demoni e vinto Satana, torniamo felici, entusiasti e gonfi di potere. I piccoli siamo noi quando non ci esaltiamo nel vedere la fragorosa caduta di satana dal cielo come una folgore ma, cercando il Suo volto, volgiamo lo sguardo al cielo e, sorpresi, scorgiamo nitidi i nostri nomi tessuti tra luce e stelle. Uno per uno, nessuno escluso, ogni volto illuminato dal volto di Gesù che ci attrae nella sua relazione con il Padre e ci consente di sperimentare l'intima e vitale relazione tra il Padre e il Figlio. Il volto di Gesù diventa lo squarcio attraverso cui passa il Padre che, teneramente, partecipa all'esistenza di ogni figlio.\nSe nell'attimo in cui “veniamo alla luce” entriamo nella dimensione del mistero che avvolge tutta la nostra esistenza, nel nome che ci viene dato al Battesimo c'è il senso del divino, c'è tutto il fascino dell'incontro, l'origine della storia di ognuno, il senso di appartenenza, l'essere figli, l'essere riconosciuti.\nAnche noi, Signore, siamo pieni di gioia nel vedere che la tua Parola porta luce, scalda i cuori, incoraggia gli sfiduciati. Che la gioia più grande sia nello scoprire di essere conosciuti e amati da Dio. Il cielo ci ricordi che ognuno di noi è conosciuto ed è prezioso agli occhi di Dio.", "riflettere": "E noi dove cerchiamo il successo? Cosa ci fa sentire potenti? Troppe volte facciamo l'esperienza dell'essere dimenticati e, in fondo, la più grande paura della nostra vita consiste nel non essere ricordati, non amati, di non appartenere a nessuno. Nei percorsi faticosi e senza luce ci sia di conforto sapere che siamo la gioia di Dio e che il nostro nome, il nostro destino, è scritto nel cuore stesso di Dio, nel palmo della sua mano.", "preghfin": "I nostri cuori si riempiano di gioia nel vedere che la tua Parola porta Luce.\nDonaci la capacità di essere accoglienti\ne farci raggiungere nel cuore e nella mente,\nriscaldaci dal freddo di quelle strade buie e sconosciute\ndove a volte cerchiamo illusi i nostri successi,\nilluminaci nei passi incerti e ricordaci sempre\ndi staccare gli occhi da terra per la paura di inciampare e fallire, e rivolgerli al cielo:\nsapremo sempre chi siamo, di chi siamo e dove andiamo.\nRaggiungici ovunque, nel cuore e nella mente.\nAiutaci a trovare il senso dei nostri successi a partire dal nostro nome, nel Tuo Nome."}