{"day": 3, "month": 10, "year": 2022, "weekday": 1, "date_str": "lunedì 3 ottobre 2022", "quotes": "Gal 1,6-12; Sal 110", "quote_vangelo": "secondo Luca (10,25-37)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Signore, spesso ci dimentichiamo della nostra dolcezza,\ndella nostra delicatezza e della nostra capacità di amare.\nSignore, tu ci guarisci perché anche noi possiamo guarire.\nCi mandi sulla strada di Gerico per sanare\nle ferite di chi metti sul nostro cammino.", "vangelo": "In quel tempo, un dottore della Legge si alzò per mettere alla prova Gesù e chiese: «Maestro, che cosa devo fare per ereditare la vita eterna?». Gesù gli disse: «Che cosa sta scritto nella Legge? Come leggi?». Costui rispose: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso». Gli disse: «Hai risposto bene; fa' questo e vivrai».\nMa quello, volendo giustificarsi, disse a Gesù: «E chi è mio prossimo?». Gesù riprese: «Un uomo scendeva da Gerusalemme a Gèrico e cadde nelle mani dei briganti, che gli portarono via tutto, lo percossero a sangue e se ne andarono, lasciandolo mezzo morto. Per caso, un sacerdote scendeva per quella medesima strada e, quando lo vide, passò oltre. Anche un levìta, giunto in quel luogo, vide e passò oltre. Invece un Samaritano, che era in viaggio, passandogli accanto, vide e ne ebbe compassione. Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi lo caricò sulla sua cavalcatura, lo portò in un albergo e si prese cura di lui. Il giorno seguente, tirò fuori due denari e li diede all'albergatore, dicendo: “Abbi cura di lui; ciò che spenderai in più, te lo pagherò al mio ritorno”. Chi di questi tre ti sembra sia stato prossimo di colui che è caduto nelle mani dei briganti?». Quello rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' così».", "medita": "Spesso interroghiamo Gesù, per curiosità, per metterlo alla prova, per testare la forza della Sua verità e spesso non ascoltiamo la risposta o facciamo finta di non aver capito. L'esperto di legge chiede a Gesù cosa deve fare per ottenere la vita eterna ma la reazione di Gesù, che non cade nella trappola perché Lui non è la misura delle cose che insegna, ci fa capire che non basta conoscere e ricordare a memoria la lettera. Gesù risponde dicendo «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso», occorre quindi fare, agire, mettere in pratica.\nL'esperto di legge incalza e vuole sapere chi sia il “prossimo”. Il “prossimo” della parabola non è colui che interrompe il mio cammino, ma colui che diventa il fondamento del mio cammino. Aiutando l'altro curo me stesso e prendo coscienza di quello che veramente sono: un mendicante di senso, di affetto, di salute, di speranza.\nLa domanda iniziale era: «Che cosa devo fare per “dare senso” alla mia vita?». Ecco la risposta di Gesù: «Vai e anche tu fai come ha fatto il Samaritano. Diventa anche tu Samaritano. Sii prossimo per chi ha bisogno di te». Se farai questo, troverai la vita! Sarai felice!\nIl comandamento di Dio diventa così una legge possibile: “Va', e anche tu fa' lo stesso”. Questa è l'anima della legge e il segreto sta nell'amare! Amare Dio e amare il prossimo; di amore infatti si muore, ma di essere amato si vive. La vita ci insegna che amare è donare, ma anche lasciarsi amare.", "riflettere": "Quanti volti sofferenti incrociano il nostro sguardo? Quanta fretta e urgenza abbiamo di raggiungere il nostro posto sicuro, insonorizzato dal dolore del mondo? Quanta paura abbiamo di sporcarci le mani, rallentare il passo, far spazio dentro di noi, provare compassione, solidarizzare e sottrarre il dolore alla sua solitudine? Il buon samaritano è l'immagine stessa di Dio: dinanzi al corpo degli uomini feriti, facciamo come Lui che “vide e ne fu commosso”.", "preghfin": "Sarebbe stato molto più comodo, o Signore,\nse alla domanda dello scriba, tu avessi risposto\nelencando chi dobbiamo aiutare.\nUn elenco è sempre carta scritta e noi, con i nostri ragionamenti,\navremmo poi analizzato ogni caso concreto per decidere\nchi era meritevole o meno del nostro interessamento,\ne tanti sarebbero stati scartati, in attesa di un esame più approfondito.\nTu, invece, cambi le carte del gioco e, anziché descriverci dei “casi”,\nci fai incontrare persone in necessità e, così facendo, ci rivoluzioni la vita.\nConsiderando che il tuo Vangelo è così, non ti chiediamo di cambiarlo,\nma di cambiarci il cuore perché mai si stanchi di servire e di amare.\nCambiaci il cuore, Signore Dio dell'Amore."}