{"day": 6, "month": 10, "year": 2022, "weekday": 4, "date_str": "giovedì 6 ottobre 2022", "quotes": "Gal 3,1-5; Lc 1,68-75", "quote_vangelo": "secondo Luca (11,5-13)", "curatore": "Pasqua Cocomazzi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai discepoli: «Se uno di voi ha un amico e a mezzanotte va da lui a dirgli: “Amico, prestami tre pani, perché è giunto da me un amico da un viaggio e non ho nulla da offrirgli”, e se quello dall'interno gli risponde: “Non m'importunare, la porta è già chiusa, io e i miei bambini siamo a letto, non posso alzarmi per darti i pani”, vi dico che, anche se non si alzerà a darglieli perché è suo amico, almeno per la sua invadenza si alzerà a dargliene quanti gliene occorrono.\nEbbene, io vi dico: chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve e chi cerca trova e a chi bussa sarà aperto.\nQuale padre tra voi, se il figlio gli chiede un pesce, gli darà una serpe al posto del pesce? O se gli chiede un uovo, gli darà uno scorpione? Se voi dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro del cielo darà lo Spirito Santo a quelli che glielo chiedono!».", "medita": "Quante volte ci è capitato di pensare: “Ho pregato, ho chiesto, ma non stato esaudito, Dio non mi ha ascoltato”. Nel Vangelo di oggi, Gesù ci invita alla perseveranza e all'insistenza. Il brano della Scrittura parla della prospettiva Padre-figlio e amico-amico. Spesso invece commettiamo l'errore di ritenere che l'intervento di Dio ci sia dovuto. A volte addirittura si arriva quasi alla dinamica del ricatto: “Dio, se esisti fa' che io…”. Ma Dio non è la potente entità che devo compiacere per ottenere in cambio da lui qualche privilegio! Una logica di questo tipo “usa” Dio, senza che di Lui veramente importi qualcosa. Così è l'uomo ad essere al centro del Regno e Dio è a suo servizio. A volte questa dinamica si ripropone nei rapporti tra un bambino piccolo e la madre, alla quale chiede di essere accontentato in tutti i suoi desideri. La mamma decide di appagare il desiderio del bambino se ritiene che quella richiesta non sia dannosa per il figlio. Nello stesso modo le nostre preghiere forse non vengono esaudite perché non sono il nostro bene, non vengono ascoltate perché restano nel limitato orizzonte di ciò che io considero essenziale alla mia felicità, senza ascoltare il Padre che dà cose buone a colui che gliele chiede. Gesù conclude il brano dicendo che alle nostre richieste il Padre risponderà donando lo Spirito Santo. Infatti lo Spirito è colui che dobbiamo continuamente invocare, chiedere, pregare, colui che ci fa vedere la realtà con gli occhi di Dio. Al figlio che chiede aiuto, Dio risponde inviando il suo Spirito che ci aiuta a vedere da dentro, sul serio, la nostra vita.", "riflettere": "Quante volte nelle nostre preghiere al Signore, ci limitiamo a “chiedere”. Proviamo ad “offrire” al Signore i nostri desideri, i nostri sogni e le nostre ambizioni, affinché Lui li prenda e declini con essi la nostra strada verso l'incontro con Lui.", "preghfin": "Padre mio, mi abbandono a te, fa' di me quello che vuoi.\nQualsiasi cosa Tu faccia di me io ti ringrazio.\nSono pronto a tutto, accetto tutto.\nPurché si compia la tua volontà in me, in tutte le tue creature.\nNon desidero altro, mio Dio.\nRimetto la mia anima nelle tue mani, la do a Te, mio Dio,\ncon tutto l'amore che ho nel cuore, perché ti amo,\ne perché ho bisogno di amore, di far dono di me\ndi rimettermi nelle tue mani senza misura,\ncon infinita fiducia, perché Tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}