{"day": 8, "month": 10, "year": 2022, "weekday": 6, "date_str": "sabato 8 ottobre 2022", "quotes": "Gal 3,22-29; Sal 104", "quote_vangelo": "secondo Luca (11,27-28)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore, a lui inneggiate,\nmeditate tutte le sue meraviglie.\nGloriatevi del suo Santo nome:\ngioisca il cuore di chi cerca il Signore.\nIl Signore è fedele per sempre.\nCercate il Signore e la sua potenza,\nricercate sempre il suo volto.\nRicordate le meraviglie che ha compiuto,\ni suoi prodigi e i giudizi della sua bocca.\nIl Signore si è sempre ricordato della sua alleanza.\n<i>(Salmo 104)</i>", "vangelo": "In quel tempo, mentre Gesù parlava, una donna dalla folla alzò la voce e gli disse: «Beato il grembo che ti ha portato e il seno che ti ha allattato!».\nMa egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».", "medita": "Tutti comprendiamo, ammirati e ammaliati, il grido stupito ed estasiato, rivolto a Gesù da quell'anonima donna della folla: “<i>Beato il grembo che ti ha portato e il seno che ti ha allattato!</i>”.\nLa donna prorompe dalla folla esaltando Maria per essere stata la madre di Gesù, descrivendo un legame di carne, e Gesù, per tutta risposta, sposta la beatitudine sui legami di ascolto e di parola, sugli intrecci dello spirito, e usa i due verbi dell'alleanza del Sinai: beato chi si fa alleato di Dio ascoltando la sua parola. Gesù non respinge la lode appassionata che quella donna gli rivolge, bensì la accetta e va oltre, come lui sa fare, e spiega che Maria è benedetta non solo per averlo consegnato al mondo, per averlo allattato e cresciuto, ma soprattutto per il fatto di essere stata buona e fedele nel compiere la Parola di Dio, per il fatto di aver ascoltato e custodito la parola di Dio. L'ascolto è l'inizio di ogni atto, di ogni azione, di ogni pensiero; solo ascoltando la Parola di Dio possiamo renderci conto di ciò che Dio ci dice e ci chiede e possiamo arrivare a scoprire la nostra missione e a cosa siamo chiamati.\nCustodire come un dono la Parola di Dio vuol dire irradiarla in tutta l'esistenza, considerarla come un bene prezioso che alimenta atti e discorsi, un respiro che sostiene l'anima.\nQuesta <i>maternità spirituale</i>, disincarnata, non è un <i>onore</i> riservato a qualcuno, ma un <i>onere</i>, un pegno, un impegno esteso ed estensibile a ciascuno. Tutti infatti siamo chiamati ad accogliere il seme della Parola e a darle corpo nella carne della nostra vita, nella terra polverosa e fangosa della nostra storia.\nÈ beato colui nel cui cuore abita il Signore e il Signore abita se in esso dimora la sua Parola. Si ascolta la Parola di Dio, la si osserva, la si mette in pratica e Dio con la pienezza della sua vita viene a prendere possesso del cuore. Il cuore pieno di Dio è un cuore nella beatitudine.", "riflettere": "Maria è l'esempio alto e assoluto dell'accoglienza perché la sua maternità, prima che nel ventre, si compie nell'orecchio e la vera maternità, la prima forma di accoglienza, è l'ascolto. E tu sei tutto orecchi? E tu sei capace di lasciare tutto il vuoto, tutto lo spazio, farti grembo, utero e orecchio e metterti in ascolto?", "preghfin": "Padre Santo, che sulla nostra bocca affiori sempre la parola “eccomi”.\nChe ognuno possa sperimentare la beatitudine di Maria, madre di Dio,\ncondivisa da ognuno di noi,\nche mediante il battesimo siamo chiamati all'ascolto\ne a mettere in pratica la Parola,\nin modo che, accogliendola come Lei,\nla possiamo diffondere per il mondo."}