{"day": 9, "month": 10, "year": 2022, "weekday": 7, "date_str": "domenica 9 ottobre 2022", "quotes": "2Re 5,14-17; Sal 97; 2Tm 2,8-13", "quote_vangelo": "secondo Luca (17,11-19)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Io ti amo e mi fido di te, mio Dio ho fiducia,\nperché so che sei la mia armatura, scudo della mia vita.\nGrazie Signore per il perdono che mi dai ogni giorno\ne per come sani le mie ferite con il tuo immenso amore.", "vangelo": "Lungo il cammino verso Gerusalemme, Gesù attraversava la Samarìa e la Galilea. Entrando in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza e dissero ad alta voce: «Gesù, maestro, abbi pietà di noi!». Appena li vide, Gesù disse loro: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono purificati.\nUno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce, e si prostrò davanti a Gesù, ai suoi piedi, per ringraziarlo. Era un Samaritano.\nMa Gesù osservò: «Non ne sono stati purificati dieci? E gli altri nove dove sono? Non si è trovato nessuno che tornasse indietro a rendere gloria a Dio, all'infuori di questo straniero?». E gli disse: «Àlzati e va'; la tua fede ti ha salvato!».", "medita": "I dieci che implorano la guarigione sono l'immagine dell'impotenza dell'uomo di fronte alla debolezza fisica e psicologica; sono affetti dalla lebbra, una malattia sociale e fisica che li rende degli emarginati; lo chiamano Maestro supplicando la guarigione e ignorando che, se la sofferenza li ha uniti, la guarigione li separerà.\nGesù passa oltre la supplica, neppure li tocca, non compie nessun gesto, non pronuncia nessuna parola di guarigione e li rimanda ai sacerdoti, li invita a intraprendere e percorrere il camminano sui passi della Fede. I lebbrosi, prima di arrivare dai sacerdoti, sono purificati. Nove dei guariti non tornano e scivolano nel vortice della loro apparente felicità, dentro gli abbracci ritrovati, ritornati persone piene, libere e sane che arrestano il loro cammino di fede alla guarigione. Uno solo invece torna a ringraziare mostrando di capire chi fosse Gesù e quale potenza egli avesse: in ciò era la sua Fede, e infatti l'unico lebbroso tornato a ringraziare otterrà da Gesù la guarigione più importante, la salvezza.\nLa fede nasce dal bisogno, dal grido lacerante della carne che soffre, dalla nostra fame di vita, di senso, di amore, di salute, quando non ce la facciamo e tendiamo le mani. Il grido del bisogno è ricco di fiducia: qualcuno ascolterà, qualcuno verrà, già viene in aiuto. I dieci si fidano di Gesù e sono guariti. Ma a questa fede manca qualcosa, una dimensione fondamentale: la gioia di un abbraccio, una relazione, una reciprocità, una risposta, un ritorno, un grazie.\nIl ringraziamento è compiuto solo da uno, dall'unico che avverte di essere debitore di tutto. Ritorna da Gesù, si stringe a lui, come un bambino alla madre, come l'amato all'amata, quando ciascuno mette la propria vita, e i sogni e il futuro, nelle mani dell'altro. Tutti hanno ricevuto il dono, uno solo ha risposto. La fede è la libera risposta dell'uomo al corteggiamento di Dio.", "riflettere": "Che triste immagine di Dio si fabbricano coloro che a lui ricorrono solo quando c'è bisogno, che lasciano Dio ben lontano dalle loro scelte, dalla loro famiglia, salvo poi arrabbiarsi e tiralo in ballo quando qualcosa va storto nei loro progetti. Che rapporto abbiamo con questo Dio cui spesse volte ci avviciniamo nei momenti di bisogno? Non è forse un Dio dei rimedi impossibili quello che invochiamo?", "preghfin": "Gesù, mostraci il cammino di fede e tienici sula strada della Fede\nanche quando la vita pesa sulle ossa e sul cuore e avremmo solo voglia di fermarci.\nGesù, facci tornare anche quando pensiamo di essere già salvi o ormai troppo lontani.\nGesù, facci insistere e vivere il cammino\naffinché non ci sia di consolazione avere solo una sbiadita immagine di te.\nFacci tornare, sempre, a renderti grazie."}