{"day": 11, "month": 10, "year": 2022, "weekday": 2, "date_str": "martedì 11 ottobre 2022", "quotes": "Gal 5,1-6; Sal 118", "quote_vangelo": "secondo Luca (11,37-41)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Venga a me Signore il tuo amore,\nla tua salvezza secondo la tua promessa.\nNon togliere dalla mia bocca la parola vera,\nperché spero nei tuoi giudizi.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, mentre Gesù stava parlando, un fariseo lo invitò a pranzo. Egli andò e si mise a tavola. Il fariseo vide e si meravigliò che non avesse fatto le abluzioni prima del pranzo.\nAllora il Signore gli disse: «Voi farisei pulite l'esterno del bicchiere e del piatto, ma il vostro interno è pieno di avidità e di cattiveria. Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno? Date piuttosto in elemosina quello che c'è dentro, ed ecco, per voi tutto sarà puro».", "medita": "Gesù ancora messo alla prova: nel desiderio di raggiungere le persone esattamente dove la vita dovrebbe essere più autentica, nella loro casa, accetta un invito a pranzo che nasconde il solo fine di conoscere più da vicino il suo rapporto con la legge.\nChe stolti i farisei così intenti a preoccuparsi di mantenere pulite le mani prima di mangiare e assumere un comportamento esteriore solo per vantarsi della propria virtù verso la legge e trascurare tutto ciò che rende davvero impuro l'uomo! La denuncia di Gesù è tagliente e tocca una piaga che appartiene ad ogni uomo, la condanna è rivolta a quello stile di vita che esalta le apparenze e trascura, o dimentica del tutto, quegli aspetti che danno senso e valore alla vita.\nÈ facile sedersi attorno alla stessa tavola, più difficile è coltivare legami di sincera amicizia. È facile dire parole che invitano a fare il bene, più difficile è fare il bene. È facile rivolgersi a Dio con belle preghiere, più difficile è permettere a Dio di entrare nella propria vita.\nI farisei moltiplicano i gesti esteriori perché sono vuoti dentro e ignorano che l'unico gesto che potrebbe renderli credibili, integri, indivisi e riconciliati con il Signore sarebbe l'elemosina, cioè quello che c'è dentro, il dono di se stessi.\nLa carità rappresenta il segno eloquente della fede perché ci sottrae alla schiavitù delle cose materiali e ci invita a trovare la gioia nel servire gli altri, ci costringe a uscire da noi stessi e dalla ricerca affannosa del proprio benessere e ci fa diventare una benedizione.\nGesù ci esorta a uscire dalla logica dell'apparire perché sa che le macchie della paura, delle insicurezze, dell'egoismo vanno affrontate e rimosse da dentro, esattamente come accade ad alcuni bicchieri. E c'è solo un modo per farlo, dare “in elemosina quello che c'è dentro”, perché solo quando iniziamo seriamente ad amare, a donarci, iniziamo davvero a guarire e a ripulirci.", "riflettere": "Tutto in perfetto ordine: gli scheletri sono ben chiusi dentro gli armadi e la polvere nascosta sotto il tappeto. Oggi, siamo disposti a metterci in gioco? Dare in elemosina noi stessi? In ufficio, in casa, sulle strade della città, possiamo sicuramente elemosinare un sorriso, l'amore, una preghiera.", "preghfin": "Tu, Dio generoso, hai dato in elemosina te stesso,\nti sei totalmente e definitivamente donato all'umanità con cuore libero e generoso.\nRendici capaci, Signore, di stare accanto a te limpidi e veri,\nsenza quei pesi che rendono faticoso il cammino verso Te.\nE quando avvertiremo di essere completamente svuotati facci donare la vita,\nperché a renderci perfetti non sia il nostro orgoglio,\nma la carità e l'amore per il nostro prossimo.\nDio benedetto nei secoli!"}