{"day": 12, "month": 10, "year": 2022, "weekday": 3, "date_str": "mercoledì 12 ottobre 2022", "quotes": "Gal 5,18-25; Sal 1", "quote_vangelo": "secondo Luca (11,42-46)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori,\ne non siede in compagnia degli arroganti,\nma nella legge del Signora trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.\nChi ti segue, Signore, avrà la luce della vita.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, farisei, che pagate la decima sulla menta, sulla ruta e su tutte le erbe, e lasciate da parte la giustizia e l'amore di Dio. Queste invece erano le cose da fare, senza trascurare quelle. Guai a voi, farisei, che amate i primi posti nelle sinagoghe e i saluti sulle piazze. Guai a voi, perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».\nIntervenne uno dei dottori della Legge e gli disse: «Maestro, dicendo questo, tu offendi anche noi». Egli rispose: «Guai anche a voi, dottori della Legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!».", "medita": "“Guai a voi”, ancora una durissima requisitoria di Gesù. Sotto accusa è l'ipocrisia dei farisei e dei dottori della legge paragonati a “sepolcri imbiancati”. Ci fa riflettere questa espressione, perché si tratta di un'immagine che parla da sola: sepolcri, quindi luoghi di morte, in cui c'è una totale negazione di vita, nel cuore, nel luogo in cui traggono origine e si portano a compimento le relazioni. Luoghi loschi, invisibili alla gente che vi passa sopra senza saperlo. E come dargli torto, sembra un rimprovero rivolto a noi quando diventiamo esperti dei dettagli delle questioni, e ci perdiamo quasi sempre le visioni d'insieme. Così siamo disposti a fare le guerre per difendere i principi e ci dimentichiamo l'amore che dovrebbe essere alla base di tutto, prima ancora dei principi. E ancora Gesù che ci ricorda che noi non siamo i posti che occupiamo ma quello che siamo nella parte più vera di noi, il nostro cuore. Siamo esperti di vite altrui e le nostre vite invece sono dei veri disastri. Il miglior aiuto che possiamo dare agli altri è la testimonianza della nostra vita. In Dio, giustizia e amore non si possono distinguere, e non sono in antagonismo, come spesso accade tra gli uomini. Amore e giustizia sembrano antitetici, quasi l'uno contro l'altro, ma Gesù li accosta e li unifica, perché tra amore e giustizia c'è il suo sguardo, la sua carne, il suo vegliare sempre su di noi e su ogni nostro agire. Nella sua Parola, sulla quale si gettano le reti di ogni scelta, ciò che pare, per mille motivi, inconciliabile, trova compimento e pienezza.", "riflettere": "Quanti pesi sul cuore che inutilmente gravano e distolgono dal vero e dal giusto, dall'amore e dall'essere operatori di pace. Non dobbiamo mai dimenticare, come ci ricorda San Paolo, che alla fine della nostra vita, nell'ultimo e supremo giorno, dove cadranno nel nulla le nostre false sicurezze, saremo giudicati non sulle piccole prescrizioni rituali ma sulla “giustizia verso il prossimo e sull'amore per Dio”.", "preghfin": "Signore parla al fariseo che è in me\naffinché comprenda e non dimentichi che la cieca osservanza della legge\ntaglia fuori l'unico amore possibile e concreto\nche è l'amore per il prossimo.\nInsegnami ad amare, custodire,\ncercare nelle pieghe più recondite ciò che appartiene a Te\ncon tutta l'anima, con tutto il cuore,\ncon tutte le forze, con tutti gli eccessi."}