{"day": 13, "month": 10, "year": 2022, "weekday": 4, "date_str": "giovedì 13 ottobre 2022", "quotes": "Ef 1,1-10; Sal 97", "quote_vangelo": "secondo Luca (11,47-54)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore ha manifestato la sua salvezza,\nagli occhi dei popoli ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa di Israele.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi. Così voi testimoniate e approvate le opere dei vostri padri: essi li uccisero e voi costruite.\nPer questo la sapienza di Dio ha detto: “Manderò loro profeti e apostoli ed essi li uccideranno e perseguiteranno”, perché a questa generazione sia chiesto conto del sangue di tutti i profeti, versato fin dall'inizio del mondo: dal sangue di Abele fino al sangue di Zaccarìa, che fu ucciso tra l'altare e il santuario. Sì, io vi dico, ne sarà chiesto conto a questa generazione.\nGuai a voi, dottori della Legge, che avete portato via la chiave della conoscenza; voi non siete entrati, e a quelli che volevano entrare voi l'avete impedito».\nQuando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo in modo ostile e a farlo parlare su molti argomenti, tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.", "medita": "Gesù attacca radicalmente e risolutamente la sensazione e la presunzione di potersi accontentare di una buona facciata da esibire, senza fare i conti con le tenebre e il male latente che portiamo dentro il cuore. Si tratta di un pensiero che tutti conosciamo e coltiviamo, quello che ci spinge a investire tante energie per ordinare, pulire e mostrare solo una facciata.\nIl Signore Gesù oggi affonda il colpo arrivando a sfidare l'orgoglio di essere, e non solo apparire, belle persone: l'ipocrisia degli scribi e farisei impedisce agli altri l'accesso a Dio e offre un alibi per aggirare i precetti più importanti della Legge di Mosè.\nPeggio del peccato, peggio dell'indifferenza è l'ipocrisia che diventa ostacolo all'incontro col vero Dio, alla libertà di poter esortare tutti a condurre una vita all'altezza dell'amore di Dio, l'unico amore capace di trasformare la nostra vita e quella degli altri.\nGesù condanna l'atteggiamento ipocrita dei dottori della legge che si proclamano detentori della conoscenza di Dio confondendola con le proprie opinioni e i propri interessi: guai a voi che costruite i sepolcri dei profeti e guai a voi, dottori della legge che avete portato via la chiave della conoscenza. Voi non siete entrati e l'avete impedito a quelli che volevano entrarvi.\nL'onore da essi reso ai grandi del passato non li induce a un cambiamento di comportamento, ma rimangono sempre sordi e ostili alle voci di Dio.\nI loro padri hanno ucciso i profeti per non convertirsi e ora, invece di essere testimoni della sapienza di Dio, replicano quell'atteggiamento di ingiustizia esattamente come i loro padri, soffocando la Parola ascoltata.\nLa chiave è la conoscenza di quel Dio che è misericordia in Gesù, che ora si manifesta loro.", "riflettere": "Ma chi sono oggi i farisei? Quelli che hanno perso di vista il messaggio di amore, quelli che hanno buttato via la chiave dell'amore dimenticando che l'origine di tutto è l'amore, l'orizzonte di tutto è l'amore. Quante volte abbiamo chiuso la porta a noi stessi e agli altri? Se la porta è chiusa la tristezza non esce e la gioia non entra.", "preghfin": "Dio rendimi strumento, come Gesù e come i Santi,\ndi testimonianza non della mia, ma della Tua luce.\nTogli da me quello che è mio\ne fa posto solo alle tue parole.\nUsami e accompagnami con la tua grazia, Signore,\nperché, sorretta dal tuo paterno aiuto,\nnon mi stanchi mai di operare il bene."}