{"day": 14, "month": 10, "year": 2022, "weekday": 5, "date_str": "venerdì 14 ottobre 2022", "quotes": "Ef 1,11-14; Sal 32", "quote_vangelo": "secondo Luca (12,1-7)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Beato il popolo scelto dal Signore.\nEsultate, o giusti, nel Signore;\nper gli uomini retti è bella la lode.\nLodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nRetta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo:\negli vede tutti gli uomini.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, si erano radunate migliaia di persone, al punto che si calpestavano a vicenda, e Gesù cominciò a dire anzitutto ai suoi discepoli: «Guardatevi bene dal lievito dei farisei, che è l'ipocrisia. Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto. Quindi ciò che avrete detto nelle tenebre sarà udito in piena luce, e ciò che avrete detto all'orecchio nelle stanze più interne sarà annunciato dalle terrazze.\nDico a voi, amici miei: non abbiate paura di quelli che uccidono il corpo e dopo questo non possono fare più nulla. Vi mostrerò invece di chi dovete aver paura: temete colui che, dopo aver ucciso, ha il potere di gettare nella Geènna. Sì, ve lo dico, temete costui.\nCinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio. Anche i capelli del vostro capo sono tutti contati. Non abbiate paura: valete più di molti passeri!».", "medita": "Tra la folla, in strada, Gesù offre ai suoi discepoli le conclusioni emerse dal dibattito avuto con i dottori della legge e che sintetizza in un'unica sentenza: il lievito dei farisei è l'ipocrisia.\nL'ipocrisia vela, nasconde, dissimula. È nemica della luce. Con il loro lievito ipocrita i farisei nascondono e trafugano la verità della legge. Ma per quanto si agisca nell'ombra, tutto verrà alla luce, come una legge di natura.\nGesù si rivolge ai discepoli chiamandoli “amici miei”, consacrando il valore dell'amicizia che si fonda su un patto di fedeltà, sull'essere compatti e collaborare ad un progetto comune, sull'intento del bene vicendevole, su interessi e cause convergenti.\nGesù percepisce la paura dei suoi discepoli, dei suoi amici, e si avvicina a loro con una tenerezza quasi materna e un affetto sincero: “Non abbiate paura, non temete! Dio non dimentica neppure un passero che non vale neppure mezzo soldo. La vostra vita violata, minacciata, disprezzata da chi vi perseguiterà è preziosa davanti a Dio e se vi abbandonerete con fiducia neppure una goccia, un passero, un capello, del bene e dell'amore che viviamo, della verità di vita che Dio Padre Creatore ha riversato, andrà perso”.\nNessun giorno è senza Cristo, nessun giorno è incompatibile con la sua presenza salvifica.", "riflettere": "Donaci una fede salda anche nei momenti di tempesta, affinché sappiamo porre la nostra fiducia non nei mezzi del potere umano, ma in te presente accanto a noi. Fa' che io possa riconoscere il tuo volto nell'amore e nella testimonianza di molti fratelli. Assistimi nel compito di discernere il tuo progetto su di me, aiutami a compiere la tua volontà, per costruire con fiducia e pazienza quel mondo nuovo che tu ci lasci intravedere nella risurrezione di Gesù.", "preghfin": "Non abbiate paura della vostra giovinezza e di quei profondi desideri che provate\ndi felicità, di verità, di bellezza e di durevole amore!\nNon abbiate paura e non stancatevi mai di ricercare le risposte vere\nalle domande che vi stanno di fronte. Cristo, la verità, vi farà liberi!\nNon abbiate paura di proclamare, in ogni circostanza, il Vangelo della Croce.\nNon abbiate paura di andare controcorrente!\nNon abbiate paura di aspirare alla santità!\nDel secolo che volge al suo termine e del nuovo millennio fate un'era di uomini santi!\nNon abbiate paura perché Gesù è con voi!\nNon abbiate paura di perdervi: più donerete e più ritroverete voi stessi!\nNon abbiate paura di Cristo! Fidatevi di lui fino in fondo!\nEgli solo “ha parole di vita eterna”. Cristo non delude mai!\nNon abbiate paura di dire “sì” a Gesù e di seguirlo come suoi discepoli.\nAllora i vostri cuori si riempiranno di gioia e voi diventerete una Beatitudine per il mondo.\nVe lo auguro con tutto il mio cuore. Non abbiate paura di aprire le porte a Cristo!\n<i>(San Giovanni Paolo II)</i>"}