{"day": 15, "month": 10, "year": 2022, "weekday": 6, "date_str": "sabato 15 ottobre 2022", "quotes": "Ef 1,15-23; Sal 8", "quote_vangelo": "secondo Luca (12,8-12)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Santa Teresa d'Avila", "preghiniz": "O Santa Teresa di Gesù,\nche in terra hai tanto amato il tuo e nostro Dio\ned ora in cielo lo ami con amore più puro e più grande:\ntu che hai sempre desiderato di vederlo amato da tutti gli uomini,\nottieni, ti preghiamo, anche per noi la scintilla di questo santo amore.\nFa' che tutte le nostre opere siano sempre impiegate nel compiere la volontà di Dio,\nche merita di essere infinitamente ubbidito e amato.\nOttienici queste grazie, tu che tanto puoi presso di Lui,\naffinché veniamo a goderLo con te, nella beata eternità del Paradiso.\nAmen", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio; ma chi mi rinnegherà davanti agli uomini, sarà rinnegato davanti agli angeli di Dio.\nChiunque parlerà contro il Figlio dell'uomo, gli sarà perdonato; ma a chi bestemmierà lo Spirito Santo, non sarà perdonato.\nQuando vi porteranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi di come o di che cosa discolparvi, o di che cosa dire, perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire».", "medita": "Quando ci troviamo in una situazione in cui siamo chiamati a difendere le nostre convinzioni di fede e lo facciamo senza arroganza, senza vergogna, capiamo, in quel momento, che il vangelo ha finalmente fatto breccia nel nostro cuore e se abbiamo visto e capito, se sentiamo di essere cresciuti, se ci sentiamo feriti quando parlano male di Cristo o se sviliscono la fede, allora siamo pronti ad accogliere lo Spirito Santo. Lo Spirito che ci riempie di speranza, che ci dona le parole, che ci spinge a studiare, a sapere, a conoscere, a raccontare.\nSe mi lascio attraversare e pervadere dallo Spirito divento capace di trascendere le mie ferite, i miei traumi, le vicende dolorose che vivo. Genero un'azione intrisa di quell'amore purificato, sudato, voluto che raggiunge l'altro. La pace che sento nel cuore è il segno che lo Spirito non è solo passato attraverso di me, ma è passato proprio per me offrendomi una dimensione nuova che mi rende strumento nelle mani di Dio per gli altri!\nLasciate stare lo Spirito Santo! Non toccate l'Amore! Non bestemmiate! Lo Spirito Santo è l'Amore che il Padre ha per il Figlio, è l'Amore che il Figlio ha per il Padre. È Amore che ama. Bestemmiare contro lo Spirito Santo è come stare davanti alla Luce e rimanere ostinatamente e volutamente con gli occhi chiusi, è la resistenza contro ciò che Lui ci fa sentire. Quel buio deliberatamente scelto non può essere perdonato perché la misericordia di Dio non può costringere nessuno ad aprire per forza gli occhi. Dio non può salvarci per forza. Dove sarebbe la nostra libertà? Dove sarebbe l'amore? Non si può perdonare uno che non accetta di essere perdonato. Non si riesce ad amare uno che rifiuta di essere amato.\nNel potere dell'amore riconosco che lo Spirito mi sta attraversando per riversare nell'universo l'amore che tiene in vita la realtà: grazie a me il mondo diventa più umano.", "riflettere": "Sono consapevole che essere cristiani richiede di affrontare difficoltà, insidie, pericoli, fino a rischiare la propria vita per testimoniare la propria amicizia con Gesù? Mi vergogno di essere cristiano? Mi sta più a cuore il giudizio degli uomini, la loro approvazione o il non perdere la mia amicizia con Cristo?", "preghfin": "O Spirito Santo, vieni nel mio cuore:\nper la tua potenza attiralo a te, o Dio, e concedimi la carità con il tuo timore.\nLiberami, o Cristo, da ogni mal pensiero:\nriscaldami e inﬁammami del tuo dolcissimo amore, così ogni pena mi sembrerà leggera.\nSanto mio Padre, e dolce mio Signore, ora aiutami in ogni mia azione.\nCristo amore, Cristo amore. Amen.\n<i>(Santa Caterina da Siena)</i>"}