{"day": 16, "month": 10, "year": 2022, "weekday": 7, "date_str": "domenica 16 ottobre 2022", "quotes": "Es 17,8-13; Sal 120; 2Tm 3,14-4,2", "quote_vangelo": "secondo Luca (18,1-8)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Alzo gli occhi verso i monti: da dove mi verrà l'aiuto?\nIl mio aiuto viene dal Signore:\negli ha fatto cielo e terra.\nNon lascerà vacillare il tuo piede,\nnon si addormenterà il tuo custode.\nNon si addormenterà, non prenderà sonno\nil custode d'Israele.\nIl Signore è il tuo custode,\nil Signore è la tua ombra\ne sta alla tua destra.\nDi giorno non ti colpirà il sole,\nné la luna di notte.\nIl Signore ti custodirà da ogni male:\negli custodirà la tua vita.\nIl Signore ti custodirà quando esci e quando entri,\nda ora e per sempre.", "vangelo": "In quel tempo, Gesù diceva ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi mai: «In una città viveva un giudice, che non temeva Dio né aveva riguardo per alcuno. In quella città c'era anche una vedova, che andava da lui e gli diceva: “Fammi giustizia contro il mio avversario”. Per un po' di tempo egli non volle; ma poi disse tra sé: “Anche se non temo Dio e non ho riguardo per alcuno, dato che questa vedova mi dà tanto fastidio, le farò giustizia perché non venga continuamente a importunarmi”».\nE il Signore soggiunse: «Ascoltate ciò che dice il giudice disonesto. E Dio non farà forse giustizia ai suoi eletti, che gridano giorno e notte verso di lui? Li farà forse aspettare a lungo? Io vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».", "medita": "È necessario pregare sempre, dice Gesù. Pregare nonostante la mancanza di tempo, la velocità del tempo, le distrazioni. La preghiera gradita a Dio nasce e si eleva dall'ascolto della voce del Signore che ci parla, non c'è preghiera più alta ed essenziale dell'ascolto del Signore, della sua volontà, della certezza di essere amati.\nE se pregare significa coltivare e custodire la relazione con Dio, se la preghiera è il filo invisibile che lega Cielo e Terra, allora essa non può non entrare nelle fibre e scandire e illuminare ogni momento della giornata. La preghiera è il respiro dell'anima che porta ossigeno nei vicoli stretti e angusti del dolore, che celebra la gratitudine per i doni ricevuti.\nUna preghiera insistente, perseverante, è la risposta, è il segno di un dialogo aperto e vivo con Dio, è segno di apertura e accoglienza della sua presenza.\nLa preghiera è una necessità spontanea, libera, profonda, esistenziale: se Dio è un dovere, sarà facile farne a meno, ma se riconosciamo che Dio è amore, non ci basterà mai.\nLa parabola che propone il Signore nel Vangelo di oggi ha tanta forza: una vedova senza nessun appoggio sulla terra ottiene che si faccia giustizia con l'unica arma della sua parola e della sua tenacia.\nCi troviamo spesso nella condizione della vedova della parabola evangelica e il Signore ci invita a trasformare questa sensazione di abbandono in un impulso maggiore per pregare, in uno stimolo a “pregare sempre, senza stancarsi mai”, confidando nel fatto che abbiamo un Padre in Cielo che provvederà al nostro malessere.\nGesù ci chiede di pregare sempre anche quando la nostra preghiera non segue le strade che desideriamo, quando ci sembra di non essere ascoltati, esauditi. La Fede ci dice che ogni preghiera è nelle mani di Dio e Lui saprà cosa farne.", "riflettere": "Ma cosa significa pregare sempre? Quanto preghiamo, quando? Siamo capaci di fare silenzio e mettere a tacere i nostri istinti, i nostri futili bisogni, per incontrarLo e ascoltarLo? Pregando, cosa chiediamo? Le nostre preghiere sono piene di richieste, di angoscia? Siamo in pace con lui e pronti a sostenere il suo sguardo e accogliere il suo silenzio denso di senso?", "preghfin": "Gesù, ti faccio posto nel mio cuore,\nriempi il mio silenzio con il tuo di silenzio:\nla meraviglia del creato basta a riempirlo e illuminarlo.\nTu sai ciò che desidero, e sai qual è il bene per me.\nIn silenzio ti sussurro: eccomi, modellami e cambiami.\nScrutami, rinnovami, trasformami, e fammi essere preghiera, canto e lode.\nScavami e riempi i solchi con l'amore, con il Tuo amore."}