{"day": 17, "month": 10, "year": 2022, "weekday": 1, "date_str": "lunedì 17 ottobre 2022", "quotes": "Ef 2,1-10; Sal 99", "quote_vangelo": "secondo Luca (12,13-21)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Sant'Ignazio di Antiochia", "preghiniz": "O Glorioso Sant'Ignazio, ti ringraziamo per l'ardente testimonianza di fede\nche ci hai dato e per la Tua intercessione per noi.\nResta vicino a chi soffre, a chi si sente solo, al povero, al disoccupato.\nConsola i malati, illumina gli atei, riscalda i cuori degli indifferenti,\nabbi cura degli anziani, prega per le famiglie, custodisci i giovani, proteggi i bambini.\nIntercedi presso Gesù, nostro Signore dal quale riceviamo il Suo amore infinito\ntramite la Sua Parola e i Suoi Sacramenti.\nPrega perché Dio conceda la grazia ai sacerdoti e alle famiglie\ndi rinnovarsi nella fede, nella speranza e nella carità\naffinché la comunità cristiana sia sempre testimone credibile\ndi Suo Figlio nella nostra società. Amen.", "vangelo": "In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità». Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\nE disse loro: «Fate attenzione e tenetevi lontani da ogni cupidigia perché, anche se uno è nell'abbondanza, la sua vita non dipende da ciò che egli possiede».\nPoi disse loro una parabola: «La campagna di un uomo ricco aveva dato un raccolto abbondante. Egli ragionava tra sé: “Che farò, poiché non ho dove mettere i miei raccolti? Farò così – disse –: demolirò i miei magazzini e ne costruirò altri più grandi e vi raccoglierò tutto il grano e i miei beni. Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; ripòsati, mangia, bevi e divèrtiti!”. Ma Dio gli disse: “Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato, di chi sarà?”. Così è di chi accumula tesori per sé e non si arricchisce presso Dio».", "medita": "L'uomo tra la folla, l'uomo senza aperture, senza brecce, privo di relazioni, di generosità che spesso somiglia a noi quando ci rivolgiamo a Gesù solo per risolvere un nostro problema materiale e nel modo in cui lo desideriamo, convinti che, una volta risolto, saremo finalmente felici.\nDi fronte a queste richieste, formulate più come un comando che come una domanda, a queste pretese che manifestano solo una brama di possesso più che una sete di giustizia, Gesù ribatte in modo spazientito perché non vuole essere giudice e mediatore e ammonisce chi pensa di regolare e risolvere questioni tra le persone prescindendo dalla relazione fondamentale con Dio. Con quel «Fate attenzione» Gesù sposta la prospettiva dei nostri desideri e propone una strada di felicità che si nutre di almeno due condizioni: non può mai essere solitaria e ha sempre a che fare con il dono.\nChi accumula «per sé», lentamente muore. Chi si arricchisce presso Dio, accumulando relazioni buone, donando invece di trattenere, sperimenta il segreto della vita che non muore.\nL'insegnamento di Gesù offre una regola fondamentale: il valore della vita non si misura e non dipende in alcun modo dai beni che l'uomo possiede.\nCerchiamo una sazietà che spesso ci riempie di un profondo vuoto ignorando che nei forzieri dell'avere, nell'ora della morte e dell'incontro con Dio che renderà manifesto ciò che ognuno di noi ha pensato, detto e fatto nei giorni della vita terrena, troveremo solo un'inquietante scarsità di beni spirituali, troveremo tutto ciò che abbiamo perduto.\nIn quell'ora sarà evidente la verità di ciò che si è vissuto, ovvero dell'aver tenuto conto o meno della volontà di Dio che tutti gli esseri umani siano fratelli e sorelle e partecipino con giustizia alla tavola dei beni della terra, in quella condivisione capace di combattere la povertà. La gioia è puro dono e le sue radici affondano solo nel mistero di Dio.", "riflettere": "Dio ci chiederà conto di come abbiamo deciso di vivere la nostra vita e ad emergere sarà l'ottusa follia di chi non è stato capace di costruire nulla che rimanga, dimenticando che la vita ha un termine e che anche i giorni hanno una fine. Sostituisco Dio con un idolo? Lego la mia felicità al possesso delle cose materiali? Condivido ciò che ho con il prossimo e lo dono sentendomi parte di una realtà più alta che è quella con Dio?", "preghfin": "Mio Dio, nulla mi appartiene, i miei raccolti, i miei successi, il mio stesso respiro.\nOgni istante appartiene a te.\nConcedimi la grazia di sentirmi ricco di te, ricco di amore per il prossimo\ne riempire i miei granai di Te, delle tue benedizioni, di legami,\ndi strade percorse insieme ai fratelli, di sensazioni di pace e attimi di silenzio e ascolto.\nOgni giorno è tuo, ogni giorno sia rivolto e dedicato al Cielo e al giorno del giudizio."}