{"day": 19, "month": 10, "year": 2022, "weekday": 3, "date_str": "mercoledì 19 ottobre 2022", "quotes": "Ef 3,2-12; Is 12,2-6", "quote_vangelo": "secondo Luca (12,39-48)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "In quel giorno direte:\n«Lodate il Signore, invocate il suo nome;\nmanifestate tra i popoli le sue meraviglie,\nproclamate che il suo nome è sublime.\nCantate inni al Signore, perché ha fatto opere grandi,\nciò sia noto in tutta la terra.\nGridate giulivi ed esultate, abitanti di Sion,\nperché grande in mezzo a voi è il Santo di Israele».\n<i>(Isaia 12, 4--6)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».\nAllora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\nIl Signore rispose: «Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.\nMa se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.\nIl servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.\nA chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».", "medita": "Gesù ci chiede di vivere con profondità e verità ogni singolo giorno, secondo la sua volontà. Ci chiede la pazienza del servo fedele che con gli occhi rivolti verso il Cielo e i piedi ben piantati in terra, sa che il suo padrone un giorno tornerà.\nL'attesa della venuta finale di Cristo, l'attesa di chi ama e desidera che giunga il momento dell'abbraccio, dovrebbe essere il filo conduttore della nostra vita. Dovremmo vivere non dimenticando mai che il cammino su questa terra è tutto improntato a quell'incontro, a quel momento di conclusione e ricapitolazione che rappresenta il fulcro su cui fare leva per ogni nostra azione, ogni nostro pensiero.\nSolo nell'attesa vigile e fiduciosa potremo ascoltare il cuore ed esaminare la nostra vita, considerare che abbiamo delle responsabilità verso qualcuno o qualcosa: il Signore ci ha già affidato la sua “casa”, la società, il nostro compagno, i nostri amici, la famiglia.\nLa nostra vita è viva quando coltiva tesori di speranze e di persone; vive se custodisce un capitale di sogni e di persone amate, per le quali trepidare, tremare e gioire.\nMa ancora di più il nostro tesoro è un Dio che ha fiducia in noi, al punto di affidarci, come custodi diligenti, la grande casa del mondo, con tutte le sue meraviglie dentro.\n“A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più”, nessuno potrà falsificare il bilancio: chi ha ricevuto dovrà restituire i doni con i loro frutti, mentre chi li ha insabbiati, dovrà rendere conto della mancanza del suo operato.\nIl nostro unico tesoro sia il volto di Dio, Dio nostro servitore, Dio Amore, pastore di costellazioni e di cuori, che verrà a chiudere le porte della notte per aprire quelle della luce, ci farà mettere a tavola, e passerà a servirci con le mani colme di doni.", "riflettere": "Fermiamoci anche noi, in ascolto e in attesa: il Signore ci ha già affidato la sua “casa”, siamo capaci di custodirla e proteggerla? I nostri desideri scavalcano il tempo, procedono per obiettivi, successi e conquiste, siamo consapevoli della vera ricchezza? Temiamo l'abbraccio finale con Dio? Cosa ci dirà? Cosa gli diremo?", "preghfin": "Vieni di notte, vieni in silenzio, vieni in solitudine, vienici a cercare.\nSvegliaci, scuotici, riportaci al vero, a ciò che conta.\nChiedici conto di noi, dei fratelli, del bene con non siamo riusciti a dare,\ndella fiducia che abbiamo barattato, dell'amore che abbiamo disperso.\nCon amore, donaci di non cercarti lontano, di attenderti vigili e pronti,\nquando al tramonto dei giorni sorgerà l'alba del tuo ritorno glorioso.\nAmen."}