{"day": 21, "month": 10, "year": 2022, "weekday": 5, "date_str": "venerdì 21 ottobre 2022", "quotes": "Ef 4,1-6; Sal 23", "quote_vangelo": "secondo Luca (12,54-59)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Vi esorto dunque io, il prigioniero nel Signore,\na comportarvi in maniera degna della vocazione che avete ricevuto,\ncon ogni umiltà, mansuetudine e pazienza,\nsopportandovi a vicenda con amore,\ncercando di conservare l'unità dello spirito per mezzo del vincolo della pace.\nUn solo corpo, un solo spirito,\ncome una sola è la speranza alla quale siete stati chiamati,\nquella della vostra vocazione;\nun solo Signore, una sola fede, un solo battesimo.\nUn solo Dio Padre di tutti,\nche è al di sopra di tutti, agisce per mezzo di tutti\ned è presente in tutti.\n<i>(Lettera agli Efesini 4, 1--6)</i>", "vangelo": "In quel tempo, Gesù diceva alle folle: «Quando vedete una nuvola salire da ponente, subito dite: “Arriva la pioggia”, e così accade. E quando soffia lo scirocco, dite: “Farà caldo”, e così accade. Ipocriti! Sapete valutare l'aspetto della terra e del cielo; come mai questo tempo non sapete valutarlo? E perché non giudicate voi stessi ciò che è giusto?\nQuando vai con il tuo avversario davanti al magistrato, lungo la strada cerca di trovare un accordo con lui, per evitare che ti trascini davanti al giudice e il giudice ti consegni all'esattore dei debiti e costui ti getti in prigione. Io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo».", "medita": "Non sappiamo valutare questo tempo: conosciamo o ci illudiamo di conoscere i dettagli e le dinamiche della vita terrena, i bisogni elementari, conosciamo tutte le vie di fuga e tutto quello che ci illudiamo sia utile alla nostra vita terrena, ma non ciò che è necessario per la nostra vita eterna.\nDio parla all'uomo attraverso la voce della sua coscienza, attraverso la voce dei suoi discepoli, ma anche, e soprattutto, attraverso gli sviluppi e gli eventi della storia che sono pieni di bellezza e verità.\nIn fondo al cuore ognuno ha il germoglio dell'amore di Dio che è la chiave affinché ciascuno possa discernere tra il bene e il male, tra luce e buio.\nI segni del Signore sono davanti ai nostri occhi: dovremmo alzare i nostri occhi per comprendere il tempo della salvezza, ossia alzare lo sguardo da noi stessi, uscire dalle abitudini consolidate che ci sclerotizzano, allontanarci dall'egocentrismo che ci rende ciechi, ed essere attenti ai segni che il Signore ci manda. Il primo grande segno è il Vangelo, potremmo dire il segno dei segni. Ascoltare questa parola e metterla in pratica è la prima opera del credente.\nNon giudicare, ma discernere, comprendere quindi se i desideri che muovono la nostra vita, i nostri passi, le nostre scelte, i nostri incontri rispondano al cammino di ricerca dell'amore di Dio.\nNoi siamo desiderio di felicità e di vita e saper discernere è costruire questo desiderio passo dopo passo. Nessuna legge, infatti, ci può dire chi amare, ma il desiderio sì. Essere nella gioia, abbracciare l'amore, respirare la vita piena non è questione di fortuna, ma di scelta, e saper discernere è il modo che abbiamo per non sprecare questa occasione di cammino e scoperta.", "riflettere": "Sappiamo riconoscere il grande segno della Croce di Cristo, salvezza per l'umanità? Sappiamo essere di discernimento, invitati ad un costante lavoro interiore per riconoscere le voci che aprono e che chiudono all'amore di Dio e degli altri? Discernere richiede un cuore coraggioso e generoso, capace di cogliere con chiarezza l'immensa, strabiliante presenza del Dio piccolino, povero e inerme che sa schierarsi per il bene con dolce fermezza. Non c'è un tempo speciale con la storia speciale, ma il nostro tempo e la nostra storia: proprio qui Cristo è presente per noi.", "preghfin": "Spirito Santo, Tu che con la tua luce inesorabile\ndistingui la verità dall'errore, aiutaci a discernere il vero.\nFacci riconoscere il linguaggio autentico di Dio nel fondo dell'anima nostra\ne aiutaci a distinguerlo da ogni altra voce.\nAiutaci a cogliere negli avvenimenti i segni di Dio,\ngli inviti che ci rivolge, gli insegnamenti che vuole donarci.\nRendici capaci di percepire e di seguire i tuoi suggerimenti,\nper non perdere nessuna delle tue sante ispirazioni.\nConcedici la lucidità di scoprire le esigenze della carità\ne comprendere tutto ciò che richiede un amore generoso.\nMa, soprattutto, eleva il nostro sguardo,\nperché possa discernere Dio stesso,\nlà dove Egli si rende presente\ne dovunque la sua azione ci raggiunga e ci tocchi."}