{"day": 25, "month": 10, "year": 2022, "weekday": 2, "date_str": "martedì 25 ottobre 2022", "quotes": "Ef 5,21-33; Sal 127", "quote_vangelo": "secondo Luca (13,18-21)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Come infatti la pioggia e la neve scendono dal cielo\ne non vi ritornano senza avere irrigato la terra,\nsenza averla fecondata e fatta germogliare,\nperché dia il seme al seminatore e pane da mangiare,\ncosì sarà della parola uscita dalla mia bocca:\nnon ritornerà a me senza effetto,\nsenza aver operato ciò che desidero\ne senza aver compiuto ciò per cui l'ho mandata.\n<i>(Isaia 55, 10--11)</i>", "vangelo": "In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo posso paragonare? È simile a un granello di senape, che un uomo prese e gettò nel suo giardino; crebbe, divenne un albero e gli uccelli del cielo vennero a fare il nido fra i suoi rami».\nE disse ancora: «A che cosa posso paragonare il regno di Dio? È simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».", "medita": "Quella donna sterile, curva e piegata da Satana rappresenta il primo atomo di una rinascita universale: il regno di Dio sulla terra. Quella donna rappresenta il granello di senape e il lievito: due elementi piccolissimi che hanno la sorprendente capacità di crescere e diventare grandissimi proprio come Dio, la cui grandezza è nell'amore, quello vero, quello che vince la morte.\nLa legge è come il chicco di senape, deve trovare terreno in un uomo per poter diventare albero alto e maestoso. Il lievito, nascosto in tre misure di farina, impercettibile, fermenterà la farina e la farà crescere.\nI discepoli sono la terra e la farina. La parola di Gesù è il seme dell'albero del regno ed è il lievito del pane della salvezza. Un lievito di amore e carità, di verità e di lealtà che mantiene ciò che promette, aprendo l'annuncio della parola di Dio che viene a salvare tutti.\nSono le piccole cose il vero segreto del regno di Dio. Prendere sul serio i dettagli più insignificanti della vita e viverli con amore e passione, umiltà, dedizione e cura. Questo trasforma una cosa normale, e a volte noiosa come la nostra quotidianità, in qualcosa di affidabile. La vita spirituale è come l'amore, non si nutre di gesti eroici ma di piccole delicatezze, di fedeltà e gesti che rendono un rapporto intimo e affidabile.\nCi sono cose che nella vita non si vedono, eppure la fermentano tutta. È ciò che fa la Grazia di Dio quando entra in noi attraverso la Parola e in maniera sovrabbondante attraverso i Sacramenti. Ci accorgiamo solo dagli effetti di quanto essi siano veri ed efficaci. Un piccolo pezzo di ostia, può fermentare di senso tutta una vita.\nLa donna è già regno di Dio, lievito e operaia che impasta tre misure di farina. Pazienza e fiducia: il Signore attende da noi solo questo!", "riflettere": "Quando ti sei sentito fiorire, come un piccolo seme nelle mani di Dio? In che occasione il Signore ha fatto crescere la tua vita, come lievito? Quale tua piccolezza affidi al Signore, oggi? “Il seme gettato nella terra non fiorisce subito, occorre tempo e calore per farlo germogliare; anche l'anima nostra necessita del tempo e del calore per far germogliare quanto è stato seminato dallo Spirito”.", "preghfin": "Signore,\ndonaci il coraggio di seminare la Parola del Vangelo,\nsostenuti dalla Grazia del tuo Spirito Santo, ogni istante, ogni giorno.\nA poco a poco, come un frammento di lievito si mescola alla farina e la fermenta,\nfacci lievito di verità, giustizia e carità nella pasta del mondo.\nA partire dalle piccole cose, donaci la grazia di diffondere la Tua Parola,\nlievito di vita, speranza e amore, lievito di Cristo nel mondo.\nAmen."}