{"day": 26, "month": 10, "year": 2022, "weekday": 3, "date_str": "mercoledì 26 ottobre 2022", "quotes": "Ef 6,1-9; Sal 144", "quote_vangelo": "secondo Luca (13,22-30)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Fedele è il Signore in tutte le sue parole.\nTi lodino, Signore, tutte le tue opere\ne ti benedicano i tuoi fedeli.\nDicano la gloria del tuo regno\ne parlino della tua potenza.\nPer far conoscere agli uomini le tue imprese\ne la splendida gloria del tuo regno.\nIl tuo regno è un regno eterno,\nil tuo dominio si estende per tutte le generazioni.\nFedele è il Signore in tutte le sue parole\ne buono in tutte le sue opere.\nIl Signore sostiene quelli che vacillano\ne rialza chiunque è caduto.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù passava insegnando per città e villaggi, mentre era in cammino verso Gerusalemme. Un tale gli chiese: «Signore, sono pochi quelli che si salvano?».\nDisse loro: «Sforzatevi di entrare per la porta stretta, perché molti, io vi dico, cercheranno di entrare, ma non ci riusciranno. Quando il padrone di casa si alzerà e chiuderà la porta, voi, rimasti fuori, comincerete a bussare alla porta, dicendo: “Signore, aprici!”. Ma egli vi risponderà: “Non so di dove siete”. Allora comincerete a dire: “Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze”. Ma egli vi dichiarerà: “Voi, non so di dove siete. Allontanatevi da me, voi tutti operatori di ingiustizia!”. Là ci sarà pianto e stridore di denti, quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio, voi invece cacciati fuori.\nVerranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio. Ed ecco, vi sono ultimi che saranno primi, e vi sono primi che saranno ultimi».", "medita": "Il cammino delle folle con Gesù aumenta il suo ritmo man mano che si avverte la vicinanza di Gerusalemme; si inizia a percepire nell'aria il timore per il suo destino, quando una domanda carica di ansia si leva: “Signore, sono pochi quelli che sono salvati?”. È una domanda che abita ancora oggi i nostri cuori: la salvezza sarà riservata a pochi giusti oppure la misericordia di Dio aprirà le porte del cielo a molti?\nLa salvezza ha come porta l'umiltà di convertirsi e accettare di vivere della misericordia di Dio, è accettare la morte dell'io per vivere di Dio. La salvezza è per chi accetta la volontà di Dio, per chi non soccombe all'ultimo momento e persevera nel combattimento quasi fisico della preghiera. La salvezza nostra e delle nostre relazioni è una questione di dialogo e di ardente desiderio.\nLa porta per accedervi è stretta ma a misura d'uomo, di un uomo nudo ed essenziale, che ha lasciato tutto ciò di cui si gonfia; la porta è stretta, ma è aperta e la casa è grande come il mondo e contiene le quattro direzioni. L'insegnamento è chiaro: fatti piccolo, e la porta si farà grande.\nC'è un tempo per la salvezza, che dura una vita intera ma che non è totalmente in nostro potere: è fatta di occasioni di salvezza, di incontri, di istanti in cui cogliere la grazia.\nAlcuni busseranno ma non sarà loro aperto. Il tempo è passato. Il Signore non riconoscerà chi ha vissuto la fede con la sola esteriorità, impedendo alla grazia di Dio di infiammare il cuore, chi per una vita intera è stato “operatore di iniquità”. Anche se sembreremo i primi agli occhi del mondo, saremo gli ultimi.\nGesù ci invita a seguirlo e a fidarci delle sue parole, perché conoscendolo, pur dovendo attraversare la porta stretta, impariamo a vivere davvero.", "riflettere": "Come vivo la mia partecipazione all'eucarestia ed alla preghiera personale e comunitaria? Il mio cuore, la mia mente e la mia volontà sono integrati mentre vivo tali momenti? In che occasione ho sentito di aver messo il Signore al primo posto nella mia vita? Cosa invece mi ha ostacolato quando non è andata così?", "preghfin": "Padre, la porta della tua casa è stretta, piccola, a misura di bambino.\nAiutaci a lasciare le cose ingombranti, gli attaccamenti esasperati,\nper affidarci alla tua bontà,\ncome un bimbo si affida alle braccia del padre.\nLa porta è stretta, ma aperta per ognuno di noi\nche veniamo da oriente e da occidente\ne ci riconosciamo fratelli bisognosi di salvezza.\nLa salvezza è accoglierti in noi e lasciarti cambiare pensieri, emozioni, gesti, parole.\nTu ci dai i tuoi occhi di bontà e ci tieni sul tuo Cuore.\nDio della misericordia, insegnaci gesti di misericordia;\nDio dell'accoglienza, insegnaci gesti di accoglienza e di comunione. Amen."}