{"day": 31, "month": 10, "year": 2022, "weekday": 1, "date_str": "lunedì 31 ottobre 2022", "quotes": "Fil 2,1-4; Sal 130", "quote_vangelo": "secondo Luca (14,12-14)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Se dunque v'è qualche consolazione in Cristo,\nse vi è qualche conforto d'amore,\nse vi è qualche comunione di Spirito,\nse vi è qualche tenerezza di affetto e qualche compassione,\nrendete perfetta la mia gioia,\navendo un medesimo pensare, un medesimo amore,\nessendo di un animo solo e di un unico sentimento.\nNon fate nulla per spirito di parte o per vanagloria,\nma ciascuno, con umiltà, stimi gli altri superiori a se stesso,\ncercando ciascuno non il proprio interesse, ma anche quello degli altri.\n<i>(Lettera ai Filippesi 2, 1--4)</i>", "vangelo": "In quel tempo, Gesù disse al capo dei farisei che l'aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici né i tuoi fratelli né i tuoi parenti né i ricchi vicini, perché a loro volta non ti invitino anch'essi e tu abbia il contraccambio.  Al contrario, quando offri un banchetto, invita poveri, storpi, zoppi, ciechi; e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti».", "medita": "Il banchetto è un vero protagonista del vangelo di Gesù in Luca e precede quel banchetto che ci vedrà tutti seduti, in una mensa fraterna, nella casa del Padre. Gesù ci invita ad accogliere chi è nella parte più bassa, negli angoli dimenticati del paese, là dove si trovano i poveri, i ciechi, storpi e zoppi. A chi sperimenterà la grazia e la bellezza di poter condividere una tavola di pura gioia, gratuitamente, senza attendersi un contraccambio, sarà riservata la beatitudine.\nI pranzi aperti ai poveri, ai mendicanti d'amore, ai peccatori sono quelli a cui partecipava Gesù. Il banchetto eucaristico è imbandito dal Signore, il quale chiama tutti, anche quelli che si reputano indegni, perché non è il peccato che si oppone alla salvezza ma il ritenersi “degni”, muniti di una giustizia personale: questo impedisce la comunione con Dio e con i fratelli e le sorelle.\nLa stessa fede che ce lo fa riconoscere vivo e vero nell'ostia consacrata ci deve illuminare per farcelo vedere ancora vivo e vero nel povero, nell'affamato, negli ultimi e negli abbandonati. “Avevo fame e tu mi hai dato da mangiare. Avevo sete e tu mi hai dato da bere…”. L'invito alla mensa non significa soltanto la condivisione del nostro cibo con loro, ma sta ad indicare il posto privilegiato che riserviamo loro nel nostro cuore e nella nostra vita. Solo facendo risorgere tanti prostrati dalle miserie del mondo potremmo garantirci la nostra personale risurrezione. “Riceverai infatti la tua ricompensa alla risurrezione dei giusti”.\nRiconoscere la nostra vulnerabilità e la nostra dipendenza come esseri creati ci permetterà di avvicinarci con semplicità e umiltà al padrone del banchetto e chiedergli di lasciarci entrare, perché da soli non troveremo né la giustificazione dei nostri errori, né la medicina che ci rimargini le ferite, né il cibo che ci sazi, e neppure la bevanda che riesca a spegnere la nostra sete.", "riflettere": "Senza gratuità perdiamo libertà. Senza libertà perdiamo la capacità di amare. Senza capacità di amare perdiamo la possibilità di diventare noi stessi. Senza questa perdiamo il volto di Dio in noi, perdiamo la possibilità non di essere Dio ma di diventare come Dio.", "preghfin": "Dio onnipotente e misericordioso,\ntu solo puoi dare ai tuoi fedeli il dono di servirti\nin modo lodevole e degno; aiutami a servirti.\nPer amore, siamo stati invitati al banchetto del regno di Dio,\nper compassione amorevole Gesù ha dato la sua vita in remissione dei nostri peccati\ned ancora per caritatevole amore si è donato a noi nell'Eucarestia.\nFammi seguire la via della carità, fammi sperimentare l'amore vero,\nquello che non conosce ostacoli,\nquello che vuole solo e principalmente il bene dell'amato,\nsoprattutto quando non è abbastanza amato.\nFami amare gli altri come mi ami Tu,\nperché impari e non dimentichi che l'amore per gli altri\nè il dono più grande che possiamo fare a me stesso.\nAmen."}