{"day": 2, "month": 2, "year": 2022, "weekday": 3, "date_str": "mercoledì 2 febbraio 2022", "quotes": "Ml 3,1-4 <i>opp</i> Eb 2,14-18; Sal 23", "quote_vangelo": "secondo Luca (2,22-40)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Presentazione del Signore", "preghiniz": "Signore, non stare a disturbarti,\nio non son degno che tu entri sotto il mio tetto;\nper questo non mi sono neanche ritenuto degno di venire da te,\nma comanda con una parola e il mio servo sarà guarito.\nAnch'io infatti sono uomo sottoposto a un'autorità,\ne ho sotto di me dei soldati; e dico all'uno: Va' ed egli va,\ne a un altro: Vieni, ed egli viene,\ne al mio servo: Fa' questo, ed egli lo fa.\n<i>(Vangelo secondo Luca 7, 6--8)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.\nOra a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore.\nMosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».\nC'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Maria e Giuseppe sono ebrei. Vivono in Galilea: qui, nella cittadina di Nazaret conducono la loro vita sociale e religiosa. In quel preciso contesto si sono svolte quelle scene descritte dagli evangelisti Matteo e Luca. Entrambi, con sottolineature diverse, condividendo episodi e presentandone propri, ci consegnano quanto precedette la nascita di Gesù nella località di Betlemme, i fatti legati alla nascita, la fuga in Egitto e poi il ritorno in Galilea.\nMaria e Giuseppe vivono da ebrei e la loro religiosità non può che essere quella dei loro concittadini. Avranno frequentato le sinagoghe, pregato, probabilmente, con i Salmi e, senza dubbio, rispettato le leggi vigenti. Comprese quelle religiose.\nEcco perché al Tempio di Gerusalemme “presentano” a Dio il dono ricevuto. Come per la circoncisione (rito religioso imposto ai maschi al loro ottavo giorno di vita), anche la presentazione si radica nella Parola che conoscevano. Hanno seguito la prassi, che bene avevano sentito chissà quante volte, rigorosamente, secondo le loro capacità economiche.\nEppure, avviene qualcosa che supera la legge conosciuta. Incontreranno qualcuno che aprirà uno sguardo verso ciò che non immaginavano e non capivano. Proprio due personaggi, un uomo e una donna, un uomo presentato come “giusto e pio” e una donna qualificata come “profetessa” consegnano parole su quel bambino incredibili e incomprensibili a loro.\nNon solo: Simeone anticipa quanto segnerà duramente e profondamente la vita di Maria. Anna, da parte sua, dopo aver riconosciuto nel Nazareno quanto i genitori non capivano, immediatamente testimonia l'evento che l'ha vista partecipe, dunque opera un annuncio, ad altri. Gesù è un ebreo e da ebreo viene riconosciuto da ebrei come il Salvatore non solo del popolo di Israele.\nMa non saranno i soli ad arrivare a questa certezza.", "riflettere": "A Betlemme nasce Gesù di Nazaret. Nasce il Salvatore. L'Emmanuele è Dio che si incarna perché tutte le creature vincano la loro fragilità umana per intraprendere una cammino di conversione.\nÈ una buona notizia che non esclude nessuno. Per primi coloro, come Simeone e Anna, che attendevano vigili perché ricchi della Parola. Il messaggio del Risorto, tuttavia, non conosce barriere: le supera.", "preghfin": "Il centurione e quelli che con lui facevano la guardia a Gesù,\nsentito il terremoto e visto quel che succedeva,\nfurono presi da grande timore e dicevano:\n«Davvero costui era Figlio di Dio!».\n<i>(Vangelo secondo Matteo 27, 54)</i>"}