{"day": 3, "month": 2, "year": 2022, "weekday": 4, "date_str": "giovedì 3 febbraio 2022", "quotes": "1Re 2,1-4.10-12; 1Cr 29,10-12", "quote_vangelo": "secondo Marco (6,7-13)", "curatore": "Massimo Salani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù chiamò a sé i Dodici e prese a mandarli a due a due e dava loro potere sugli spiriti impuri. E ordinò loro di non prendere per il viaggio nient'altro che un bastone: né pane, né sacca, né denaro nella cintura; ma di calzare sandali e di non portare due tuniche.\nE diceva loro: «Dovunque entriate in una casa, rimanetevi finché non sarete partiti di lì. Se in qualche luogo non vi accogliessero e non vi ascoltassero, andatevene e scuotete la polvere sotto i vostri piedi come testimonianza per loro».\nEd essi, partiti, proclamarono che la gente si convertisse, scacciavano molti demòni, ungevano con olio molti infermi e li guarivano.", "medita": "Le raccomandazioni che Gesù offre ai discepoli sono semplici: non portare niente per il viaggio, né cibo, né vestiti, né denaro. Gesù chiede ai discepoli di partire due a due senza prendere nulla tranne che un bastone. Certamente è capitato ad ognuno di noi di passeggiare in un bosco e di prendere un bastone per aiutarsi nel percorso che può diventare impervio: in questa esperienza il bastone ci ha trasmesso sicurezza e al contempo ci ha connessi ancora di più con la natura. Il bastone ha origini lontane: è il simbolo del maestro, il quale generalmente è più anziano dei suoi allievi e quindi più facilmente può averne bisogno. Spesso al bastone sono attribuiti poteri magici o miracolosi. Mosè ha utilizzato il bastone donatogli da Dio, tramutandolo in serpente, per cercare di persuadere il faraone a lasciar partire il popolo ebraico, e proprio grazie a questo bastone ha diviso le acque del Mar Rosso, liberando il popolo di Israele dalla schiavitù.\nAnche Gesù individua nel bastone l'elemento identificatore dei primi evangelizzatori. Né pane, né sacca, né denaro: dunque nulla da mangiare e da vestirsi e nulla per poterne comprare. A questo penserà la Provvidenza. Ma il bastone no, quello vi serve, sembrerebbe dire Gesù, e anche i sandali sono concessi. Si tratta di un messaggio chiaro: c'è bisogno di camminare! La Chiesa deve raggiungere gli estremi confini della terra: a tutti deve essere portato l'annuncio della Buona Novella. Nessun cristiano può rinunciare a camminare: serve anche a noi un buon bastone!", "riflettere": "Se dovessi scegliere una reliquia della tua Passione, prenderei proprio quel catino colmo d'acqua sporca. Girare il mondo con quel recipiente e ad ogni piede cingermi dell'asciugatoio e curvarmi giù in basso, non alzando mai la testa oltre il polpaccio per non distinguere i nemici dagli amici, e lavare i piedi del vagabondo, dell'ateo, del drogato, del carcerato, dell'omicida, di chi non mi saluta più, di quel compagno per cui non prego mai, in silenzio finchè tutti abbiano capito, nel mio, il tuo amore. (Madeleine Delbrel)", "preghfin": "Signore ti preghiamo perché tu dia alla Chiesa e alle nostre comunità parrocchiali\nil coraggio, l'energia e la passione di indossare sempre l'asciugatoio\ne di avere sempre le maniche rimboccate per portare\nagli ultimi la testimonianza viva del Tuo amore che salva.\nSignore ti preghiamo per tutti i giovani perché\nsiano sempre ispirati dalla creatività dello Spirito Santo\nnel trovare nuovi modi di mettere al servizio della Chiesa\ni talenti che Tu hai donato loro."}