{"day": 5, "month": 2, "year": 2022, "weekday": 6, "date_str": "sabato 5 febbraio 2022", "quotes": "1Re 3,4-13; Sal 118", "quote_vangelo": "secondo Marco (6,30-34)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Agata", "preghiniz": "Questa frase ti aiuta a comprendere,\nattraverso le parole che pronunci,\nche la vita umana è effimera;\na ciascuno appartiene soltanto il presente,\nla speranza del futuro rimane avvolta nel mistero:\nnon sappiamo infatti che cosa porterà il domani.\nPerché ci affanniamo per le preoccupazioni del futuro?\n«Basta», dice la Scrittura, ad ogni giorno il proprio male» (Mt 6, 34),\nintendendo, come male, la sofferenza per le sventure.\nPerché ci affanniamo per il domani?\nCon gli stessi mezzi con cui dà gli ordini per il presente,\nIddio t'impedisce la preoccupazione per il futuro,\ncome se, rivolto a te, ti dicesse:\nChi ti dà il giorno ti dà anche tutto ciò che serve per il giorno.\n<i>(Gregorio di Nissa, </i>La preghiera del Signore<i> 4)</i>", "vangelo": "In quel tempo, gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e quello che avevano insegnato. Ed egli disse loro: «Venite in disparte, voi soli, in un luogo deserto, e riposatevi un po'». Erano infatti molti quelli che andavano e venivano e non avevano neanche il tempo di mangiare.\nAllora andarono con la barca verso un luogo deserto, in disparte. Molti però li videro partire e capirono, e da tutte le città accorsero là a piedi e li precedettero.\nSceso dalla barca, egli vide una grande folla, ebbe compassione di loro, perché erano come pecore che non hanno pastore, e si mise a insegnare loro molte cose.", "medita": "Il brano meditato ieri ci ha consegnato gli ultimi istanti della vita di Giovanni. Oggi, protagonista assoluto è Gesù. Mentre nella pericope di venerdì incontravamo personaggi come Erode e le due figure femminili che in modi diversi segnano la morte del Battista, la lettura di oggi indica in modo chiaro i destinatari dell'azione del Nazareno: sono gli apostoli.\nSe un ruolo non certo secondario abbiamo assegnato, nella lettura di ieri, a quella cerchia di persone che pur vedendo hanno taciuto assecondando il potere, nel testo di Marco emerge la “grande folla”. In essa non troviamo un nome né possiamo rintracciare parole pronunciate.\nSappiamo molto altro. Gli apostoli inviati da Gesù per portare la Parola di speranza e di gioia, il Vangelo, erano stanchissimi per il grande lavoro svolto. Avevano insegnato incessantemente: non avevano avuto il tempo di magiare. Dovevano dare da mangiare la Parola.\nMa la folla aveva ancora fame, e il tentativo del Nazareno di isolarsi con i suoi amici ha suscitato una reazione forse inaspettata. Quelle persone non se ne sono andate, hanno agito, hanno preso posizione e a piedi (non cavallo, come i protagonisti della corte di Erode) si sono messi in cammino. E, raggiunto il Salvatore, erano “una grande folla” di anonimi nella quale dobbiamo riconoscerci tutti.\nLa testimonianza di Giovanni, il precursore, non è stata vana. L'Emmanuele ha anche raccolto l'eredità del Battista e l'ha portata avanti fino al punto che Pietro, sorretto dallo Spirito Santo, potrà rispondere alla domanda “Chi dite che io sia”. Il Figlio di Dio, nato per la nostra salvezza, di fronte a quella scena mostra un tratto molto umano e divino: ha “compassione”. Capisce che non tutti riconoscono come pastore chi esercita il potere dell'arroganza politico-sociale-religioso. Hanno bisogno di un pastore diverso, capace di parole diverse, che indichi una strada diversa.", "riflettere": "Gesù di Nazaret è il vero pastore. Esercita un potere che è quello del servizio, dell'umiltà, dell'amore. Questo ha detto agli apostoli stanchi e felici. Annunciare la gioia del Vangelo è sfamare quanti cercano strade lontane da quelle percorse dalla corte di Erode", "preghfin": "Allora Gesù disse loro di nuovo:\n“In verità, in verità io vi dico: io sono la porta delle pecore.\nTutti coloro che sono venuti prima di me, sono ladri e briganti;\nma le pecore non li hanno ascoltati.\nIo sono la porta: se uno entra attraverso di me, sarà salvato;\nentrerà e uscirà e troverà pascolo”.\n<i>(Vangelo secondo Giovanni 10, 7--9)</i>"}