{"day": 6, "month": 2, "year": 2022, "weekday": 7, "date_str": "domenica 6 febbraio 2022", "quotes": "Is 6,1-2a.3-8; Sal 137; 1Cor 15,1-11", "quote_vangelo": "secondo Luca (5,1-11)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santi Paolo Miki e compagni\nSalterio: prima settimana", "preghiniz": "Ascolta, Israele:\nil Signore è il nostro Dio,\nil Signore è uno solo.\n<i>(Deuteronomio 6, 4)</i>", "vangelo": "In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca.\nQuando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare.\nAl vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\nE, tirate le barche a terra, lasciarono tutto e lo seguirono.", "medita": "Le domeniche del mese di febbraio sono tutte tratte dal vangelo di Luca. Le ultime tre sono ricavate dal capitolo sei e ci offrono una lettura continua. Quella di oggi riporta e ci consegna una scena molto ricca di insegnamenti dove protagonista assoluto è Gesù.\nLa sua fama di Maestro si era già diffusa: pur di ascoltarlo molti sono disposti a seguirlo, fermandosi dove il Nazareno riteneva il posto migliore. Non sono dettagli ma scelte oculate volte a comprendere il significato delle parole che pronuncerà o dei segni che mostrerà. Nella pericope di oggi, l'Emmanuele, non rinuncia a proclamare la parola a quanti lo ascoltano, ma soprattutto privilegia un interlocutore. Causa l'alto numero delle persone, decide di salire su una barca discostandosi qualche metro dalla riva dove è seduta la folla. Il Signore sceglie la barca di Simone e a lui rivolge una parola assurda. Pur sapendo bene che le reti erano già riavvolte per il giorno successivo dopo la notte inconcludente, invita a riprendere subito la pesca. Non ha senso tornare in barca e ricominciare: il momento di pescare era terminato, perché in certe ore della giornata è quasi impossibile un risultato degno dello sforzo compiuto.\n“Sulla tua parola”: Simone, il pescatore, è già Pietro, il discepolo che Gesù vuole guidi la giovane comunità che si sta formando. Anche lui ascolta le parole del Figlio di Dio. Si fida, crede, non balbetta e compie quanto richiesto. L'esito è noto: la pesca è talmente importante da dover richiedere l'aiuto degli altri pescatori.", "riflettere": "La folla segue Gesù, il Verbo di Dio, per ascoltarlo. Simon Pietro ascolta le parole del Signore e gli altri pescatori ascoltano le parole di Pietro. Ascoltare il Risorto che è la Parola trasforma la folla. Pietro e i suoi compagni da peccatori diventano testimoni, secondo la chiamata ricevuta, discepoli del Signore.", "preghfin": "In principio era il Verbo, il Verbo era presso Dio e il Verbo era Dio.\nEgli era in principio presso Dio: tutto è stato fatto per mezzo di lui,\ne senza di lui niente è stato fatto di tutto ciò che esiste.\nIn lui era la vita e la vita era la luce degli uomini;\nla luce splende nelle tenebre, ma le tenebre non l'hanno accolta.\n<i>(Vangelo secondo Giovanni 1, 1--5)</i>"}