{"day": 7, "month": 2, "year": 2022, "weekday": 1, "date_str": "lunedì 7 febbraio 2022", "quotes": "1Re 8,1-7.9-13; Sal 131", "quote_vangelo": "secondo Marco (6,53-56)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Gesù è colui che guarisce;\ninfatti è medico delle anime e dei corpi\ne il guaritore degli spiriti.\n<i>(Cirillo di Gerusalemme, </i>Catechesi<i>, 10, 13)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli, compiuta la traversata fino a terra, giunsero a Gennèsaret e approdarono. Scesi dalla barca, la gente subito lo riconobbe e, accorrendo da tutta quella regione, cominciarono a portargli sulle barelle i malati, dovunque udivano che egli si trovasse.\nE là dove giungeva, in villaggi o città o campagne, deponevano i malati nelle piazze e lo supplicavano di poter toccare almeno il lembo del suo mantello; e quanti lo toccavano venivano salvati.", "medita": "Nell'ultimo brano del capitolo sei del vangelo di Marco incontriamo ancora l'interesse da parte della “gente” per Gesù di Nazaret. Ancora in compagnia dei suoi discepoli, l'evangelista si sofferma sull'interesse che suscita il Maestro.\nQuelle persone “accorrono”, vanno incontro al Galileo, lo cercano, hanno bisogno di lui, vogliono essere sfamati da lui. Qui registriamo ancora la determinata consapevolezza di chi decide di muoversi per andare a cercare. Sono in cammino. Sanno a chi rivolgersi. Forse per disperazione ed interessi personali o familiari. Ma decidono di intraprendere un percorso che ha come destinatario l'Emmanuele.\nIl testo ci consegna anche un quadro geografico importante. Quella gente proviene da tutta la regione, ma non solo. Nella pericope vengono precisate, pur in modo generico, che le persone colpite nella loro salute ed accompagnate al Salvatore provengono da località meno note e più anguste. La malattia non conosce confini e il messaggio di gioia che il Galileo porta non può essere circoscritto alla grande città di Gerusalemme.\nCiò che accomuna la “gente” è il desiderio che i più svantaggiati e spesso destinati ai confini della società religiosa dell'epoca possano coltivare una speranza. Ai Dodici Gesù affida il compito missionario di essere testimoni e portatori delle parole del Verbo.\nAnche questa gente svolge un servizio per chi non gode del dono della salute. Forse venuti a conoscenza del modo di operare di questo “medico”, vedranno con i loro occhi la stessa compassione del Nazareno che abbiamo meditato sabato scorso. Un amore che prende forma e sostanza. Ambiscono semplicemente che quegli sfortunati toccassero un lembo, solo una infima parte del suo abbigliamento. Non pretendono nemmeno uno sguardo. Sperano in un semplice gesto.\nSolo “toccare”. Dal brano non emerge che il Risorto abbia guarito. Leggiamo non “sanati”, ma salvati. Gesù che è medico e soprattutto medicina, sana e soprattutto salva. È venuto per tutti i malati nella carne e nello spirito, annunciando loro che non sono soli. Propone di non scoraggiarsi e avere fede in Lui. Chiede di cercarlo, di incamminarsi nel viaggio della conversione. Non si perderanno, né noi ci perderemo. La Luce ci indica la strada da percorrere.", "riflettere": "Nulla è impossibile a Dio! L'Emmanuele più volte ha mostrato il suo potere taumaturgico guarendo i malati. Ma non tutti. Il Signore, che tutto può, ha preso carne umana per portarci la lieta notizia che può salvare e non solo guarire.", "preghfin": "Cristo è venuto a prendersi le nostre infermità e a conferirci le sue virtù,\na farsi carico dell'umano e a donarci il divino,\nad accogliere le ingiurie e a rendere merito,\na sopportare il fastidio e a restituire la salute.\nIl medico infatti che non si fa carico delle malattie non le sa curare\ne colui che non è malato con il malato non gli può dare la salute.\n<i>(San Pietro Crisologo, </i>Sermones<i>, 50)</i>"}