{"day": 9, "month": 2, "year": 2022, "weekday": 3, "date_str": "mercoledì 9 febbraio 2022", "quotes": "1Re 10,1-10; Sal 36", "quote_vangelo": "secondo Marco (7,14-23)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Io sono il pane della vita.\nI vostri padri hanno mangiato la manna nel deserto e sono morti;\nquesto è il pane che discende dal cielo, perché chi ne mangia non muoia.\nIo sono il pane vivo, disceso dal cielo.\nSe uno mangia di questo pane vivrà in eterno\ne il pane che io darò è la mia carne per la vita del mondo.\n<i>(Vangelo secondo Giovanni 6, 48--51)</i>", "vangelo": "In quel tempo, chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c'è nulla fuori dell'uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall'uomo a renderlo impuro».\nQuando entrò in una casa, lontano dalla folla, i suoi discepoli lo interrogavano sulla parabola. E disse loro: «Così neanche voi siete capaci di comprendere? Non capite che tutto ciò che entra nell'uomo dal di fuori non può renderlo impuro, perché non gli entra nel cuore ma nel ventre e va nella fogna?». Così rendeva puri tutti gli alimenti.\nE diceva: «Ciò che esce dall'uomo è quello che rende impuro l'uomo. Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall'interno e rendono impuro l'uomo».", "medita": "In questo secondo brano tratto dal capitolo sette del vangelo di Marco, i farisei e gli scribi sono assenti. Eppure la parabola che il Maestro costruisce per la folla incornicia un quadro dove all'interno sono disegnate le convinzioni di chi attinge alla Parola anteponendo una lettura legalistica all'amore per gli altri.\nIl tema resta ancora la normativa alimentare che distingueva i cibi <i>kasher</i> (leciti) da quelli <i>taref</i> (non leciti). Non si tratta solo di cibo e bevande né di semplici consuetudini legate alla geografia o ad uno stile di vita sociale. Si tratta di una legislazione riportata dai testi della Torà, i primi libri della Parola che hanno un valore normativo del tutto particolare.\nLa parabola di Gesù non sarebbe stata compresa né accettata dagli interlocutori del testo di ieri. Forse nemmeno dalla folla presente nel brano di oggi. Leggiamo che anche discepoli non la comprendono perché non ancora del tutto svincolati da un retaggio legalistico.\nMentre l'episodio di ieri metteva in evidenza la scelta tra tradizione e Parola, ora il Nazareno insegna ai suoi amici a comprendere il senso profondo della Parola stessa.\nNon è un invito a trasgredire le leggi consumando, ad esempio, carne di animali proibiti. Il Signore invita piuttosto ad evitare quella ipocrisia che si concentra sul consumo dei cibi leciti dimenticando quanto renda più impure le persone ogni volta che agiscono secondo i loro interessi.\nMarco riporta le parole dell'Emmanuele precisando dodici “propositi di male”. C'è ben altro oltre l'alimentazione. È tutto l'orizzonte umano che viene chiamato in causa.\nTroppo spesso è impuro ciò che esce dalla fragile creatura umana. Più che gli alimenti, l'impurità si contrae tutte le volte che si antepone se stessi alla chiamata di Gesù di servire i fratelli.\nAi Dodici discepoli scelti dal Signore per proclamare l'avvento del Regno di Dio si contrappongono dodici propositi di male, conseguenza della superbia umana.", "riflettere": "Gesù è il Pane di vita. Il Signore è il cibo puro che porta alla santità, l'unico alimento che ci sostiene nella nostra fragilità quotidiana.\nSenza l'Emmanuele emergono le difficoltà e la percezione del cammino da intraprendere. Abbiamo una Luce che ci guida e ci invita a credere in Lui.", "preghfin": "Gesù rispose: «In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni,\nma perché avete mangiato di quei pani e vi siete saziati.\nProcuratevi non il cibo che perisce, ma quello che dura per la vita eterna,\ne che il Figlio dell'uomo vi darà.\nPerché su di lui il Padre, Dio, ha messo il suo sigillo».\nGli dissero allora: «Che cosa dobbiamo fare per compiere le opere di Dio?».\nGesù rispose: «Questa è l'opera di Dio: credere in colui che egli ha mandato».\n<i>(Vangelo secondo Giovanni 6, 26--29)</i>"}