{"day": 10, "month": 2, "year": 2022, "weekday": 4, "date_str": "giovedì 10 febbraio 2022", "quotes": "1Re 11,4-13; Sal 105", "quote_vangelo": "secondo Marco (7,24-30)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Scolastica", "preghiniz": "Sono davanti alle porte della tua Chiesa e non mi libero dai cattivi pensieri.\nMa tu, o Cristo, che hai giustificato il pubblicano,\nche hai avuto compassione della Cananea,\ne hai aperto al ladrone le porte del paradiso,\naprimi il tesoro della tua bontà e poiché mi avvicino e ti tocco,\naccoglimi come la peccatrice e l'inferma che hai guarito.\nInfatti questa, avendo toccato il lembo del tuo vestito, riebbe la salute;\ne quella, avendo abbracciato i tuoi piedi incontaminati, ottenne il perdono dei peccati.\n<i>(Giovanni di Damasco, </i>Preghiere eucaristiche<i> II)</i>", "vangelo": "In quel tempo, Gesù andò nella regione di Tiro. Entrato in una casa, non voleva che alcuno lo sapesse, ma non poté restare nascosto.\nUna donna, la cui figlioletta era posseduta da uno spirito impuro, appena seppe di lui, andò e si gettò ai suoi piedi. Questa donna era di lingua greca e di origine siro-fenicia.\nElla lo supplicava di scacciare il demonio da sua figlia. Ed egli le rispondeva: «Lascia prima che si sazino i figli, perché non è bene prendere il pane dei figli e gettarlo ai cagnolini». Ma lei gli replicò: «Signore, anche i cagnolini sotto la tavola mangiano le briciole dei figli». Allora le disse: «Per questa tua parola, va': il demonio è uscito da tua figlia».\nTornata a casa sua, trovò la bambina coricata sul letto e il demonio se n'era andato.", "medita": "Seppur in una cornice diversa, anche in questo terzo brano del capitolo sette del vangelo di Marco, troviamo negli insegnamenti e nei gesti compiuti da Gesù il desiderio di mostrare cosa sia e a chi è chiesta la purità.\nIl Maestro non si trova nella terra promessa. È in una regione posta al di fuori, abitata dunque da non ebrei, i quali, qualora transitassero da quelle parti, rischiavano di contrarre impurità. Marco sottolinea con forza questo aspetto: il Nazareno entra in una casa, dunque un luogo impuro. Incontra una donna che racconta della figlia posseduta da uno spirito: ancora persone e scene che i farisei e gli scribi classificherebbero non puri. Una donna cui l'evangelista preme anche di descriverne le origini e la cultura, richiamando l'occidente (lingua greca) e l'oriente (era di origine siro-fenicia). Nessun accenno alla Giudea.\nL'Emmanuele non è venuto solo per la salvezza di qualcuno. Il suo messaggio è rivolto a tutte le creature, ed in particolare a quanti sono in una condizione difficile e faticosa: le beatitudini insegnano molto a riguardo.\nAl di là delle prescrizioni, al di là di quanto praticato e vissuto in quell'epoca e in quel contesto, Gesù non si sottrae “all'impurità” secondo la visione degli uomini per offrire la “purezza” che deriva dal cuore. La bambina sarà sanata. Chi invece non lo è ancora sono proprio i primi destinatari del nuovo messaggio proclamato dal Galileo.\nAlla donna sono state sufficienti le briciole per credere nel Signore. Ai giudei non è bastato il pane sostanzioso offerto loro nelle parole e nei gesti di chi viveva con loro tutto il giorno.", "riflettere": "La buona notizia portata da Gesù rompe gli schemi conosciuti. Non c'è nessuno, ieri come oggi, che possa arrogarsi una prospettiva di salvezza esclusiva. Anche le “genti” sono invitate a riconoscere il Dio misericordioso che guarda al cuore delle persone\nÈ il Dio-con-noi.", "preghfin": "Il Signore replicò a Samuele:\n«Non guardare al suo aspetto né alla sua alta statura.\nIo l'ho scartato, perché non conta quel che vede l'uomo:\ninfatti l'uomo vede l'apparenza, ma il Signore vede il cuore».\n<i>(Primo libro di Samuele 16, 7)</i>"}