{"day": 11, "month": 2, "year": 2022, "weekday": 5, "date_str": "venerdì 11 febbraio 2022", "quotes": "1Re 11,29-32;12,19; Sal 80", "quote_vangelo": "secondo Marco (7,31-37)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Beata Vergine Maria di Lourdes", "preghiniz": "Dite agli smarriti di cuore: «Coraggio, non temete! Ecco il vostro Dio!\nGiunge la vendetta, la ricompensa divina. Egli viene a salvarvi».\nAllora si apriranno gli occhi dei ciechi e si schiuderanno gli orecchi dei sordi.\nAllora lo zoppo salterà come un cervo, griderà di gioia la lingua del muto,\nperché scaturiranno acque nel deserto, scorreranno torrenti nella steppa.\nLa bruciata diventerà una palude, il suolo sorgenti d'acqua.\nI luoghi dove si sdraiavano gli sciacalli, diventeranno canneti e giuncaie.\n<i>(Isaia 35, 4--7)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla regione di Tiro, passando per Sidòne, venne verso il mare di Galilea in pieno territorio della Decàpoli.\nGli portarono un sordomuto e lo pregarono di imporgli la mano. Lo prese in disparte, lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; guardando quindi verso il cielo, emise un sospiro e gli disse: «Effatà», cioè: «Apriti!». E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.\nE comandò loro di non dirlo a nessuno. Ma più egli lo proibiva, più essi lo proclamavano e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa: fa udire i sordi e fa parlare i muti!».", "medita": "La pericope di oggi, che termina le letture tratte da capitolo sette del vangelo di Marco, si pone in continuità con il brano di ieri.\nGesù attraversa territori che, secondo i farisei e gli scribi incontrati nelle letture precedenti, possiamo definire impuri. Sidòne e le città che formavano la regione chiamata Decàpoli erano terre di impurità: chi viveva in quei territori, compresi i pii giudei, erano consapevoli di mettere a repentaglio la loro purità in ogni occasione.\nIl Nazareno corre volentieri questo rischio. Non si sottrae nemmeno ad operare in quei territori gesti spesso compiuti in Giudea e in Galilea. Gesti, appunto. Quindi c'è piena consapevolezza nello smarcarsi dal rispetto delle leggi che lo impedivano; è consapevole di smarrire la purità. Accetta l'incontro con gli “altri” disinteressandosi del legalismo religioso-sociale dell'epoca, perché privilegia un'azione volta a portare salute e una condizione umana decorosa anche a chi non appartiene al popolo eletto.\nEra una vita difficile quella dei sordomuti, spesso ritenuti colpevoli (loro, oppure le famiglie) di qualcosa che segnava il loro corpo e il loro spirito. Erano reietti dalla società. Non solo: erano reietti anche dalla religione che “vedeva” in loro non la persona priva di sensi essenziali quanto chi non poteva né leggere né commentare la Torà nelle sinagoghe.\nIl Salvatore allontanandosi dalla “folla”, non certo per evitare di contrarre impurità, compie azioni molto concrete: mette le dita negli orecchi e tocca anche la lingua. La salute dei sofferenti viene prima del rispetto di norme e tradizioni che vorrebbero che l'uomo viva al loro servizio anziché occuparsi dei fratelli sofferenti.\nCompie gesti che non sono innovativi. Sono radicati nella stessa Parola letta e pregata dai suoi avversari. Che, tuttavia, non lo riconoscevano come il Messia", "riflettere": "Ai contemporanei Gesù ha donato la sua presenza umana. Il Maestro ha percorso le strade proclamando l'avvento del Regno in “opere e parole”. Oggi lo incontriamo nella Parola e servendo i fratelli. Ogni volta che invochiamo l'intercessione della madre del Nazareno, ricordiamo Dio che è Padre misericordioso e Maria, madre di misericordia.", "preghfin": "O Vergine Immacolata, Madre di Misericordia,\nsalute degli infermi, rifugio dei peccatori, consolatrice degli afflitti,\nTu conosci i miei bisogni, le mie sofferenze;\ndegnati di volgere su di me uno sguardo propizio a mio sollievo e conforto.\n<i>(Dalla </i>Preghiera a Nostra Signora di Lourdes<i>)</i>"}