{"day": 12, "month": 2, "year": 2022, "weekday": 6, "date_str": "sabato 12 febbraio 2022", "quotes": "1Re 12,26-32;13,33-34; Sal 105", "quote_vangelo": "secondo Marco (8,1-10)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Abbiamo fame di Cristo, ed egli stesso ci darà il pane del cielo.\n«Dacci oggi il nostro pane quotidiano» (Lc 11, 3).\nColoro che parlano così, sono affamati;\ncoloro che sentono bisogno del pane, sono affamati.\nQualcuno pensa che il pane celeste si riferisca ai divini misteri.\nSenza dubbio intendiamo anche così,\nperché è veramente carne di Cristo ed è veramente sangue di Cristo.\nPeraltro spieghiamo ancora in altro modo.\nIl pane di Cristo, la sua carne, è la parola di Dio e l'insegnamento celeste.\n<i>(Origene, </i>Omelia sul Salmo 145<i>, 7)</i>", "vangelo": "In quei giorni, poiché vi era di nuovo molta folla e non avevano da mangiare, Gesù chiamò a sé i discepoli e disse loro: «Sento compassione per la folla; ormai da tre giorni stanno con me e non hanno da mangiare. Se li rimando digiuni alle loro case, verranno meno lungo il cammino; e alcuni di loro sono venuti da lontano».\nGli risposero i suoi discepoli: «Come riuscire a sfamarli di pane qui, in un deserto?». Domandò loro: «Quanti pani avete?». Dissero: «Sette».\nOrdinò alla folla di sedersi per terra. Prese i sette pani, rese grazie, li spezzò e li dava ai suoi discepoli perché li distribuissero; ed essi li distribuirono alla folla. Avevano anche pochi pesciolini; recitò la benedizione su di essi e fece distribuire anche quelli.\nMangiarono a sazietà e portarono via i pezzi avanzati: sette sporte. Erano circa quattromila. E li congedò.\nPoi salì sulla barca con i suoi discepoli e subito andò dalle parti di Dalmanutà.", "medita": "Oggi meditiamo il primo testo tratto dal capitolo otto del vangelo di Marco. Un brano dal significato molto profondo e conosciuto anche nelle versioni degli altri evangelisti.\nMarco è molto attento a consegnarci l'attività del Maestro sempre in cammino, mai fermo né stanziale. Insegna nella terra santa e non disdegna di predicare alle genti; attraversa deserti e naviga sui laghi; entra nelle città come in paesi meno importanti. In ogni occasione non mancano mai quanti desiderano ascoltare le sue parole o chi spera di essere testimone dei suoi segni.\nTalvolta le sue parabole non sono comprese nemmeno dai discepoli. Anche i segni compiuti, anche quelli più clamorosi, non portano seguaci ad aggiungersi al gruppo che si sta creando intorno all'Emmanuele.\nL'evangelista indica un numero elevato di persone che, addirittura da giorni, lo seguono. Si sono spinti troppo lontano dai centri abitativi e sorge il problema di come sfamare un numero così importante.\nIl gesto compiuto da Gesù può essere registrato solo dai discepoli. Loro sanno l'impossibilità oggettiva di consegnare cibo a tutti. Il numero riportato è già enorme e stride fortemente con l'esiguità di quanto possono offrire. Al di là del ripetersi del numero sette (pani, sporte) che evoca la perfezione della creazione e l'attenzione dell'evangelista di sottolineare la méta successiva dove si sarebbe recato (suggerisce un cammino missionario per portare la buona notizia a tutti), il testo offre un linguaggio eucaristico che troviamo nella celebrazione domenicale.\nIl Signore “prese” i pani, pronunciò una preghiera “rese grazie”, li “spezzò”, e vennero distribuiti. A tutti. Senza escludere nessuno.", "riflettere": "Gesù disse di sé stesso di essere il “Pane di vita”. Il Risorto si offre a noi e non vuole che nessuno ne sia privato. Non sappiamo le parole pronunciate da Gesù mentre parlava alla folla. Nella Parola leggiamo che lui è il <i>Logos</i>, la Parola che ha preso carne. Il Pane che è Parola. E che si offre a chiunque.", "preghfin": "Pietro allora prese la parola e disse:\n«In verità sto rendendomi conto che Dio non fa preferenza di persone,\nma accoglie chi lo teme e pratica la giustizia, a qualunque nazione appartenga.\nPietro stava ancora dicendo queste cose,\nquando lo Spirito Santo discese sopra tutti coloro che ascoltavano la Parola.\nE i fedeli circoncisi, che erano venuti con Pietro,\nsi stupirono che anche sui pagani si fosse effuso il dono dello Spirito Santo.\n<i>(Atti degli Apostoli 34--35.44--45)</i>"}