{"day": 13, "month": 2, "year": 2022, "weekday": 7, "date_str": "domenica 13 febbraio 2022", "quotes": "Ger 17,5-8; Sal 1; 1Cor 15,12.16-20", "quote_vangelo": "secondo Luca (6,17.20-26)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Poi dirà a quelli alla sua sinistra: Via, lontano da me, maledetti,\nnel fuoco eterno, preparato per il diavolo e per i suoi angeli.\nPerché ho avuto fame e non mi avete dato da mangiare;\nho avuto sete e non mi avete dato da bere;\nero forestiero e non mi avete ospitato, nudo e non mi avete vestito,\nmalato e in carcere e non mi avete visitato.\nAnch'essi allora risponderanno: Signore, quando mai ti abbiamo visto\naffamato o assetato o forestiero o nudo o malato o in carcere e non ti abbiamo assistito?\nMa egli risponderà: In verità vi dico: ogni volta che non avete fatto queste cose\na uno di questi miei fratelli più piccoli, non l'avete fatto a me.\nE se ne andranno, questi al supplizio eterno, e i giusti alla vita eterna.\n<i>(Vangelo secondo Matteo 25, 41--46)</i>", "vangelo": "In quel tempo, Gesù, disceso con i Dodici, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne.\nEd egli, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio.  Beati voi, che ora avete fame, perché sarete saziati.  Beati voi, che ora piangete, perché riderete.  Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo. Rallegratevi in quel giorno ed esultate perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti.\nMa guai a voi, ricchi, perché avete già ricevuto la vostra consolazione.  Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».", "medita": "Come domenica scorsa, anche nella pericope di oggi Gesù si rivolge ad un uditorio sempre più importante: una folla e una moltitudine di persone che l'evangelista ne precisa anche la provenienza, sottolineando così, forse, una attenzione anche da parte di chi segue altre religioni o non sono del tutto fedeli all'ebraismo.\nCambia lo scenario: non su una barca (o su un monte come in altre occasioni) bensì “un luogo pianeggiante”. La cornice dell'evento che si sta svolgendo è impressionante: il Maestro parla da seduto, i discepoli sono invece in piedi. Prima insegnava e come i maestri sta in alto e si rivolge verso il basso. Ora parrebbe piuttosto pregare: guarda verso l'alto, dove c'è il Padre.\nNon solo, alza gli occhi verso i discepoli. A loro rivolge quella parola che è destinata a tutti e che loro per primi devono comprendere per portarla ad ogni persona. Devono ascoltare con attenzione, quelle che definiamo “beatitudini”.\nConosciamo due versioni di questo capolavoro lessicale e teologico, come del resto registriamo anche due testi dell'unica preghiera che il Signore ci ha lasciato. In entrambi i casi, Matteo ci offre un testo più lungo, mentre Luca uno più stringato.\nDiversamente dalle beatitudini secondo Matteo, il racconto di Luca è articolato su due binari: alle quattro beatitudini seguono quattro invettive (“guai a voi”). Da una parte troviamo i segnali di una prassi esigente alla quale si contrappone un modello di vita che conosciamo bene anche oggi.\nLe beatitudini sono come cartelli stradali che indicano un percorso da intraprendere pur nelle difficoltà e debolezze umane. Dall'altra la realtà umana di chi antepone sé stesso ai fratelli e a Dio. Nulla di nuovo. E sono passati duemila anni.", "riflettere": "Povero è colui che è bisognoso; ricco chi si ritiene autosufficiente. Il povero non è nelle condizioni di fare da solo; il ricco pensa che gli altri non sono indispensabili. Come possiamo ritenerci ricchi nei confronti del Dio misericordioso di Gesù di Nazaret? Come riconoscerlo oggi? Anche nei nostri fratelli.", "preghfin": "Allora il re dirà a quelli che stanno alla sua destra: Venite, benedetti del Padre mio,\nricevete in eredità il regno preparato per voi fin dalla fondazione del mondo.\nPerché io ho avuto fame e mi avete dato da mangiare,\nho avuto sete e mi avete dato da bere;\nero forestiero e mi avete ospitato, nudo e mi avete vestito,\nmalato e mi avete visitato, carcerato e siete venuti a trovarmi.\nAllora i giusti gli risponderanno: Signore, quando mai ti abbiamo veduto\naffamato e ti abbiamo dato da mangiare, assetato e ti abbiamo dato da bere?\nQuando ti abbiamo visto forestiero e ti abbiamo ospitato, o nudo e ti abbiamo vestito?\nE quando ti abbiamo visto ammalato o in carcere e siamo venuti a visitarti?\nRispondendo, il re dirà loro: In verità vi dico: ogni volta che avete fatto queste cose\na uno solo di questi miei fratelli più piccoli, l'avete fatto a me.\n<i>(Vangelo secondo Matteo 25, 34--40)</i>"}