{"day": 14, "month": 2, "year": 2022, "weekday": 1, "date_str": "lunedì 14 febbraio 2022", "quotes": "At 13,46-49 <i>opp</i> Is 52,7-10; Sal 116", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santi Cirillo e Metodio", "preghiniz": "O santi Cirillo e Metodio,\nche con ammirevole dedizione\navete portato ai popoli assetati di verità e di luce la fede;\nfate che la Chiesa tutta proclami sempre\nil Cristo crocifisso e risorto, Redentore dell'uomo!\n<i>(San Giovanni Paolo II, </i>Omelia<i>, 14 febbraio 1981)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Giustamente la festa liturgica dei santi Cirillo e Metodio interrompe la lettura del capitolo otto del vangelo di Marco che riprenderà domani.\nIl testo dell'evangelista Luca fotografa la ferma decisione di Gesù di strutturare una realtà che si andava costruendo. Il Nazareno, durante la sua attività pubblica, ha conosciuto e frequentato moltissime persone. Abbiamo letto nei brani precedenti che “folle” di persone lo seguivano. Ha scelto i Dodici, chiamandoli personalmente, attingendo talvolta dai seguaci del Battista oppure invitando, come il pubblicano Matteo, a lasciare tutto e subito, senza nemmeno essersi conosciuti.\nCon loro ebbe un rapporto del tutto particolare e una familiarità speciale con alcuni che furono testimoni di fatti, come la trasfigurazione, non vissuti dagli altri.\nIl Salvatore non ha chiamato alla sua sequela solo i discepoli. Sappiamo dai vangeli che anche altre persone facevano parte di questa prima comunità che poneva al centro l'ascolto del messaggio dell'Emmanuele e sperimentavano nella quotidianità un nuovo stile di vita.\n“Designò altri settantadue”: il <i>kerygma</i>, il lieto annuncio dell'invio del Figlio di Dio Padre alle creature perché raddrizzino la loro strada ed intraprendano il cammino della conversione che li porterà alla salvezza eterna, deve essere portato a tutti senza alcuna differenza. Quegli apostoli, cioè tutti coloro che sono inviati dal Maestro, ricevono un compito che dovrà poi essere continuato da tutti i battezzati.\nNessuna preclusione religiosa (è destinata anche ai pagani) né geografica (Gesù, abbiamo letto nei brani scorsi, si recò anche al di fuori della terra santa) deve impedire l'annuncio che la Parola, il <i>Logos</i>, si è fatto carne. E da quell'uomo, che è Dio, riceviamo l'annuncio che è lieto e gioioso perché permette di conoscere un Dio che è misericordia infinita.", "riflettere": "Con il battesimo siamo re, sacerdoti e profeti. Parte viva della Chiesa, tutti siamo apostoli nella misura in cui testimoniamo la nostra fede nella quotidianità. Non necessariamente come Cirillo e Metodio, Patroni d'Europa. Semplicemente nella nostra vita.", "preghfin": "O santi Cirillo e Metodio, che, con sincero spirito di fraternità,\navete avvicinato i popoli diversi per portare a tutti il messaggio\ndi amore universale predicato da Cristo,\nfate che i popoli del continente europeo,\nconsapevoli del loro comune patrimonio cristiano,\nvivano nel reciproco rispetto dei giusti diritti\ne nella solidarietà e siano operatori di pace tra tutte le nazioni del mondo!\n<i>(San Giovanni Paolo II, </i>Omelia<i>, 14 febbraio 1981)</i>"}