{"day": 15, "month": 2, "year": 2022, "weekday": 2, "date_str": "martedì 15 febbraio 2022", "quotes": "Gc 1,12-18; Sal 93", "quote_vangelo": "secondo Marco (8,14-21)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Per questo a loro parlo con parabole: perché guardando non vedono,\nudendo non ascoltano e non comprendono.\nCosì si compie per loro la profezia di Isaia che dice:\nUdrete, sì, ma non comprenderete, guarderete, sì, ma non vedrete.\nPerché il cuore di questo popolo è diventato insensibile,\nsono diventati duri di orecchi e hanno chiuso gli occhi,\nperché non vedano con gli occhi, non ascoltino con gli orecchi\ne non comprendano con il cuore e non si convertano e io li guarisca!\nBeati invece i vostri occhi perché vedono e i vostri orecchi perché ascoltano.\n<i>(Vangelo secondo Matteo 13, 13--16)</i>", "vangelo": "In quel tempo, i discepoli avevano dimenticato di prendere dei pani e non avevano con sé sulla barca che un solo pane. Allora Gesù li ammoniva dicendo: «Fate attenzione, guardatevi dal lievito dei farisei e dal lievito di Erode!». Ma quelli discutevano fra loro perché non avevano pane.\nSi accorse di questo e disse loro: «Perché discutete che non avete pane? Non capite ancora e non comprendete? Avete il cuore indurito? Avete occhi e non vedete, avete orecchi e non udite? E non vi ricordate, quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?». Gli dissero: «Dodici». «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?». Gli dissero: «Sette». E disse loro: «Non comprendete ancora?».", "medita": "Nella pericope di oggi incontriamo i discepoli, quindi il gruppo più ristretto e vicino al Maestro, presentati nella loro fragilità umana. E, per questa ragione, molto vicini a tutti noi e nei quali facilmente ci riconosciamo.\nL'importante segno compiuto sulla moltiplicazione dei pani e pesci letto e meditato sabato scorso non è stato sufficiente. Né lo sarà un secondo segno compiuto ed accennato nel brano di oggi, perché ne comprendessero il significato più profondo.\nLe folle, i grandi numeri, le genti, quanti lo seguivano a distanza oppure lo cercavano per essere testimoni di certi eventi, erano probabilmente ingabbiati nella incapacità di percepire chi fosse veramente Gesù. I discepoli potevano vantare una frequentazione ed un rapporto con il Nazareno molto diversi.\nAl centro del testo troviamo ancora il pane. Ricorre l'esiguità di un cibo che potesse sfamare tredici persone. Di fronte alla constatazione, come nelle letture scorse, che quel pane non potesse bastare, nonostante non potessero scordare i segni compiuti dal Risorto, manifestano un disagio per non aver provveduto diversamente e soprattutto emerge l'incapacità di cogliere che su quella barca navigasse con loro il Pane di vita eterna.\nNelle pericopi precedenti i Dodici avevano guardato lo svolgersi degli eventi e sentito le parole pronunciate dal Messia. Erano ancora offuscati dalla legge, da una tradizione rivendicata da chi avversava Gesù.\nIl vero cibo non è il pane. Quello, che non deve mai mancare, il Nazareno aveva dimostrato di essere in grado di fornirlo e di saper riempire le pance. Ma il Signore non si stancherà mai di istruire i discepoli per primi perché annunciassero che il Pane di vita eterna portava il lieto annuncio della salvezza.", "riflettere": "Abbiamo degli occhi con cui guardiamo, ma non sappiamo vedere. Spesso con gli orecchi sentiamo ma non sempre sappiamo udire. Utilizziamo i nostri sensi in modo superficiale. Il Risorto ci invita a prestare tutta la nostra attenzione per la Parola vivente che è Gesù. Il Salvatore.", "preghfin": "Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro.\nCorrevano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro\ne giunse per primo al sepolcro. Chinatosi, vide le bende per terra, ma non entrò.\nGiunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro\ne vide le bende per terra, e il sudario, che gli era stato posto sul capo,\nnon per terra con le bende, ma piegato in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro,\ne vide e credette.\n<i>(Vangelo secondo Giovanni 20, 3--8)</i>"}