{"day": 16, "month": 2, "year": 2022, "weekday": 3, "date_str": "mercoledì 16 febbraio 2022", "quotes": "Gc 1,19-27; Sal 14", "quote_vangelo": "secondo Marco (8,22-26)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ma voi, fratelli, non siete nelle tenebre,\ncosì che quel giorno possa sorprendervi come un ladro.\nInfatti siete tutti figli della luce e figli del giorno;\nnoi non apparteniamo alla notte, né alle tenebre.\n<i>(Prima lettera ai Tessalonicesi 5, 4--5)</i>", "vangelo": "In quel tempo, Gesù e i suoi discepoli giunsero a Betsàida, e gli condussero un cieco, pregandolo di toccarlo.\nAllora prese il cieco per mano, lo condusse fuori dal villaggio e, dopo avergli messo della saliva sugli occhi, gli impose le mani e gli chiese: «Vedi qualcosa?». Quello, alzando gli occhi, diceva: «Vedo la gente, perché vedo come degli alberi che camminano».\nAllora gli impose di nuovo le mani sugli occhi ed egli ci vide chiaramente, fu guarito e da lontano vedeva distintamente ogni cosa. E lo rimandò a casa sua dicendo: «Non entrare nemmeno nel villaggio».", "medita": "Sempre dal capitolo otto del vangelo di Marco troviamo ancora il Maestro in cammino con i discepoli. Per alcuni di loro è un tornare a casa. Da quella cittadina, posta ai confini a nord di Israele ed appartenente alla regione di Galilea, poco accreditata dai giudei per la nota scarsa attenzione alle prescrizioni della legge donata a Mosè, provenivano alcuni discepoli. Betsaida è il nome aramaico della località e significa “casa dei pescatori”.\nForse uno tra Pietro, Andrea (entrambi pescatori) e Filippo conosceva il cieco portato davanti a Gesù. Forse ricordavano che in situazioni analoghe fosse sufficiente un semplice tocco della veste per attirare l'attenzione del Maestro e ricavarne una guarigione. Ma qui troviamo soprattutto un nuovo messaggio per quei futuri pescatori di uomini.\nMarco presenta la guarigione da parte del Nazareno in un modo non consueto e particolare. L'evangelista, unico a raccontare questo segno, ci pone davanti una ripetizione del gesto compiuto, quasi che il primo tentativo si rivelasse non del tutto efficace. I gesti sono quelli già utilizzati in altre guarigioni. Il ricorso alla saliva, considerata terapeutica, e l'imposizione delle mani non costituivano una novità. Sembrerebbe che qualcosa non avesse funzionato come sempre.\nIl Signore dovrà ricorrere ad una seconda imposizione delle mani per completare il dono della vista al povero cieco di Betsaida.\nIn realtà la pericope non racconta un semplice gesto di guarigione. Il Maestro desidera far percepire ai Dodici che mettersi alla sua sequela è una scelta non facile, mette in difficoltà. È un percorso segnato da momenti di incomprensione e anche di paura se non addirittura di percepire il timore di avere sbagliato tutto e sacrificato inutilmente anni della propria vita. Di non aver visto bene quello che è capitato loro. Una cecità ampiamente condivisa e sperimentata anche nella nostra vita.", "riflettere": "Per divenire pescatori di uomini è necessario un percorso che non sempre ci appare immediato. Talvolta abbiamo bisogno di stropicciare non solo gli occhi, perché appare sfumato o nebbioso il percorso da intraprendere. Gesù “luce vera” ci indica il cammino tracciato per coloro che diverranno figli della luce.", "preghfin": "Voi siete la luce del mondo;\nnon può restare nascosta una città che sta sopra un monte,\nné si accende una lampada per metterla sotto il moggio,\nma sul candelabro, de così fa luce a tutti quelli che sono nella casa.\nCosì risplenda la vostra luce davanti agli uomini,\nperché vedano le vostre opere buone\ne rendano gloria al vostro Padre che è nei cieli.\n<i>(Vangelo secondo Matteo 5, 14--16)</i>"}