{"day": 17, "month": 2, "year": 2022, "weekday": 4, "date_str": "giovedì 17 febbraio 2022", "quotes": "Gc 2,1-9; Sal 33", "quote_vangelo": "secondo Marco (8,27-33)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Gli viene domandato dal Signore: “Simone di Giovanni, mi ami?”.\nEgli rispose: “Tu sai, Signore, che ti amo”.\nDi nuovo il Signore gli domanda: “Simone di Giovanni, mi ami?”.\nGli rispose: “Tu sai, Signore, che ti amo”» (Gv 21, 1516).\nChe cosa diciamo? Forse che non sapeva di essere amato da Pietro,\nil Signore che aveva conosciuto i segreti dei cuori?\nOppure una sola risposta di Pietro non era sufficiente al Signore\nche conosceva tutte le cose anche prima che gli venissero dette?\nPerò il Signore per tre volte interroga Pietro,\naffinché la triplice confessione condanni il triplice rinnegamento.\n<i>(Cromazio di Aquileia, </i>Sermone 42<i>)</i>", "vangelo": "In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo, e per la strada interrogava i suoi discepoli dicendo: «La gente, chi dice che io sia?». Ed essi gli risposero: «Giovanni il Battista; altri dicono Elìa e altri uno dei profeti».\nEd egli domandava loro: «Ma voi, chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo». E ordinò loro severamente di non parlare di lui ad alcuno.\nE cominciò a insegnare loro che il Figlio dell'uomo doveva soffrire molto ed essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e, dopo tre giorni, risorgere.\nFaceva questo discorso apertamente. Pietro lo prese in disparte e si mise a rimproverarlo. Ma egli, voltatosi e guardando i suoi discepoli, rimproverò Pietro e disse: «Va' dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini».", "medita": "Anche in questo brano della Lettura incontriamo Gesù con i suoi discepoli che camminano in un territorio ai confini della terra santa e proiettati verso le genti, gli altri, quelli ai margini se non esclusi dalla legislazione vigente.\nCome tutti i maestri anche il Nazareno, durante il cammino, parla, discute ed interroga i discepoli. Prima chiede loro cosa pensano su di sé quelli che non appartengono al gruppo ristretto dei suoi amici. Vengono riportate risposte che ricordano la cecità di quell'uomo protagonista della pericope di ieri, quando abbiamo meditato la necessità di un percorso, di una conquista che non sempre è immediata. I discepoli condividono con il Nazareno le convinzioni di quella folla che sempre accompagnava il Galileo. Vedevano in lui un profeta, e lo era; ne riconoscevano i tratti del Battista, e ne era parente. Non sono risposte assurde. Dalla gente che ne seguiva le tracce per ascoltarlo e vederne i segni, probabilmente non erano possibili altre risposte.\nMa dai discepoli che lo avevano seguito e vissuto un lungo tratto di vita, la risposta doveva essere diversa. Il Salvatore pone la stessa domanda proprio a loro. “Tu sei il Cristo” è la pronta risposta di Pietro, che dà voce alla comunità dei discepoli. È una vera affermazione di fede che dimostra una visione molto più precisa rispetto alla nebbia delle precedenti suggestioni. Definirlo il “Messia” è molto importante eppure ancora Pietro, non comprende e non accetta quanto anticipato dall'Emmanuele sulla scelta finale.\nIl Cristo, il Messia non può subire la morte: hanno ancora gli occhi incapaci di vedere la prospettiva del Risorto. Pietro dà voce ai discepoli come a noi tutti. Ogni volta che anteponiamo al cammino segnato dal Signore i nostri interessi e i nostri modi di pensare e di vivere. Ogni volta che rifiutiamo di metterci in gioco rinunciando a convertirci alla volontà di Dio, faticheremo sempre a riconoscere chi siamo veramente.", "riflettere": "Il messaggio che Gesù ha portato è caratterizzato dalla gioia e speranza che nonostante i nostri peccati Dio misericordioso non ci abbandona e vuole salvarci. Questa certezza, confermata dalla scelta del Nazareno di morire in croce per noi, non deve farci dimenticare che anche noi dobbiamo abbracciare la nostra croce quotidiana. Con il Salvatore al nostro fianco. Per salvarci", "preghfin": "E questo voi farete, consapevoli del momento: è ormai tempo di svegliarvi dal sonno,\nperché adesso la nostra salvezza è più vicina di quando diventammo credenti.\nLa notte è avanzata, il giorno è vicino.\nPerciò gettiamo via le opere delle tenebre e indossiamo le armi della luce.\nComportiamoci onestamente, come in pieno giorno:\nnon in mezzo a orge e ubriachezze, non fra lussurie e impurità, non in litigi e gelosie.\nRivestitevi invece del Signore Gesù Cristo\ne non lasciatevi prendere dai desideri della carne.\n<i>(Lettera ai Romani 13, 11--14)</i>"}