{"day": 18, "month": 2, "year": 2022, "weekday": 5, "date_str": "venerdì 18 febbraio 2022", "quotes": "Gc 2,14-24.26; Sal 111", "quote_vangelo": "secondo Marco (8,34-9,1)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Chi si vergognerà di me e delle mie parole,\ndi lui si vergognerà il Figlio dell'uomo,\nquando verrà nella gloria sua e del Padre e degli angeli santi.\n<i>(Vangelo secondo Luca 9, 26)</i>", "vangelo": "In quel tempo, convocata la folla insieme ai suoi discepoli, Gesù disse loro:\n«Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del Vangelo, la salverà. Infatti quale vantaggio c'è che un uomo guadagni il mondo intero e perda la propria vita? Che cosa potrebbe dare un uomo in cambio della propria vita?\nChi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».\nDiceva loro: «In verità io vi dico: vi sono alcuni, qui presenti, che non morranno prima di aver visto giungere il regno di Dio nella sua potenza».", "medita": "La Parola di oggi chiude l'ottavo capitolo del Vangelo di Marco e ci introduce in quello successivo, di cui mediteremo quattro brani.\nNella pericope il Maestro si rivolge sia ai discepoli che ad un numero importante di uditori che sono convocati. Non si tratta di un messaggio offerto in qualche occasione sporadica oppure proclamata a seguito delle numerose controversie contro i numerosi gruppi, come i farisei, che avversavano Gesù. Le parole del Verbo sono consegnate, dunque, in un quadro che desidera richiamare l'attenzione: il suo insegnamento, sempre importante, ora lo è particolarmente.\nNei brani precedenti emergeva la fragilità dell'uomo incapace di vedere tutta la luce donata dal Signore. Sia i discepoli che la folla avevano intravisto e percepito qualcosa di grande, senza coglierne, tuttavia, la profondità. Ora il Galileo si serve di un linguaggio che non lascia interpretazioni.\nIn altre occasioni aveva rivolto una domanda ai Dodici su come fosse percepito e come lo riconoscevano loro stessi. Una persona di grande autorevolezza, capace di parole che non passavano inosservate e segni grandiosi. Chi era veramente e quale era il suo progetto?\nIngabbiati dalla società e dalla religione del tempo, una umanità spesso definita “generazione adultera e peccatrice”, tutti speravano una risposta ben lontana dal progetto divino.\nLa luce che promana dal Signore mostra un percorso totalmente diverso. È necessario convertirci per accettare la croce, là dove inchiodare le nostre debolezze, i nostri egoismi, lo sforzo di prevalere sugli altri. Convertirci per imparare a servire il prossimo, rifiutando l'arroganza del potere e considerarci gli ultimi fra i molti.\nSolo allora potremo comprendere la scelta della croce da parte di Gesù di Nazaret. I discepoli nel nascondimento tranne Giovanni e la folla sperimenteranno presto come il dramma della morte del Figlio di Dio debba essere “visto” e vissuto, ma compreso fino in fondo.\nScopriremo così la gioia vera, non quella che si sperimenta nel ricevere, quanto quella conosciuta da coloro che offrono e si offrono.", "riflettere": "Come nella pericope di ieri, l'invito è di abbracciare la croce quotidiana che portiamo nella nostra vita. La solennità di Cristo Re insegna la scelta del servizio ai fratelli, dell'amore disinteressato per gli altri fino ad offrire tutto di sé stessi. Sperimenteremo così la gioia di un percorso verso la salvezza. La nostra, insieme con gli altri.", "preghfin": "Fate tutto senza mormorazioni e senza critiche,\nperché siate irreprensibili e semplici,\nfigli di Dio immacolati in mezzo a una generazione perversa e degenere,\nnella quale dovete splendere come astri nel mondo,\ntenendo alta la parola di vita.\nAllora, nel giorno di Cristo,\nio potrò vantarmi di non aver corso invano né invano faticato.\n<i>(Lettera ai Filippesi 2, 14--16)</i>"}