{"day": 19, "month": 2, "year": 2022, "weekday": 6, "date_str": "sabato 19 febbraio 2022", "quotes": "Gc 3,1-10; Sal 11", "quote_vangelo": "secondo Marco (9,2-13)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Realmente, o Pietro, è davvero «bello stare qui» con Gesù e qui rimanervi per tutti i secoli.\nChe cosa vi è di più felice, di più prezioso, di più santo che stare con Dio,\nconformarsi a lui, trovarsi nella sua luce?\nCerto ciascuno di noi sente di avere con sé Dio e di essere trasfigurato nella sua immagine.\nAllora esclami pure con gioia:\n«È bello per noi restare qui», dove tutte le cose sono splendore, gioia, beatitudine e giubilo.\nRestare qui dove l'anima rimane immersa nella pace, nella serenità e nelle delizie;\nqui dove Cristo mostra il suo volto, qui dove egli abita col Padre.\nEcco che egli entra nel luogo dove ci troviamo e dice:\n«Oggi la salvezza è entrata in questa casa» (Lc 19, 9).\nQui si trovano ammassati tutti i tesori eterni.\nQui si vedono raffigurate come in uno specchio le immagini delle primizie\ne della realtà dei secoli futuri.\n<i>(Atanasio sinaita, </i>Discorso nel giorno della trasfigurazione del Signore<i>)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni e li condusse su un alto monte, in disparte, loro soli. Fu trasfigurato davanti a loro e le sue vesti divennero splendenti, bianchissime: nessun lavandaio sulla terra potrebbe renderle così bianche. E apparve loro Elìa con Mosè e conversavano con Gesù.\nPrendendo la parola, Pietro disse a Gesù: «Rabbì, è bello per noi essere qui; facciamo tre capanne, una per te, una per Mosè e una per Elìa». Non sapeva infatti che cosa dire, perché erano spaventati.\nVenne una nube che li coprì con la sua ombra e dalla nube uscì una voce: «Questi è il Figlio mio, l'amato: ascoltatelo!». E improvvisamente, guardandosi attorno, non videro più nessuno, se non Gesù solo, con loro.\nMentre scendevano dal monte, ordinò loro di non raccontare ad alcuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risorto dai morti. Ed essi tennero fra loro la cosa, chiedendosi che cosa volesse dire risorgere dai morti.\nE lo interrogavano: «Perché gli scribi dicono che prima deve venire Elìa?». Egli rispose loro: «Sì, prima viene Elìa e ristabilisce ogni cosa; ma, come sta scritto del Figlio dell'uomo? Che deve soffrire molto ed essere disprezzato. Io però vi dico che Elìa è già venuto e gli hanno fatto quello che hanno voluto, come sta scritto di lui».", "medita": "Il primo brano del capitolo nove del vangelo di Marco ci offre una scena al tempo suggestiva e profonda.\nIl Maestro, come suo solito, “chiama” a sé alcuni discepoli. È sempre Gesù il protagonista assoluto; lui che sceglie i discepoli, lui che decide dove portarli e, come si trova nei Vangeli, ne individua alcuni come testimoni di grandi eventi. Tra questi, la trasfigurazione del Nazareno, è molto ricca e stimolante per ogni meditazione. Mentre nelle pericopi precedenti abbiamo letto una difficoltà a riconoscere la Luce del Verbo incarnato come guida unica per intraprendere il cammino verso il Regno, ora ai tre discepoli appare una luce abbagliante. Dall'oscurità o dalla nebbia, improvvisamente l'Emmanuele impone loro una esperienza che potremmo definire quasi un eccesso di luce.\nSono abbagliati, anche ora, pur partecipandone, si limitano alla superficie, a guardare senza vedere cosa significhi quello che accade. Pietro è il portavoce della comunità intera e quindi anche dei tre discepoli presenti. Pietro “non sa cosa dire”: ha ragione. Cosa poteva dire se non manifestare un senso di bellezza? Troppa luce! Chissà quali pensieri potevano attraversare il tre discepoli.\nL'apparizione di Elia, che rappresenta i profeti, e di Mosè, che rappresenta la Legge aiutano a comprendere che la persona del Figlio di Dio, nato a Betlemme, è un evento eccezionale ma radicato nella Parola.\nEsso si pone in continuità con la storia di salvezza narrata nel Primo Testamento e che, purtroppo, (come si registra nella dura controversia contro i farisei) offuscata se non smarrita da chi ha fatto prevalere la fragilità umana sulla misericordia divina. Uno dei tratti più significativi è l'appellativo che il Galileo attribuisce a sé stesso. “Figlio dell'uomo” è una figura presente nell'Antico Testamento e che rimanda a chi si fa uomo pur essendo Dio.\nTroppa luce: sarà lo Spirito Santo che aiuterà la giovane comunità a comprendere il significato delle parole. La terza Persona della Santissima Trinità che ci accompagna nel pellegrinaggio terreno.", "riflettere": "In quel contesto quasi paradisiaco, il Signore spiega a Pietro, e con lui a tutti noi, che la méta da raggiungere cui tutti aspiriamo è segnata dalla morte. Che non è mai l'ultima parola. La Parola che ha preso carne umana ci insegna che la sofferenza e il dolore saranno vinti, che non saremo mai soli nei momenti più difficili. Che vivremo la vita vera.", "preghfin": "Chi ci separerà dall'amore di Cristo?\nForse la tribolazione, l'angoscia, la persecuzione, la fame, la nudità, il pericolo, la spada?\nMa in tutte queste cose noi siamo più che vincitori grazie a colui che ci ha amati.\n<i>(Lettera ai Romani 8, 35.37)</i>"}