{"day": 20, "month": 2, "year": 2022, "weekday": 7, "date_str": "domenica 20 febbraio 2022", "quotes": "1Sam 26,2.7-9.12-13.22-23; Sal 102; 1Cor 15,45-49", "quote_vangelo": "secondo Luca (6,27-38)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "In verità, che intendiamo i benefici in senso semplice o materiale o in senso spirituale,\nuna cosa è certa: che chi compie un'opera buona in un senso o nell'altro,\ne nutre anime con alimenti spirituali,\no farà qualsiasi altra specie di opera buna per amore di Dio,\nè al Cristo affamato e arrestato che dà da mangiare e bere.\nOltre al pane e al vestito che servono al corpo,\nsi devono alimentare le anime con alimenti spirituali, […]\ncon l'abbigliamento di diverse virtù, mediante l'insegnamento della dottrina,\nper accogliere il prossimo con un cuore pieno di virtù,\ne, infine, dedicarsi ai deboli per confortarli, istruirli, consolarli, e correggerli;\ne ciascuna di queste azioni appartiene a Cristo.\n<i>(Origene, </i>Commento a Matteo<i> 72)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «A voi che ascoltate, io dico: amate i vostri nemici, fate del bene a quelli che vi odiano, benedite coloro che vi maledicono, pregate per coloro che vi trattano male. A chi ti percuote sulla guancia, offri anche l'altra; a chi ti strappa il mantello, non rifiutare neanche la tunica. Da' a chiunque ti chiede, e a chi prende le cose tue, non chiederle indietro.\nE come volete che gli uomini facciano a voi, così anche voi fate a loro. Se amate quelli che vi amano, quale gratitudine vi è dovuta? Anche i peccatori amano quelli che li amano. E se fate del bene a coloro che fanno del bene a voi, quale gratitudine vi è dovuta? Anche i peccatori fanno lo stesso. E se prestate a coloro da cui sperate ricevere, quale gratitudine vi è dovuta? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto. Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e la vostra ricompensa sarà grande e sarete figli dell'Altissimo, perché egli è benevolo verso gli ingrati e i malvagi. Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "La seconda pericope tratta dal capitolo sei di Luca illumina le beatitudini proclamate domenica scorsa.\nLe indicazioni necessarie per accedere al Regno presentate dal Maestro richiedevano agli ascoltatori, e soprattutto ai discepoli, la capacità di vivere quelle parole. Belle ed importanti parole che potevano rimanere una importante indicazione sul cammino verso la santità. Ma solo parole.\nLa pericope di oggi sgombra il campo dalle belle intenzioni: Gesù, come è suo solito, attinge dalla quotidianità per mostrare nei fatti ciò che viene richiesto e ciò che è possibile vivere. Con difficoltà, senz'altro, perché impone da una parte l'ascolto delle sue parole e l'adesione al suo messaggio, mai come in questo frangente, così scandaloso.\nEra in quel contesto, come lo è ora, uno scaldalo pensare di amare i nemici. Non gli avversari e nemmeno gli “altri” lontano da me; non quelli dalla pelle e dall'odore diversi da noi e nemmeno coloro che sopportiamo solo perché non è possibile fare altrimenti. I nemici, proprio i nemici. Gesù sulla croce e Stefano subito dopo, i numerosi martiri di ieri e le testimonianze di oggi ci mostrano che solo l'amore può vincere tutto e tutti. Se lo è Dio, che è misericordioso con noi, perché non dovremmo restituire agli altri quanto noi stessi abbiamo già ricevuto?\nNon a caso, l'invito compare in una delle petizioni ogni volta che preghiamo con le parole dell'unica preghiera che il Risorto ci ha consegnato.\nOra aggiunge che bisogna non solo perdonare il nemico ma anche pregare per lui. Un abisso ci separa dalle sue parole: fatichiamo enormemente a ritenerle attuabili. Abbiamo la memoria corta: dimentichiamo facilmente la misericordia ricevuta e non la concediamo agli altri come se fosse esclusivamente riservata a noi.\nBasterebbe non avere la memoria corta.", "riflettere": "Dobbiamo accettare l'invito ad ascoltare il Signore: la sua parola, lui che è la Parola, ci spiega e ci avvicina a vivere la nostra quotidianità abbracciando il suo messaggio di pace e di amore: “Apri il mio cuore, Signore, perché accolga la tua Parola e la viva”.", "preghfin": "Fa elemosina non soltanto chi dà da mangiare all'affamato; dà da bere all'assetato;\nchi veste l'ignudo; chi accoglie il pellegrino; chi nasconde il fuggitivo;\nchi visita l'infermo o il carcerato, chi riscatta il prigioniero,\nchi corregge il debole, chi accompagna il cieco, chi consola l'afflitto,\nchi cura l'ammalato, chi orienta l'errante, chi consiglia il dubbioso,\nchi dà il necessario a chiunque ne abbia bisogno,\nma chi è indulgente con il peccatore.\n<i>(Agostino, </i>Discorsi<i> 42, 1)</i>"}