{"day": 21, "month": 2, "year": 2022, "weekday": 1, "date_str": "lunedì 21 febbraio 2022", "quotes": "Gc 3,13-18; Sal 18", "quote_vangelo": "secondo Marco (9,14-29)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "È dalla mia giovinezza che ho cominciato a sperare in te,\nda quando, cioè, mi hai dato le armi per combattere il diavolo,\naffinché nei ranghi del tuo esercito, armato di fede, carità, speranza e degli altri tuoi doni, combattessi contro i tuoi nemici invisibili e ascoltassi l'Apostolo dire:\n«La nostra lotta non è contro la carne e il sangue,\nma contro i principati e le potestà, contro i dominatori di questo mondo di tenebre,\ncontro gli spiriti del male» (Ef 6, 12).\nÈ giovane, dunque, colui che combatte contro questi nemici;\nma, anche se giovane, cadrà se la sua speranza non sarà colui al quale grida:\n«Tu, o Signore, la mia speranza fin dalla mia giovinezza» (Sal 70, 5).\n<i>(Agostino, </i>Commentoal Salmo 70<i>)</i>", "vangelo": "In quel tempo, [Gesù, Pietro, Giacomo e Giovanni, scesero dal monte] e arrivando presso i discepoli, videro attorno a loro molta folla e alcuni scribi che discutevano con loro.\nE subito tutta la folla, al vederlo, fu presa da meraviglia e corse a salutarlo. Ed egli li interrogò: «Di che cosa discutete con loro?». E dalla folla uno gli rispose: «Maestro, ho portato da te mio figlio, che ha uno spirito muto. Dovunque lo afferri, lo getta a terra ed egli schiuma, digrigna i denti e si irrigidisce. Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti». Egli allora disse loro: «O generazione incredula! Fino a quando sarò con voi? Fino a quando dovrò sopportarvi? Portatelo da me». E glielo portarono.\nAlla vista di Gesù, subito lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava schiumando. Gesù interrogò il padre: «Da quanto tempo gli accade questo?». Ed egli rispose: «Dall'infanzia; anzi, spesso lo ha buttato anche nel fuoco e nell'acqua per ucciderlo. Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci». Gesù gli disse: «Se tu puoi! Tutto è possibile per chi crede». Il padre del fanciullo rispose subito ad alta voce: «Credo; aiuta la mia incredulità!».\nAllora Gesù, vedendo accorrere la folla, minacciò lo spirito impuro dicendogli: «Spirito muto e sordo, io ti ordino, esci da lui e non vi rientrare più». Gridando, e scuotendolo fortemente, uscì. E il fanciullo diventò come morto, sicché molti dicevano: «È morto». Ma Gesù lo prese per mano, lo fece alzare ed egli stette in piedi.\nEntrato in casa, i suoi discepoli gli domandavano in privato: «Perché noi non siamo riusciti a scacciarlo?». Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».", "medita": "La pericope di oggi riporta gli avvenimenti seguiti alla straordinaria manifestazione che solo tre discepoli, i più vicini al Signore, hanno potuto vivere. La Trasfigurazione è una epifania divina che, tuttavia, impedisce di costruire tre tende e soggiornare in quel luogo. Compito del Maestro e dei tre discepoli è scendere, portare il lieto annuncio e proclamare la misericordia divina a tutti. A tutti: ancora una volta leggiamo che ad attenderli, oltre agli altri discepoli, li aspetta una folla. Marco precisa “molta folla”.\nTanto interesse è anche sicuramente dovuto alla disperazione: gli esclusi dalla società, i poveri, le vedove, i bambini erano tutte categorie poste ai margini. Tanto più i malati, e soprattutto quanti erano colpiti da situazioni incomprensibili per la medicina dove gli stessi esperti della religione erano incapaci di portare sollievo. Salvo ipotizzare che si trattasse delle conseguenze dovute a colpe commesse, forse, dalla sua famiglia.\nNel brano troviamo citati uno “spirito muto” e poi anche “demòni” come responsabili dell'infelice vita del ragazzo. Un padre disperato (e forse sentendosi lui per primo responsabile della vita infelice del figlio) si fa largo tra la folla ed invoca l'intervento del Maestro.\nMarco in tutto il suo Vangelo mostra continuamente la forza del Figlio di Dio capace di segni prodigiosi, non escluso quello di vincere avversari non umani. Ma il gesto compiuto porta con sé un messaggio rivolto soprattutto ai discepoli.\nEssi non comprendevano le ragioni per cui non seppero scacciare lo spirito. Cosa mancava loro? Quale altro insegnamento dovevano ancora ricevere per operare come il Risorto? Perché avevano fallito?\nLa preghiera. L'importanza della preghiera, l'abitudine di pregare, come e cosa pregare è riconoscerci poveri di fronte a Dio. Bisognosi della sua misericordia. La Parola descriverà che anche gli apostoli sapranno scacciare i “demòni”.", "riflettere": "Sperimentiamo la difficoltà a mantenerci fedeli alla Parola che è Gesù nelle situazioni più impegnative e drammatiche della vita. Tendiamo a dimenticarcene nei momenti meno severi e più gioiosi.\nMa non siamo mai soli. Il Dio che ha scelto di sperimentare il dolore e la gioia ci accompagna sempre.", "preghfin": "Affida al Signore il tuo peso ed egli ti sosterrà,\nmai permetterà che il giusto vacilli.\nTu, Dio, li sprofonderai nella fossa profonda,\nquesti uomini sanguinari e fraudolenti:\nessi non giungeranno alla metà dei loro giorni.\nMa io, Signore, in te confido.\n<i>(Salmo 54, 23--24)</i>"}