{"day": 23, "month": 2, "year": 2022, "weekday": 3, "date_str": "mercoledì 23 febbraio 2022", "quotes": "Gc 4,13-17; Sal 48", "quote_vangelo": "secondo Marco (9,38-40)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Policarpo", "preghiniz": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto,\negli prese la ferma decisione di mettersi in cammino verso Gerusalemme\ne mandò messaggeri davanti a sé.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani\nper preparargli l'ingresso.\nMa essi non vollero riceverlo,\nperché era chiaramente in cammino verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero:\n«Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?».\nSi voltò e li rimproverò.\nE si misero in cammino verso un altro villaggio.\n<i>(Vangelo secondo Luca 9, 51--56)</i>", "vangelo": "In quel tempo, Giovanni gli disse: «Maestro, abbiamo visto uno che scacciava demòni nel tuo nome e volevamo impedirglielo, perché non ci seguiva».\nMa Gesù disse: «Non glielo impedite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito possa parlare male di me: chi non è contro di noi è per noi.", "medita": "Dopo il brano di ieri che ci invitava a meditare la festa della Cattedra di san Pietro, ritroviamo in continuità, con il testo di lunedì, la presenza di demòni.\nForti dell'insegnamento del Maestro che aveva sottolineato l'importanza della preghiera in ogni occasione e quindi anche nel contesto che leggiamo nella pericope, un discepolo pone una domanda a Gesù. È giusto: i discepoli, per imparare, sono abituati e sollecitati dallo stesso Nazareno a rivolgersi per chiarire quanto non era compreso. Nel testo di oggi il Nazareno è invitato dai discepoli da lui chiamati a rispondere della loro incapacità di scacciare lo spirito muto.\nGiovanni, un discepolo tra i presenti nella scena della Trasfigurazione e dunque trai più importanti, comunica una situazione sperimentata e “risolta” (al plurale): hanno operato, ma inutilmente, per conto loro.\nPotremmo porre la richiesta del discepolo in questi termini: “Chi non è dei nostri, perché e come mai riesce là dove noi abbiamo fallito?”.\nLa pericope che oggi meditiamo è di una attualità impressionante. In quella giovane comunità di pochi che si andava formando, già si insidiavano elementi che conosciamo bene. Purtroppo.\nI discepoli, chiamati dal Signore, avevano compiuto una scelta di vita notevole ed impegnativa. Chi lasciò il lavoro, chi senz'altro la famiglia, consapevoli di accettare situazioni difficili che alcuni consideravano illegittimi e altri decisamente impuri. E talvolta correndo anche rischi sulla persona.\nA fronte di tutto questo, quale ricompensa sarebbe stata consegnata? E per quale motivo anche altri, senza aver percorso una sequela richiesta loro dall'Emmanuele, erano nelle condizioni di agire allo stesso modo (e, magari, con più successo) pur rimanendo al di fuori della cerchia dei discepoli?\nAnche noi oggi fatichiamo a comprendere la parabola del padre misericordioso. Il nostro modo di pensare è molto vicino al fratello maggiore che non se ne va ed è spietato nei confronti del fratello minore. Che si pente e si affida al Padre misericordioso.", "riflettere": "Se spettasse a noi giudicare gli altri saremmo giudici severi. La misericordia di Dio nei nostri confronti fatichiamo a concederla ai altri.", "preghfin": "Allora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli,\ne si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose:\n«Dì che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno».\nRispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?».\nGli dicono: «Lo possiamo».\nEd egli soggiunse: «Il mio calice lo berrete;\nperò non sta a me concedere che vi sediate alla mia destra o alla mia sinistra,\nma è per coloro per i quali è stato preparato dal Padre mio».\n<i>(Vangelo secondo Matteo 20, 21--23)</i>"}