{"day": 24, "month": 2, "year": 2022, "weekday": 4, "date_str": "giovedì 24 febbraio 2022", "quotes": "Gc 5,1-6; Sal 48", "quote_vangelo": "secondo Marco (9,41-50)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Apri il mio cuore, Signore,\nperché io accolga la tua Parola\ne la viva.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, in verità io vi dico, non perderà la sua ricompensa.\nChi scandalizzerà uno solo di questi piccoli che credono in me, è molto meglio per lui che gli venga messa al collo una macina da mulino e sia gettato nel mare.\nSe la tua mano ti è motivo di scandalo, tagliala: è meglio per te entrare nella vita con una mano sola, anziché con le due mani andare nella Geènna, nel fuoco inestinguibile. E se il tuo piede ti è motivo di scandalo, taglialo: è meglio per te entrare nella vita con un piede solo, anziché con i due piedi essere gettato nella Geènna. E se il tuo occhio ti è motivo di scandalo, gettalo via: è meglio per te entrare nel regno di Dio con un occhio solo, anziché con due occhi essere gettato nella Geènna, dove il loro verme non muore e il fuoco non si estingue.\nOgnuno infatti sarà salato con il fuoco. Buona cosa è il sale; ma se il sale diventa insipido, con che cosa gli darete sapore? Abbiate sale in voi stessi e siate in pace gli uni con gli altri».", "medita": "Il tema delicatissimo presentato nel brano precedente è ripreso nel testo di oggi. Il Maestro si spende perché i discepoli comprendano che tutti sono invitati a percorrere il cammino che porta al Regno. E, al di là delle aspettative solo umane che attraversavano gli stessi discepoli, mostrare loro che molti sono i chiamati che, in modi diversi, vivano la gioia di portare la buona novella.\nL'immagine del bicchiere di acqua, nella sua semplicità, suggerisce il piccolo gesto, come il poco lievito, capace di grandi trasformazioni.\nNascono dalla mancata comprensione di questa consapevolezza le dure parole pronunciate dal Nazareno. Quanti hanno il compito di portare la gioia della venuta dell'Emmanuele devono evitare il rischio di allontanare i più fragili tra le creature che sono i primi destinatari dell'annuncio. I piccoli sono in altri testi a fianco delle vedove, dei poveri, dei malati. Sono gli esclusi. Dunque, sono i destinatari privilegiati della buona notizia di un Dio misericordioso. Molti sono i chiamati a svolgere questo servizio.\nA loro, come a tutti i battezzati, Gesù pone davanti la responsabilità della missione assegnata. Un compito che deve tradursi nella trasmissione corretta del messaggio del Nazareno portata da chi vive nella quotidianità quanto professa con le parole. Diversamente, anziché annunciatori credibili, saremmo portatori di scandalo.\nIeri come oggi, se non siamo i primi a dare corpo al messaggio del Signore, rischiamo di deludere e di allontanare gli altri. La vocazione dei discepoli, in cammino con il Risorto mettendosi alla sua sequela, è continuamente messa alla prova dai fatti che registriamo nel Vangelo. Ma non per questo sono esonerati dal loro mandato. L'Emmanuele non li lascerà soli. Lo Spirito Santo accompagnerà la prima Chiesa e noi tutti chiamati a rendere testimonianza del Dio misericordioso.", "riflettere": "Gesù usa volutamente un linguaggio che doveva essere compreso da tutti. Quindi anche noi possiamo attingere alla Parola per comprendere cosa ci viene richiesto. Essere sale, dare sapore alla nostra vita mettendoci al servizio degli altri e del Risorto. Contro il rischio di essere insipidi possiamo invocare lo Spirito Santo che ci renda pronti in ogni situazione. Sull'esempio del Signore.", "preghfin": "In realtà mediante la Legge io sono morto alla Legge, affinché io viva per Dio.\nSono stato crocifisso con Cristo, e non vivo più io, ma Cristo vive in me.\nE questa vita, che io vivo nel corpo, la vivo nella fede del Figlio di Dio,\nche mi ha amato e ha consegnato sé stesso per me.\n<i>(Lettera ai Galati 2, 19--20)</i>"}