{"day": 25, "month": 2, "year": 2022, "weekday": 5, "date_str": "venerdì 25 febbraio 2022", "quotes": "Gc 5,9-12; Sal 102", "quote_vangelo": "secondo Marco (10,1-12)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Cristo ci è stato dato come legge eterna e definitiva e come alleanza fidata,\ndopo la quale non c'è altra legge o comandamento o precetto.\nSe dunque Dio aveva annunciato che stava per essere stabilita\nuna nuova alleanza che doveva essere luce delle genti (Is 51, 4),\nnoi constatiamo e crediamo che per il nome di Cristo crocifisso\nci volgiamo a Dio abbandonando gli idoli e ogni iniquità\ne sosteniamo fino alla morte la professione e l'osservanza della nostra fede,\ne che dalle opere e dalla potenza che le accompagna è possibile a tutti\ncomprendere che questa è la nuova legge e la nuova alleanza\ne l'attesa di coloro che in ogni popolo aspettano\nla manifestazione della bontà divina.\n<i>(Giustino, </i>Dialogo con l'ebreo Trifone<i>, 11)</i>", "vangelo": "In quel tempo, Gesù, partito da Cafàrnao, venne nella regione della Giudea e al di là del fiume Giordano. La folla accorse di nuovo a lui e di nuovo egli insegnava loro, come era solito fare. Alcuni farisei si avvicinarono e, per metterlo alla prova, gli domandavano se è lecito a un marito ripudiare la propria moglie. Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?». Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di ripudiarla».\nGesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma. Ma dall'inizio della creazione [Dio] li fece maschio e femmina; per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due diventeranno una carne sola. Così non sono più due, ma una sola carne. Dunque l'uomo non divida quello che Dio ha congiunto».\nA casa, i discepoli lo interrogavano di nuovo su questo argomento. E disse loro: «Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio verso di lei; e se lei, ripudiato il marito, ne sposa un altro, commette adulterio».", "medita": "Le letture feriali del mese di febbraio ci consegnano tre brani tratti dal capitolo dieci del vangelo di Marco. Cambia lo scenario geografico. Gesù si reca in Giudea.\nCome abbiamo meditato la Parola in questo mese, l'insegnamento del Maestro in Galilea (come in Samaria) e nelle città e nei paesi posti al di fuori della terra santa, il profeta di Nazaret non incrocia quegli avversari che tipicamente si collocano in Giudea.\nE, come di consueto, i farisei, registrando l'attenzione che la “folla” riservava al Nazareno, che ascoltava il suo insegnamento con attenzione, colgono l'ennesima occasione per cercare di ridurne pubblicamente l'autorevolezza.\nIn quanto esperti della parola, i farisei, pongono un quesito. Non è certo la prima volta né sarà l'ultima. Il loro desiderio è mostrare che quel rabbino di Galilea tanto acclamato ovunque non conosca o non rispetti gli insegnamenti presenti nella Parola, cioè nei libri del primo Testamento. Pongono una realtà diffusa nella società religiosa dell'epoca e quindi ben conosciuta e praticata. Una legge che si fonda sull'insegnamento ricondotto alla figura centrale di Mosè, che, ricordiamo, era presente nella scena della Trasfigurazione di Gesù.\nQuesta pericope contribuisce, certamente con altre, a mostrare chiaramente il rapporto di continuità del messaggio dell'Emmanuele con la Legge (ricordiamo che Gesù fu circonciso, frequentava la sinagoga, conosceva, leggeva e interpretava la Parola, si recava al Tempio di Gerusalemme per la Pasqua degli ebrei) senza nascondere una visione di vita e predicando un annuncio che si pone come novità.\nDel resto, il Signore è il <i>Logos</i>, il Verbo, la Parola incarnatasi che spiega il significato del testo. Che, se offre una prassi da seguire, essa va contestualizzata e letta alla luce della stessa Parola che ne forniva una indicazione più precisa.\nI farisei non hanno senz'altro apprezzato questa lettura. Conoscitori e studiosi dei testi, hanno ben compreso che il Signore si pone davanti a loro e si presenta alle folle come Parola di Dio vivente.", "riflettere": "Dio misericordioso ha subito cercato una relazione con le sue creature. La storia di salvezza registra le numerose cadute avvenute e il grande evento dell'Incarnazione. Dio si fa uomo in Gesù di Nazaret. Serviva chi spiegasse il significato della Parola già posseduta ed indicasse il cammino da compiere. Lui è la luce, è il sale della terra, il Figlio di Dio nato, morto e risorto per la nostra salvezza.", "preghfin": "Egli è immagine del Dio invisibile, generato prima di tutta la creazione;\nperché in lui furono create tutte le cose\nnei cieli e sulla terra, quelle visibili e quelle invisibili:\nTroni, Dominazioni, Principati e Potenze.\nTutte le cose sono state create per mezzo di lui e in vista di lui.\nEgli è prima di tutte le cose e tutte in lui sussistono.\n<i>(Lettera ai Colossesi 1, 15--17)</i>"}