{"day": 26, "month": 2, "year": 2022, "weekday": 6, "date_str": "sabato 26 febbraio 2022", "quotes": "Gc 5,13-20; Sal 140", "quote_vangelo": "secondo Marco (10,13-16)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Voi, mie pecore, siete il gregge del mio pascolo\ne io sono il vostro Dio.\nOracolo del Signore Dio.\n<i>(Ezechiele 34, 31)</i>", "vangelo": "In quel tempo, presentavano a Gesù dei bambini perché li toccasse, ma i discepoli li rimproverarono. Gesù, al vedere questo, s'indignò e disse loro: «Lasciate che i bambini vengano a me, non glielo impedite: a chi è come loro infatti appartiene il regno di Dio. In verità io vi dico: chi non accoglie il regno di Dio come lo accoglie un bambino, non entrerà in esso». E, prendendoli tra le braccia, li benediceva, imponendo le mani su di loro.", "medita": "La lettura di ieri ci ha consegnato un duro messaggio di Gesù rivolto ai suoi avversari più determinati a screditarne la figura.\nIl brano di oggi non vede presente la folla o una moltitudine di persone. Al Maestro sono presentati invece dei bambini. E alla loro presenza, i discepoli reagiscono in un modo strano, perché non li accolgono come parrebbe naturale, né mostrano nei loro confronti quella tenerezza che difficilmente si nega loro. Anzi “li rimproverano” (i bambini? chi li aveva accompagnati?).\nConosciamo altri brani biblici dove il desiderio di toccare il Nazareno fosse un gesto sufficiente per ricevere attenzioni e anche sperare in guarigioni. Anche questo era conosciuto dalla cerchia di amici che seguivano il Galileo.\nLa reazione dei discepoli non corrisponde allo stile di vita che l'Emmanuele vorrebbe caratterizzasse chi si pone alla sua sequela. In quella stagione storica e in quella terra dove il Signore ha vissuto, i bambini erano spesso a fianco di poveri e di peccatori. A volte, chiamati “piccoli”, sono presenti nel Vangelo come malati o indemoniati.\nA loro Gesù si rivolge con affetto. A loro guarda per indicare ai suoi amici il cammino di conversione che devono percorrere se intendono raggiungere la stessa meta. Agli adulti è richiesto di abbandonare certezze e consuetudini; smettere di fare calcoli e pensare solo a sé stessi. Guardare ai bambini non significa tornare alla fanciullezza ma vivere la quotidianità affidandosi completamente a qualcuno. I bambini lo fanno con i loro familiari. Ai discepoli e a tutti noi viene richiesto di credere nel Dio misericordioso che non ci lascia soli. È il nostro Padre. Prima l'Emmanuele, poi lo Spirito Santo sono la luce che illumina e il sale che dà sapore alla nostra chiamata.\nNella loro ingenuità e inconsapevolezza, ma totalmente portatori di fede nel Signore, proprio loro grideranno “Osanna” all'ingresso di Gesù a Gerusalemme.", "riflettere": "I bambini non fanno calcoli, non programmano. Sono un gregge che si lascia guidare. Si lasciano andare con quella facilità che noi adulti abbiamo abbandonato da tempo. Tornare bambini è fidarsi di Chi ci vuole bene, di Chi è misericordioso e di Chi ci ama fino a morire. Chiedendoci di vivere il suo insegnamento di restituire agli altri il dono ricevuto.", "preghfin": "Sia benedetto il Signore, che ha dato ascolto alla voce della mia preghiera;\nil Signore è la mia forza e il mio scudo, ho posto in lui la mia fiducia;\nmi ha dato aiuto ed esulta il mio cuore, con il mio canto gli rendo grazie.\nIl Signore è la forza del suo popolo, rifugio di salvezza del suo consacrato.\nSalva il tuo popolo e la tua eredità benedici, guidali e sostienili per sempre.\n<i>(Salmo 27, 6--9)</i>"}