{"day": 27, "month": 2, "year": 2022, "weekday": 7, "date_str": "domenica 27 febbraio 2022", "quotes": "Sir 27,4-7; Sal 91; 1Cor 15,54-58", "quote_vangelo": "secondo Luca (6,39-45)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Allora i discepoli gli si accostarono per dirgli:\n«Sai che i farisei si sono scandalizzati nel sentire queste parole?». Ed egli rispose:\n«Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata.\nLasciateli! Sono ciechi e guide di ciechi.\nE quando un cieco guida un altro cieco,\ntutti e due cadranno in un fosso!».\n<i>(Vangelo secondo Matteo 15, 12--14)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: “Fratello, lascia che tolga la pagliuzza che è nel tuo occhio”, mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello.\nNon vi è albero buono che produca un frutto cattivo, né vi è d'altronde albero cattivo che produca un frutto buono. Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dagli spini, né si vendemmia uva da un rovo. L'uomo buono dal buon tesoro del suo cuore trae fuori il bene; l'uomo cattivo dal suo cattivo tesoro trae fuori il male: la sua bocca infatti esprime ciò che dal cuore sovrabbonda».", "medita": "Come la proclamazione della Parola nelle due domeniche scorse, anche quella di oggi è tratta dal capitolo sei di Luca. Alla consegna della prassi che deve caratterizzare lo stile di vita cristiano, le beatitudini di domenica 13 febbraio, segue la Parola di domenica scorsa che indicava come tradurre nella quotidianità le affermazioni del Signore. Anche oggi la pericope, servendosi di frasi divenute bagaglio lessicale molto diffuso, ci invita a riflettere come realizzare concretamente le affermazioni del Maestro.\nSempre ricorrendo ad immagini alla portata di tutti e al tempo stesso capaci di sperimentare l'esigenza della nostra fragilità da una parte e la bellezza nel porsi sulla strada tracciata da Gesù dall'altra, scorriamo i segnali che ci devono guidare.\nUna persona lontana da Cristo è cieco perché “vede” solo se stesso; è una guida che rifiuta la <i>Luce vera, quella che illumina tutto il mondo</i>, e chi lo segue non potrà che inciampare. L'Emmanuele, così vicino a tutti noi perché uomo come tutti noi, conosce bene la nostra capacità di vedere negli altri quello che rifiutiamo di scorgere in noi stessi. Siamo sempre dei non vedenti nei nostri confronti e ci vediamo benissimo quando si tratta degli altri.\nCi serve un criterio per misurare la incapacità o la difficoltà di vivere la Parola? L'immagine dell'albero e del frutto permette di rendere evidente che siamo le azioni che attiviamo. Le nostre parole con difficoltà ci guidano nella vita quotidiana. E con troppa facilità sottolineiamo (e così ci rifugiamo) nell'adagio che “tra dire e il fare…”. Non è così. Chiediamoci se viviamo quello che pensiamo.", "riflettere": "Disposti come siamo a lamentarci sempre di tutto e di tutti, indichiamo con facilità sorprendente il responsabile. “È sempre colpa degli altri”: che hanno sicuramente delle pagliuzze dalle quali liberarsene. Noi non ci sentiamo mai responsabili di nulla. Sono queste le travi che ci rendono ciechi e ci impediscono di camminare verso il Regno. Serve altro. Serve amare.", "preghfin": "Il frutto dello Spirito invece è amore, gioia, pace, pazienza, benevolenza,\nbontà, fedeltà, mitezza, dominio di sé; contro queste cose non c'è legge.\nOra quelli che sono di Cristo Gesù\nhanno crocifisso la loro carne con le sue passioni e i suoi desideri.\nSe pertanto viviamo dello Spirito, camminiamo anche secondo lo Spirito.\nNon cerchiamo la vanagloria, provocandoci e invidiandoci gli uni gli altri.\n<i>(Lettera ai Galati 5, 22--26)</i>"}