{"day": 28, "month": 2, "year": 2022, "weekday": 1, "date_str": "lunedì 28 febbraio 2022", "quotes": "1Pt 1,3-9; Sal 110", "quote_vangelo": "secondo Marco (10,17-27)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Zaccheo, alzatosi, disse al Signore:\n«Ecco, Signore, io do la metà di ciò che possiedo ai poveri\ne, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza,\nperché anch'egli è figlio di Abramo.\nIl Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto.\n<i>(Vangelo secondo Luca 19, 8--10)</i>", "vangelo": "In quel tempo, mentre Gesù andava per la strada, un tale gli corse incontro e, gettandosi in ginocchio davanti a lui, gli domandò: «Maestro buono, che cosa devo fare per avere in eredità la vita eterna?». Gesù gli disse: «Perché mi chiami buono? Nessuno è buono, se non Dio solo. Tu conosci i comandamenti: “Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso, non frodare, onora tuo padre e tua madre”».\nEgli allora gli disse: «Maestro, tutte queste cose le ho osservate fin dalla mia giovinezza». Allora Gesù fissò lo sguardo su di lui, lo amò e gli disse: «Una cosa sola ti manca: va', vendi quello che hai e dallo ai poveri, e avrai un tesoro in cielo; e vieni! Seguimi!». Ma a queste parole egli si fece scuro in volto e se ne andò rattristato; possedeva infatti molti beni.\nGesù, volgendo lo sguardo attorno, disse ai suoi discepoli: «Quanto è difficile, per quelli che possiedono ricchezze, entrare nel regno di Dio!». I discepoli erano sconcertati dalle sue parole; ma Gesù riprese e disse loro: «Figli, quanto è difficile entrare nel regno di Dio! È più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio». Essi, ancora più stupiti, dicevano tra loro: «E chi può essere salvato?». Ma Gesù, guardandoli in faccia, disse: «Impossibile agli uomini, ma non a Dio! Perché tutto è possibile a Dio».", "medita": "L'ultima meditazione della Parola del mese di febbraio sembra un saluto rivolto a quanti si riconoscono in quel “tale”. Non ha un nome, ma mostra di aver intrapreso un cammino guidato dalla Parola e dalla figura del Nazareno.\nNon conosciamo altro di lui. Eppure i suoi gesti e le sue parole sono molto significative. Ha chiara la méta da raggiungere e la persegue. Forse comprende che manca ancora qualcosa, pur mostrandoci di conoscere Gesù. Si rivolge a lui chiamandolo Maestro. E sappiamo che è vero. Gli si inginocchia, quando altri, parlando con l'Emmanuele, non compiono questo gesto, scelto da altri meno sapienti. Il “rimprovero” del Galileo non è per l'appellativo ma per l'aggettivo. Gesù è Maestro, ma desidera far capire che insegna qualcosa che già conosce e rifiuta qualcosa che non gli è certo nuovo.\nConosce la Parola e in questo caso le dieci Parole. La frequenta, la studia e senz'altro la prega. È importante soprattutto se la trasformiamo in una Parola viva e vissuta.\nAlle dichiarazioni di intenti devono seguire i fatti, cioè lo stile di vita del cristiano che, nelle difficoltà che sperimentiamo ogni giorno, testimoniano la nostra fede nel Signore.\nLa richiesta di vendere i beni per darne il ricavo ai poveri rimanda a contesti noti nella Parola, dove l'apparente assurdità della richiesta si scontra con azioni concrete che invece la realizzano. E basterebbe gettare uno sguardo al di fuori della Parola stessa per incontrare protagonisti della fede cristiana che hanno voluto accettare l'invito del Risorto e compiere esattamente quanto richiesto al “tale” della pericope. Conosciamo tutti la scelta di san Francesco d'Assisi. Qualche decennio prima, anche san Ranieri, patrono di Pisa e della nostra Diocesi: “impossibile agli uomini, ma non a Dio”!", "riflettere": "La Parola è tagliente: non lascia indifferenti. Sa colpire nel profondo mettendo di fronte il nostro stile di vita con il messaggio predicato da Gesù. Chi può farcela? L'uomo che si converte e che rinuncia a quella falsa ricchezza che è l'autosufficienza per abbracciare la povertà di chi ha bisogno. Di Dio e dei fratelli.", "preghfin": "Chi dunque sarà stato più paziente nel sopportare le offese, sarà fatto più potente nel regno.\nPerché al regno dei cieli non si arriva con l'alterigia, le ricchezze o il potere,\nma con l'umiltà, la povertà e la mansuetudine.\nE però «è difficile e stretta la via che conduce al regno» (Mt 7, 14).\nChi dunque si sarà gonfiato di onori e di ricchezze,\nsi troverà come un asino impacciato da troppo grande soma,\nimpossibilitato a passare per la stretta via del regno;\ne, proprio quando crederà di esservi arrivato,\nsarà respinto dalla porta troppo piccola rispetto al suo bagaglio e dovrà tornare indietro.\nPoiché la porta celeste è tanto stretta per il ricco,\nquanto per un cammello è stretto il foro di un ago;\nper cui dice il Signore: «E più facile che un cammello passi per il foro di un ago,\nche un ricco nel regno dei cieli» (Mt 19, 24).\nNudi infatti veniamo al mondo e nudi ci presentiamo al battesimo,\nperché nudi ancora e liberi dobbiamo accostarci alla porta del cielo.\n<i>(Massimo di Torino, </i>Sermone 48<i>, 2)</i>"}