{"day": 1, "month": 6, "year": 2022, "weekday": 3, "date_str": "mercoledì 1 giugno 2022", "quotes": "At 20,28-38; Sal 67", "quote_vangelo": "secondo Giovanni (17,11b-19)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "San Giustino\nTempo di Pasqua\nSalterio: terza settimana", "preghiniz": "Regni della terra, cantate a Dio,\ncantate inni al Signore,\na Colui che cavalca nei cieli, nei cieli eterni.\nEcco, fa sentire la sua voce, una voce potente!\nRiconoscete a Dio la sua potenza,\nla sua maestà sopra Israele,\nla sua potenza sopra le nubi.\n<i>(Salmo 67)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Padre santo, custodiscili nel tuo nome, quello che mi hai dato, perché siano una sola cosa, come noi.\nQuand'ero con loro, io li custodivo nel tuo nome, quello che mi hai dato, e li ho conservati, e nessuno di loro è andato perduto, tranne il figlio della perdizione, perché si compisse la Scrittura. Ma ora io vengo a te e dico questo mentre sono nel mondo, perché abbiano in se stessi la pienezza della mia gioia. Io ho dato loro la tua parola e il mondo li ha odiati, perché essi non sono del mondo, come io non sono del mondo.\nNon prego che tu li tolga dal mondo, ma che tu li custodisca dal Maligno. Essi non sono del mondo, come io non sono del mondo.\nConsacrali nella verità. La tua parola è verità. Come tu hai mandato me nel mondo, anche io ho mandato loro nel mondo; per loro io consacro me stesso, perché siano anch'essi consacrati nella verità».", "medita": "Custodiscili nel tuo nome, perché siano una sola cosa, come noi! Attraverso questa intensa preghiera, Gesù affida i suoi discepoli al Padre. Oggi come allora prega e desidera l'unione per noi, chiamandoci a essere nel mondo, senza appartenere al mondo. Il luogo dove abitiamo, la nostra famiglia, la parrocchia, i gruppi, e tutte le persone che incontriamo durante le nostre faticose giornate: rischiamo di diventare “del mondo” quando ci nascondiamo in tutte queste situazioni, dividendoci. Abbiamo bisogno di essere custoditi da Dio, uniti a Lui e uniti tra noi. Siamo anche consacrati nella verità: Gesù non ci tira fuori dalle dinamiche del quotidiano, ma ci dà la possibilità di attraversare la quotidianità in una logica diversa; unione, amore, perdono e verità sono l'energia di Dio. Gesù chiede con forza e infinita dolcezza al Padre di custodire i suoi dal Maligno, ma non è questo il desiderio unico e ultimo di Gesù; questo è il mezzo indispensabile, la modalità meravigliosa e pacificante affinché il desiderio si compia. Quale dunque è il desiderio di Gesù per i suoi, qual è il desiderio che Gesù chiede al Padre di realizzare al di sopra di ogni altra cosa? Qual è il fine della sua incarnazione terrena, qual è lo scopo della sua missione, il motivo per cui ha accettato il peso terribile della croce e della morte? La nostra salvezza, la nostra unione con il Padre e tra noi.", "riflettere": "Nella corsa del quotidiano, in quali azioni o momenti faccio più fatica a sentirmi unito a Dio? Mi sento “custodito” da Dio durante ogni istante della giornata? Quali sono i “luoghi” fisici e relazionali dove mi nascondo da Dio e dalla sua chiamata alla Verità?", "preghfin": "Signore, resta con me in questo giorno\ne anima le mie azioni\nle mie parole e i miei pensieri.\nCustodisci i miei piedi\nperché non passeggino oziosi,\nma mi portino incontro alle necessità degli altri.\nCustodisci le mie mani\nperché non si allunghino per fare il male\nma sempre per abbracciare e aiutare.\n<i>(preghiera del secolo VIII)</i>"}