{"day": 2, "month": 6, "year": 2022, "weekday": 4, "date_str": "giovedì 2 giugno 2022", "quotes": "At 22,30;23,6-11; Sal 15", "quote_vangelo": "secondo Giovanni (17,20-26)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, [Gesù, alzàti gli occhi al cielo, pregò dicendo:] «Non prego solo per questi, ma anche per quelli che crederanno in me mediante la loro parola: perché tutti siano una sola cosa; come tu, Padre, sei in me e io in te, siano anch'essi in noi, perché il mondo creda che tu mi hai mandato.\nE la gloria che tu hai dato a me, io l'ho data a loro, perché siano una sola cosa come noi siamo una sola cosa. Io in loro e tu in me, perché siano perfetti nell'unità e il mondo conosca che tu mi hai mandato e che li hai amati come hai amato me.\nPadre, voglio che quelli che mi hai dato siano anch'essi con me dove sono io, perché contemplino la mia gloria, quella che tu mi hai dato; poiché mi hai amato prima della creazione del mondo.\nPadre giusto, il mondo non ti ha conosciuto, ma io ti ho conosciuto, e questi hanno conosciuto che tu mi hai mandato.\nE io ho fatto conoscere loro il tuo nome e lo farò conoscere, perché l'amore con il quale mi hai amato sia in essi e io in loro».", "medita": "Gesù il “Dio con noi”, Gesù che intercede per noi. Ci chiama fratelli, ci vuole come fratelli. Collaboratori della sua opera, grazie alla forza dello Spirito che rinvigorisce ogni giorno la nostra fede e le nostre opere. Noi non conosciamo il Padre faccia a faccia, eppure abbiamo l'opportunità di sentire Gesù nel nostro cuore, di guardare le ferite della sua carne ed essere avvolti dal suo amore. È questo ciò che rende possibile una fede attuale, concreta, che spinge ad attirare altri testimoniando la propria esperienza. Testimoniando, anche quando sembra impossibile spiegare e allora più delle parole contano i gesti, gli atteggiamenti.\nConta la comunità, quel luogo in cui possiamo farci forza a vicenda quando sembra di perdere la luce. Quel posto, non solo fisico, in cui almeno per un momento possiamo sentirci parte del tutto, parte del cuore di Gesù, del cuore di Dio nostro Padre. La comunità come opportunità di condividere atteggiamenti e comportamenti nuovi, alternativi a ciò che a volte sembra essere l'unica via di vita, l'autonomia individualista. E così la testimonianza di uno diventa testimonianza di molti, prende forza e vita, diventa visibile.\nA che scopo? L'amore, incarnato e agito, che porta a contemplare la gloria del Figlio e la gloria del Padre, colui che per primo ci ama e ci insegna che possiamo a nostra volta amare. Che la forza più grande, quella che ridona speranza agli oppressi e disseta chi non sa più dove cercare acqua, la forza più grande è essenzialmente lasciarsi amare e amare a propria volta, consapevoli dei propri limiti, ma non per questo rassegnati a rinunciare. E saremo sale e lievito, provando anche quando cadiamo, consapevoli che la mano del nostro Maestro e fratello è sempre lì tesa, pronta a riprenderci. Gesù Cristo, morto e risorto per amore nostro, intercessore instancabile, amico fedele e misericordioso. Porta di accesso privilegiata all'amore di Dio Padre, si spalanca per noi senza mai stancarsi di farlo.", "riflettere": "Sarebbe bello dedicare un momento della nostra giornata a sentirci parte del cuore di Gesù, collaboratori della sua opera. Senti di appartenere ad una comunità? Quale pensi possa essere il tuo ruolo nella testimonianza dell'amore di Gesù, per la maggior gloria di Dio nostro Padre?", "preghfin": "Preghiamo il Padre nostro che è nei cieli per <i>i seminaristi</i>.\nPerché attraverso la preghiera e il discernimento personale e comunitario\nriescano a cogliere il disegno di luce che il Signore\nha pensato per ognuno di loro.\nPreghiamo il Signore perché doni loro il gusto della Parola\ne che questa sia vera luce ai loro passi.\nIn particolare preghiamo per i seminaristi della nostra Chiesa che è in Pisa,\nperché tutta la comunità ecclesiale li sostenga nel loro cammino vocazionale."}