{"day": 3, "month": 6, "year": 2022, "weekday": 5, "date_str": "venerdì 3 giugno 2022", "quotes": "At 25,13-21; Sal 102", "quote_vangelo": "secondo Giovanni (21,15-19)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Santi Carlo Lwanga e compagni", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\nperché egli sa bene di che siamo plasmati,\nricorda che noi siamo polvere.\nL'uomo: come l'erba sono i suoi giorni!\nCome un fiore di campo, così egli fiorisce.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, [quando si fu manifestato ai discepoli ed] essi ebbero mangiato, Gesù disse a Simon Pietro: «Simone, figlio di Giovanni, mi ami più di costoro?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pasci i miei agnelli».\nGli disse di nuovo, per la seconda volta: «Simone, figlio di Giovanni, mi ami?». Gli rispose: «Certo, Signore, tu lo sai che ti voglio bene». Gli disse: «Pascola le mie pecore».\nGli disse per la terza volta: «Simone, figlio di Giovanni, mi vuoi bene?». Pietro rimase addolorato che per la terza volta gli domandasse “Mi vuoi bene?”, e gli disse: «Signore, tu conosci tutto; tu sai che ti voglio bene». Gli rispose Gesù: «Pasci le mie pecore. In verità, in verità io ti dico: quando eri più giovane ti vestivi da solo e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti vestirà e ti porterà dove tu non vuoi».\nQuesto disse per indicare con quale morte egli avrebbe glorificato Dio. E, detto questo, aggiunse: «Seguimi».", "medita": "Gesù sa cosa può chiedere a Pietro. È un amore che passa attraverso l'amicizia, la condivisione, e il donarsi come pastore alle pecorelle che Gesù gli affiderà. La ripetizione triplice addolora Pietro, eppure gli serve per capire che il suo amore nei confronti di Gesù non si basa su un suo merito o sulla sua forza, ma sulla consapevolezza che Gesù ha dell'amore di Pietro. C'è Pietro in ciascuno di noi, quando pensiamo di poter dare la vita per Gesù, come in una battaglia dove i soldati difendono il loro comandante fino alla morte in nome della loro ricerca di gloria. Eppure dobbiamo accettare che sia Gesù a dare la vita per noi, ad amarci fino alla fine, a condividere con noi la vita e perfino la morte. «Signore, tu conosci tutto; tu sai che ti voglio bene». Solo tu infatti puoi sapere cosa c'è nel profondo del mio cuore. “Seguimi”: perché tu ti sei fidato e mi hai chiamato, allora ho fiducia anch'io nel seguirti e nel dare la vita per chi mi verrà affidato.", "riflettere": "Ho ricevuto sì il perdono, ma anche la forza di compiere alla fine quel che nel profondo ho sempre desiderato fare fin dall'inizio, senza averne il coraggio e le forze e la consapevolezza: dare la vita per Lui e per i fratelli! Come rispondo oggi al “Seguimi” di Gesù?", "preghfin": "Cristo, so di essere amato per quello che è propriamente mio:\nla mia povertà; e sento il bisogno di amare\nper quanto in proporzione mi venne e mi viene ogni giorno perdonato.\nCredo nell'inestimabile dono della libertà, che illumina ma non costringe.\nSo di portare dentro la presenza, il fermento di una speranza\nche va al di là della brevità della nostra giornata.\n<i>(Don Primo Mazzolari)</i>"}