{"day": 4, "month": 6, "year": 2022, "weekday": 6, "date_str": "sabato 4 giugno 2022", "quotes": "At 28,16-20.30-31; Sal 10", "quote_vangelo": "secondo Giovanni (21,20-25)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Nel Signore mi sono rifugiato.\nEcco, i malvagi tendono l'arco,\naggiustano la freccia sulla corda\nper colpire nell'ombra i retti di cuore.\nQuando sono scosse le fondamenta,\nil giusto che cosa può fare?\nMa il Signore sta nel suo tempio santo,\nil Signore ha il trono nei cieli.\nI suoi occhi osservano attenti,\nle sue pupille scrutano l'uomo.\nGiusto è il Signore, ama le cose giuste;\ngli uomini retti contempleranno il suo volto.\n<i>(Salmo 10)</i>", "vangelo": "In quel tempo, Pietro si voltò e vide che li seguiva quel discepolo che Gesù amava, colui che nella cena si era chinato sul suo petto e gli aveva domandato: «Signore, chi è che ti tradisce?». Pietro dunque, come lo vide, disse a Gesù: «Signore, che cosa sarà di lui?». Gesù gli rispose: «Se voglio che egli rimanga finché io venga, a te che importa? Tu seguimi». Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: «Se voglio che egli rimanga finché io venga, a te che importa?».\nQuesti è il discepolo che testimonia queste cose e le ha scritte, e noi sappiamo che la sua testimonianza è vera. Vi sono ancora molte altre cose compiute da Gesù che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere.", "medita": "“Se io fossi Dio, farei le cose in maniera diversa”. Quante volte ci lasciamo trasportare da questo pensiero! Un po' come fa in questo Vangelo Pietro, che interroga Gesù su che cosa sarà del futuro del discepolo. Come Pietro anche noi stiamo sempre a sindacare l'operato del Signore, mossi dalla nostra superbia e dalla tentazione di ritenerci perfetti… Ma i pensieri di Dio non sono i nostri pensieri, e le nostre vie non sono le Sue vie!\nIl Signore dice a Pietro e a noi: “Tu seguimi e poi comprenderai”. Ecco qui la grande tentazione nella vita del discepolo di Gesù: Signore, prima fammi comprendere perché vuoi che io obbedisca alla tua parola e poi farò la tua volontà. In fondo, Signore, non mi fido appieno di te, ho bisogno di contare sulle mie forze, sulle mie certezze, e devo conoscere prima ogni cosa per poter scegliere di seguirti. Ma il Signore non mente, non c'inganna: vuole solo il nostro bene, e Lui solo sa quello che è davvero il nostro bene. Il Signore chiamandoci a seguirlo chiede la nostra piena e totale fiducia. Chiediamo a Maria di aiutarci a pronunciare con fiducia e abbandono il nostro “Sì” quotidiano a Dio: sarà Lui a sostenerci e a trasformare le nostre paure in gesti di coraggio. Chiediamo a Lei di insegnarci l'umiltà.", "riflettere": "Sono davvero testimone di verità? Amo essere guardato dagli altri e apparire come un perfetto cristiano? Quando mi trovo a prendere una decisione, prego? Di fronte a delle scelte, prendo in considerazione che esista un desiderio di Dio per il mio bene o conto unicamente sulle mie forze e sulla mia capacità di organizzarmi da solo la vita?", "preghfin": "Ave Maria, donna della fede, prima dei discepoli!\nVergine Madre della Chiesa,\naiutaci a rendere sempre ragione della speranza che è in noi,\nconfidando nella bontà dell'uomo\ne nell'amore del Padre.\nInsegnaci a costruire il mondo dal di dentro:\nnella profondità del silenzio e dell'orazione,\nnella gioia dell'amore fraterno,\nnella fecondità insostituibile della Croce.\n<i>(Giovanni Paolo II)</i>"}