{"day": 5, "month": 6, "year": 2022, "weekday": 7, "date_str": "domenica 5 giugno 2022", "quotes": "At 2,1-11; Sal 103; Rm 8,8-17", "quote_vangelo": "secondo Giovanni (14,15-16.23b-26)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Domenica di Pentecoste\nSan Bonifacio", "preghiniz": "Vieni, Spirito Santo,\nvieni Spirito Consolatore,\nvieni e consola il cuore di ogni uomo\nche piange lacrime di disperazione.\nVieni, Spirito Santo,\nvieni Spirito della luce,\nvieni e libera il cuore di ogni uomo\ndalle tenebre del peccato.\nVieni, Spirito Santo,\nvieni Spirito di verità e di amore,\nvieni e ricolma il cuore di ogni uomo\nche senza amore e verità non può vivere.\n<i>(Giovanni Paolo II)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se mi amate, osserverete i miei comandamenti; e io pregherò il Padre ed egli vi darà un altro Paràclito perché rimanga con voi per sempre.\nSe uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di lui. Chi non mi ama, non osserva le mie parole; e la parola che voi ascoltate non è mia, ma del Padre che mi ha mandato.\nVi ho detto queste cose mentre sono ancora presso di voi. Ma il Paràclito, lo Spirito Santo che il Padre manderà nel mio nome, lui vi insegnerà ogni cosa e vi ricorderà tutto ciò che io vi ho detto».", "medita": "Dio, nel chiamarci, sceglie molte vie: una lettura, un incontro casuale, un'amicizia, una guida spirituale, o una sofferenza. Ma alla radice c'è sempre la chiamata di Dio per noi. È straordinaria l'immensità del dono dell'amore di Dio per noi, per <i>ciascuno</i> di noi! È talmente immenso che non troviamo mai le parole giuste per descriverlo. Ma cosa compie lo Spirito Santo in noi? Ci aiuta a capire Gesù, ci fa penetrare e gustare il contenuto profondo della Parola, ce la fa “assimilare”. È un principio di amore nuovo; ci comunica lo stesso amore proprio di Gesù, per cui ci rende capaci di desiderare di vivere come Gesù, e ci sostiene in questo cammino a tratti difficilissimo che è la sequela di Lui. Lo Spirito Santo è Dio stesso, è la sua forza del cuore, che invade i nostri cuori affinché noi possiamo invadere altri cuori: è la dinamicità di Dio. Se ci pensiamo, quando compiamo atti di amore belli, gratuiti, sentiamo dentro come un “suggerimento” al farlo, come se fosse una spinta. Cosa è? Chi è? È lui, è lo Spirito Santo, che come dice San Paolo ci suggerisce oltre ciò che possiamo pensare o sapere. È una forza che ci travolge e ci fa nuovi, e quando ci raggiunge ci investe di responsabilità, ci chiede un impegno, perché l'amore Vero è impegno! Lo Spirito ci rende capaci di amore vero, ci guarisce all'interno, in ogni ferita, perché possiamo poi noi amare gli altri come Gesù ci ama! Maria e i discepoli sono chiusi nel Cenacolo: è lì la prima comunità, la prima Chiesa! Quante volte anche noi come comunità e Chiesa ci chiudiamo nei nostri cenacoli, impauriti dal mondo, dalle guerre, attoniti di fronte a una umanità che sembra andare in tutt'altra direzione rispetto a quella che vorremmo… E qui, nei nostri cenacoli, siamo tentati di cadere nell'apatia e nella rassegnazione. «Se mi amate, osserverete i miei comandamenti. Io pregherò il Padre ed egli vi darà un altro Consolatore perché rimanga con voi per sempre». Per sempre!", "riflettere": "Occorre provare per capire, non si può spiegare con la scienza, non si può dire cosa è sino in fondo lo Spirito Santo, occorre provare a viverlo; impegniamoci a cercare la Sua Presenza e carezza nella Parola di Dio. Lo Spirito Santo è come l'amore: non si può spiegare, è da vivere e donare.", "preghfin": "Vieni, Spirito Santo,\nvieni, Spirito della vita e della gioia,\nvieni e dona ad ogni uomo la piena comunione con te,\ncon il Padre e con il Figlio,\nnella vita e nella gioia eterna,\nper cui è stato creato e a cui è destinato.\nAmen.\n<i>(Giovanni Paolo II)</i>"}