{"day": 6, "month": 6, "year": 2022, "weekday": 1, "date_str": "lunedì 6 giugno 2022", "quotes": "1Re 17,1-6; Sal 120", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana", "preghiniz": "Il Signore ama le porte di Sion\npiù di tutte le dimore di Giacobbe.\nDi te si dicono cose gloriose,\ncittà di Dio!\nSi dirà di Sion:\n«L'uno e l'altro in essa sono nati\ne lui, l'Altissimo, la mantiene salda».\nIl Signore registrerà nel libro dei popoli:\n«Là costui è nato».\nE danzando canteranno:\n«Sono in te tutte le mie sorgenti».\n<i>(Salmo 86)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo:\n«Beati i poveri in spirito, perché di essi è il regno dei cieli. Beati quelli che sono nel pianto, perché saranno consolati. Beati i miti, perché avranno in eredità la terra. Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia. Beati i puri di cuore, perché vedranno Dio. Beati gli operatori di pace, perché saranno chiamati figli di Dio. Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.\nBeati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli. Così infatti perseguitarono i profeti che furono prima di voi».", "medita": "Le Beatitudini: programma e promessa per ogni cristiano. Gesù parla per trasmetterci speranza: comincia il suo discorso con la parola “Beati” e la ripete ben nove volte. Ogni beatitudine ha una partenza, che è la realtà che viviamo oggi: la povertà, il pianto, la mitezza, la fame e sete di giustizia, la guerra, la persecuzione. Allora il punto di partenza della nostra beatitudine è il nostro pianto. Credere non è evadere dalla realtà, ma significa capire che tutto ciò che ci opprime, che ci toglie il sonno, che ci discrimina, è qualcosa da cui partire. Gesù chiama ciascuno alla santità: essere santi non è non avere paura, ma avere una mèta pur nella paura. È capire che non possiamo negare il dolore o la sofferenza, né scenderci a compromessi, ma accettare le prove per attraversarle. Gesù oggi ci chiama a non evadere dalle nostre vite, a non mettere da parte ciò che meno ci piace, ma ad accettarlo, viverlo, affrontarlo, con la determinazione di non rimanere fermi nella rassegnazione, ma camminando passo dopo passo. Piccoli passi, mossi da quel “Beati!”, sostenuti dalla preghiera e dalla certezza che Dio è con noi: ieri, oggi, domani!", "riflettere": "Dio abita i miei giorni, anche quelli in cui combino poco o niente. Abita i momenti di buio, di paura. Ci sono momenti o situazioni in cui mi sento disabitato da Dio? Riesco a cercare Dio anche in quel buio? In una situazione difficile viene spontaneo dire che “passerà” perché spesso abbiamo una umana e legittima paura di “attraversarla”: rivedendo le mie esperienze passate, quali momenti ho lasciato passare senza volerli attraversare per timore di essere solo e di soccombere? Lui è con me, sempre, per questo sono beato. In quali momenti della mia vita mi sono sentito veramente beato?", "preghfin": "Padre, mi affido alle tue mani,\ndisponi di me secondo la tua volontà, qualunque essa sia.\nIo ti ringrazio. Sono disposto a tutto.\nAccetto tutto, purché la tua volontà si compia in me\ne in tutte le tue creature. Non desidero nient'altro, Padre.\nTi affido la mia anima, te la dono con tutto l'amore di cui sono capace,\nperché ti amo e sento il bisogno di donarmi a te di rimettermi fra le tue mani,\nsenza limiti, senza misura, con una fiducia infinita\nperché tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}