{"day": 7, "month": 6, "year": 2022, "weekday": 2, "date_str": "martedì 7 giugno 2022", "quotes": "1Re 17,7-16; Sal 4", "quote_vangelo": "secondo Matteo (5,13-16)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Quando t'invoco, rispondimi, Dio della mia giustizia!\nNell'angoscia mi hai dato sollievo;\npietà di me, ascolta la mia preghiera.\nFino a quando, voi uomini, calpesterete il mio onore,\namerete cose vane e cercherete la menzogna?\nSappiatelo: il Signore fa prodigi per il suo fedele;\nil Signore mi ascolta quando lo invoco.\nTremate e più non peccate,\nnel silenzio, sul vostro letto, esaminate il vostro cuore.\nOffrite sacrifici legittimi\ne confidate nel Signore.\nMolti dicono: «Chi ci farà vedere il bene,\nse da noi, Signore, è fuggita la luce del tuo volto?».\nHai messo più gioia nel mio cuore\ndi quanta ne diano a loro grano e vino in abbondanza.\nIn pace mi corico e subito mi addormento,\nperché tu solo, Signore, fiducioso mi fai riposare.\n<i>(Salmo 4)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Voi siete il sale della terra; ma se il sale perde il sapore, con che cosa lo si renderà salato? A null'altro serve che ad essere gettato via e calpestato dalla gente.\nVoi siete la luce del mondo; non può restare nascosta una città che sta sopra un monte, né si accende una lampada per metterla sotto il moggio, ma sul candelabro, e così fa luce a tutti quelli che sono nella casa. Così risplenda la vostra luce davanti agli uomini, perché vedano le vostre opere buone e rendano gloria al Padre vostro che è nei cieli».", "medita": "Gesù ha appena proclamato le beatitudini, e aggiunge, rivolto ai suoi discepoli e a noi: se vivete questo, voi siete «sale e luce della terra». Siamo sorpresi da questa affermazione. Sappiamo che Dio è luce del mondo, e ci crediamo. Ma anche l'uomo è luce del mondo e sale della terra, pur con tutti i suoi difetti e limiti. Si, anche io e te siamo luce del mondo e sale della terra. Gesù non ci esorta, ma usa il verbo essere al presente: “Voi siete il sale della terra” e ancora “Voi siete la luce del mondo”. Siamo incoraggiati a prendere coscienza di questo. E siamo luce e sale con le opere davanti agli altri uomini. Così come una lampada non può stare nascosta sotto il moggio, anche noi se rimaniamo curvi sulle nostre storie, sulle nostre sconfitte personali, splendiamo, ma la nostra luce non sarà abbastanza forte da illuminare chi ci sta intorno. Se rimaniamo nel nostro barattolo della vita, chiuso ermeticamente, siamo sale ma nessuno sentirà il nostro sapore. Occupiamoci degli altri, della terra, delle nostre comunità: siamo in esse luce, candela che si consuma per dare luce, siamo in esse sale che si scioglie per dare sapore!\nLa luce non fa rumore: accarezza le cose e fa emergere i loro colori e la loro bellezza. Il sale non si vede, eppure la sua presenza si percepisce. Così siamo chiamati a essere persone che ogni giorno accarezzano la vita e ne rivelano la bellezza nascosta, sostenuti dalla preghiera e dall'azione silenziosa e costante dello Spirito Santo.", "riflettere": "Quando due innamorati si amano diventano luce nel buio, lampada ai passi di molti altri. In qualsiasi luogo dove ci si vuol bene viene sparso il sale che dà sapore buono alla vita. Sono consapevole di essere luce per altri? Sento questa responsabilità più come un peso o come una chiamata?", "preghfin": "Signore, tu sei la mia luce;\nsenza di te cammino nelle tenebre,\nsenza di te non posso\nneppure fare un passo,\nsenza di te non so dove vado,\nsono un cieco\nche pretende di guidare un altro cieco.\nSe tu mi apri gli occhi, Signore,\nio vedrò la tua luce,\ni miei piedi cammineranno\nnella via della vita.\nSignore, se tu mi illuminerai\nio potrò illuminare:\ntu fai noi luce nel mondo.\n<i>(Cardinale Carlo Maria Martini)</i>"}