{"day": 8, "month": 6, "year": 2022, "weekday": 3, "date_str": "mercoledì 8 giugno 2022", "quotes": "1Re 18,20-39; Sal 15", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu,\nsolo in te è il mio bene».\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nPer questo gioisce il mio cuore\ned esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita negli inferi,\nné lascerai che il tuo fedele veda la fossa.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento.\nIn verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Gesù oggi non viene per abolire la legge, ma a darle compimento. La legge, come insieme di regole per una vita sociale coerente, per il rispetto della persona, degli altri, per la tutela dei diritti di tutti, ha un valore importante per Gesù. Ma la sua pienezza si realizza quando comprendiamo che il senso della legge è l'amore. Ecco perché l'amore riassume tutta la legge e i profeti: non perché le indicazioni e i suggerimenti non contano più—“tanto basta amare!”—, ma perché l'obiettivo di tutta la legge è diventare veri “artisti” dell'amore. E tutti siamo alla scuola di Gesù come tanti apprendisti, che conoscono la legge e la osservano, chiamati ad andare oltre la legge in nome dell'amore, quello stesso amore in cui Dio desidera che diventiamo artisti.\n«Gesù dunque non vuole cancellare i comandamenti che il Signore ha dato per mezzo di Mosè, ma vuole portarli alla loro pienezza. E subito dopo aggiunge che questo “compimento” della Legge richiede una giustizia superiore, una osservanza più autentica. Gesù propone a chi lo segue la perfezione dell'amore: un amore la cui unica misura è di non avere misura, di andare oltre ogni calcolo. L'amore al prossimo è un atteggiamento talmente fondamentale che Gesù arriva ad affermare che il nostro rapporto con Dio non può essere sincero se non vogliamo fare pace con il prossimo». (Papa Francesco)", "riflettere": "Come vivo i precetti della legge di Dio, come una legge di libertà o come un obbligo che mi rende schiavo? Mi confronto con l'agire di Dio? La mia giustizia si impegna a imitare qualcosa della giustizia di Dio, della sua gratuità, della sua creatività?", "preghfin": "Signore, fa' di noi degli araldi della tua pace!\nFacci portare amore dove regna l'odio,\nperdono dove regna l'offesa,\nconciliazione dove regna la discordia,\nfede dove regna il dubbio,\ngioia dove c'è tristezza,\nla tua luce dove sono tenebre,\nPerché se noi diamo diventiamo ricchi;\nse dimentichiamo noi stessi troviamo la pace;\nse perdoniamo otteniamo il perdono;\nse moriamo, guadagniamo la risurrezione eterna.\nDacci la pace, Signore.\n<i>(San Francesco d'Assisi)</i>"}