{"day": 9, "month": 6, "year": 2022, "weekday": 4, "date_str": "giovedì 9 giugno 2022", "quotes": "1Re 18,41-46; Sal 64", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Tu visiti la terra e la disseti,\nla ricolmi di ricchezze.\nIl fiume di Dio è gonfio di acque;\ntu prepari il frumento per gli uomini.\nCosì prepari la terra:\nne irrighi i solchi, ne spiani le zolle,\nla bagni con le piogge e benedici i suoi germogli.\n<i>(Salmo 64)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinedrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "“Se dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono”. Leggendo questo passo del Vangelo viene da chiedersi chi di noi potrebbe presentarsi all'altare con un cuore libero e leggero. Ci portiamo dietro le nostre ferite, fragilità. Eppure quando stiamo bene con le persone che incontriamo, quando ci poniamo in atteggiamento di apertura, “stiamo meglio” anche con Dio. Il perdono e l'amore cambiano il nostro sguardo interiore, danno colore alle nostre preghiere spesso vuote e ripetitive, sono segni della presenza di Dio nel mondo. Abbiamo una grande responsabilità, questo oggi ci dice Gesù: credere è prima di tutto amare e riconciliarci con il prossimo. È l'amore più grande del dovere. È l'amore gratuito che non ha misura.", "riflettere": "La mia vita spirituale si sviluppa in verticale (verso Dio) o anche in orizzontale (verso i fratelli)? Credo davvero nella forza del perdono o antepongo la mia idea di giustizia? Se un mio fratello ha qualcosa contro di me, sento l'importanza di fare il primo passo per riconciliarmi con lui?", "preghfin": "Signore Gesù,\nspesso trovo difficile il perdonare\ne dimenticare il male ricevuto.\nRicordo che tu ci hai detto:\n“Siate misericordiosi\ncome il Padre vostro è misericordioso;\nnon giudicate e non sarete giudicati;\nnon condannate e non sarete condannati;\nperdonate e sarete perdonati”.\nLibera, ti prego, il mio cuore da ogni risentimento\ne rendilo aperto alla riconciliazione."}