{"day": 10, "month": 6, "year": 2022, "weekday": 5, "date_str": "venerdì 10 giugno 2022", "quotes": "1Re 19,9a.11-16; Sal 26", "quote_vangelo": "secondo Matteo (5,27-32)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Ascolta, Signore, la mia voce.\nIo grido: abbi pietà di me, rispondimi!\nIl mio cuore ripete il tuo invito:\n«Cercate il mio volto!».\nIl tuo volto, Signore, io cerco.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo.\nSei tu il mio aiuto, non lasciarmi,\nnon abbandonarmi, Dio della mia salvezza.\nSono certo di contemplare la bontà del Signore\nnella terra dei viventi.\nSpera nel Signore, sii forte,\nsi rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Non commetterai adulterio”. Ma io vi dico: chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel proprio cuore.\nSe il tuo occhio destro ti è motivo di scandalo, cavalo e gettalo via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo venga gettato nella Geènna. E se la tua mano destra ti è motivo di scandalo, tagliala e gettala via da te: ti conviene infatti perdere una delle tue membra, piuttosto che tutto il tuo corpo vada a finire nella Geènna.\nFu pure detto: “Chi ripudia la propria moglie, le dia l'atto del ripudio”. Ma io vi dico: chiunque ripudia la propria moglie, eccetto il caso di unione illegittima, la espone all'adulterio, e chiunque sposa una ripudiata, commette adulterio».", "medita": "Tre verbi colpiscono in questo passo del Vangelo: cavare, tagliare, gettare. Sono tre verbi che esprimono una scelta radicale: dobbiamo avere il coraggio di saper togliere ciò che ostacola la nostra vita di cristiani, ciò che ci impedisce di vivere pienamente. Chiediamo a Dio di aiutarci a dirigere con decisione le vele della nostra barca quando sembra essere in balìa dei venti, chiediamogli di insegnarci a dominare ciò che ci allontana dal vero scopo della nostra vita. È naturale essere attratti da una bella cosa o da una bella persona. Questa attrazione non è male e non è peccato. Diventa peccato quando ci costruisco qualcosa sopra con i miei pensieri. La vera libertà è creare comunione fra i nostri pensieri e le nostre azioni. Gesù oggi ci chiede di essere coraggiosi nelle scelte: a noi chiede tenacia e forza, Lui ci sosterrà con la sua Grazia.", "riflettere": "Quali desideri di conversione metto di fronte al Signore? Quando ho sentito di allontanarmi col pensiero o con le azioni dallo scopo della mia vita e da Dio? Prego per la mia conversione quotidiana?", "preghfin": "Siano tuoi i miei pensieri, tue le mie parole,\nsecondo la tua legge le mie azioni, tue le mie sofferenze.\nIllumina il mio intelletto, infiamma la mia volontà,\npurifica il mio corpo, santifica l'anima mia.\nRendimi prudente nei consigli, coraggioso nei pericoli,\npaziente nelle avversità, umile nelle prosperità,\nassiduo nella preghiera, sobrio nel cibo,\nsolerte nel lavoro, costante nei propositi.\nFammi comprendere, o buon Dio, come è piccolo\nciò che è terreno, come è grande ciò che è divino;\nquanto è breve ciò che è temporaneo,\nquanto è sicuro ciò che è eterno.\n<i>(Clemente XI)</i>"}