{"day": 12, "month": 6, "year": 2022, "weekday": 7, "date_str": "domenica 12 giugno 2022", "quotes": "Prv 8,22-31; Sal 8; Rm 5,1-5", "quote_vangelo": "secondo Giovanni (16,12-15)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Santissima Trinità", "preghiniz": "Quando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nO Signore, quanto è mirabile il tuo nome su tutta la terra!\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi discepoli: «Molte cose ho ancora da dirvi, ma per il momento non siete capaci di portarne il peso.\nQuando verrà lui, lo Spirito della verità, vi guiderà a tutta la verità, perché non parlerà da se stesso, ma dirà tutto ciò che avrà udito e vi annuncerà le cose future.\nEgli mi glorificherà, perché prenderà da quel che è mio e ve lo annuncerà. Tutto quello che il Padre possiede è mio; per questo ho detto che prenderà da quel che è mio e ve lo annuncerà».", "medita": "Gesù ci rivela oggi che Dio è Trinità, cioè comunione. Ci dice che se noi vediamo “da fuori” che Dio è unico, in realtà questa unità è frutto della comunione del Padre col Figlio nello Spirito Santo. Talmente uniti da essere uno, talmente orientati l'uno verso l'altro da essere completamente uniti.\nDio non è la perfezione lontana e asettica, non vive nei cieli distaccato dalla terra e dalle nostre umane fragilità. Dio è amore, famiglia, festa, comunione, attrazione e tensione dell'uno verso l'altro. Dio, che è Padre, Figlio e Spirito Santo, uno e trino, è comunione piena e una “persona” talmente unita e armonica che noi da fuori percepiamo come unico.\nDio è Trinità, relazione, dono, armonia, comunione. E se Dio è comunione, noi siamo stati creati a sua immagine! E in questa logica di comunione siamo stati battezzati. Siamo nati per la comunione (non per la solitudine), per il dono (non per l'egoismo), per la luce, per realizzare la comunione qui in terra nel progetto che Dio ha per noi.", "riflettere": "Ci sono delle verità, dice Gesù, di cui ancora non sappiamo portare il peso: guardando la mia vita intravedo queste verità? Siamo chiamati a vivere gli uni con gli altri, per gli altri, e negli altri: con quali “altri” faccio più fatica a vivere questa chiamata?", "preghfin": "Donaci, o Signore, in una parola il tuo Spirito,\ni suoi frutti, che secondo l'apostolo sono: l'amore, la gioia, la pace, la pazienza,\nla mitezza, la bontà, la fiducia, la dolcezza, la modestia, la confidenza (Gal 5, 22).\nSe possederemo questo Spirito e i suoi frutti,\nallora non saremo più servi della legge, ma liberi figli di Dio.\nAllora lo Spirito esclamerà in noi: Abba, Padre amato.\nAllora Egli intercederà per noi con gemiti inenarrabili.\nAllora Egli sarà unzione, sigillo e caparra della vita eterna.\nAllora sarà la sorgente dell'acqua indefettibile che pullula nel cuore\ne zampilla nella vita eterna e sussurra: Su, torna al Padre!\n<i>(Karl Rahner, Hugo Rahner, </i>Preghiere<i>)</i>"}