{"day": 13, "month": 6, "year": 2022, "weekday": 1, "date_str": "lunedì 13 giugno 2022", "quotes": "1Re 21,1b-16; Sal 5", "quote_vangelo": "secondo Matteo (5,38-42)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Sant'Antonio da Padova\nSalterio: terza settimana", "preghiniz": "Porgi l'orecchio, Signore, alle mie parole:\nintendi il mio lamento.\nSii attento alla voce del mio grido,\no mio re e mio Dio,\nperché a te, Signore, rivolgo la mia preghiera.\nSii attento, Signore, al mio lamento.\n<i>(Salmo 5)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Occhio per occhio” e “dente per dente”. Ma io vi dico di non opporvi al malvagio; anzi, se uno ti dà uno schiaffo sulla guancia destra, tu pórgigli anche l'altra, e a chi vuole portarti in tribunale e toglierti la tunica, tu lascia anche il mantello.\nE se uno ti costringerà ad accompagnarlo per un miglio, tu con lui fanne due.\nDa' a chi ti chiede, e a chi desidera da te un prestito non voltare le spalle».", "medita": "Gesù non chiede ai suoi discepoli di subire il male, anzi, chiede di reagire, però non con un altro male, ma con il bene. Solo così si spezza la catena del male: un male porta un altro male, un altro porta un altro male… Si spezza questa catena di male, e cambiano veramente le cose.\nIl male infatti è un “vuoto”, un vuoto di bene, e un vuoto non si può riempire con un altro vuoto, ma solo con un “pieno”, cioè con il bene. Una pace senza Croce non è la pace di Gesù. Il Signore ci faccia capire bene come è questa pace che Lui ci regala con lo Spirito Santo. (Papa Francesco)", "riflettere": "Cogliere il tempo favorevole, riconoscere il giorno della salvezza significa anche questo: trasformare persino le situazioni più difficoltose in luoghi nei quali il bene può essere comunque operato, l'amore può comunque risplendere. Quali sono i luoghi o le situazioni della mia vita dove ho lasciato vincere la logica del male? Quando non ho concesso all'altro una seconda possibilità?", "preghfin": "Signore, quando ho fame, dammi qualcuno che ha bisogno di cibo;\nquando ho un dispiacere, offrimi qualcuno da consolare;\nquando la mia croce diventa pesante,\nfammi condividere la croce di un altro;\nquando non ho tempo,\ndammi qualcuno che io possa aiutare per qualche momento;\nquando sono umiliato, fa che io abbia qualcuno da lodare;\nquando sono scoraggiato, mandami qualcuno da incoraggiare;\nquando ho bisogno della comprensione degli altri,\ndammi qualcuno che ha bisogno della mia;\nquando penso solo a me stesso, attira la mia attenzione su un'altra persona.\n<i>(Madre Teresa di Calcutta)</i>"}