{"day": 16, "month": 6, "year": 2022, "weekday": 4, "date_str": "giovedì 16 giugno 2022", "quotes": "Sir 48,1-14; Sal 96", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Il Signore regna: esulti la terra,\ngioiscano le isole tutte.\nNubi e tenebre lo avvolgono,\ngiustizia e diritto sostengono il suo trono.\nAnnunciano i cieli la sua giustizia,\ne tutti i popoli vedono la sua gloria.\nSi vergognino tutti gli adoratori di statue\ne chi si vanta del nulla degli idoli.\nA lui si prostrino tutti gli dèi!\n<i>(Salmo 96)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate.\nVoi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra.  Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Quante volte i nostri comportamenti derivano dal giudizio altrui! Quante volte nella giornata facciamo o diciamo delle cose ben attenti a come saremo giudicati da chi amiamo! È normale che sia così ma Gesù ci chiede, nella fede, nel rapporto con Dio, di assumere un atteggiamento completamente diverso, di praticare la giustizia, l'elemosina, la preghiera e il digiuno lontano dagli sguardi altrui, avendo in mente solo la presenza del Signore. Il nostro mondo non considera la discrezione e la sobrietà come valori: il Maestro ci ricorda che l'umiltà è essenziale per poter accedere al mondo di Dio, un'umiltà autentica, non depressa, la consapevolezza del proprio valore e dei propri limiti con asciuttezza e disincanto, senso dell'ironia e bonomia. Davanti a Dio non abbiamo bisogno di essere di maniera, diversi da quello che siamo. Possiamo essere noi stessi con tutti i nostri limiti, senza paura di apparire sgraditi ai suoi occhi. Lasciamo che questa Parola ci interroghi sul serio, facciamo il punto della situazione sulla nostra generosità, sulla preghiera personale, sul digiuno che è la rinuncia al superfluo e cambiamo dove c'è da cambiare… (Paolo Curtaz)", "riflettere": "Da oggi quando prego, lo faccio col Padre Nostro. Mi soffermo su ogni espressione, parola, lentamente, meditandolo senza farmi trascinare dalla fretta e dall'abitudine.", "preghfin": "Padre nostro, che sei nei cieli,\nsia santificato il tuo nome;\nvenga il tuo Regno;\nsia fatta la tua volontà,\ncome in cielo così in terra.\nDacci oggi il nostro pane quotidiano\ne rimetti a noi i nostri debiti,\ncome anche noi li rimettiamo ai nostri debitori;\ne non ci abbandonare alla tentazione,\nma liberaci dal male. Amen."}