{"day": 17, "month": 6, "year": 2022, "weekday": 5, "date_str": "venerdì 17 giugno 2022", "quotes": "Sir 4,1-9; Sal 76; 1Gv 4,7-16", "quote_vangelo": "secondo Matteo (19,16-21)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "San Ranieri", "preghiniz": "La mia voce verso Dio: io grido aiuto!\nLa mia voce verso Dio, perché mi ascolti.\nNel giorno della mia angoscia io cerco il Signore,\nnella notte le mie mani sono tese e non si stancano;\nl'anima mia rifiuta di calmarsi.\nRipenso ai giorni passati,\nricordo gli anni lontani.\nRicordo i prodigi del Signore,\nsì, ricordo le tue meraviglie di un tempo.\nVado considerando le tue opere,\nmedito tutte le tue prodezze.\nO Dio, santa è la tua via;\nquale dio è grande come il nostro Dio?\nTu sei il Dio che opera meraviglie,\nmanifesti la tua forza fra i popoli.\n<i>(Salmo 76)</i>", "vangelo": "In quel tempo, un tale si avvicinò e gli disse: «Maestro, che cosa devo fare di buono per avere la vita eterna?». Gli rispose: «Perché mi interroghi su ciò che è buono? Buono è uno solo. Se vuoi entrare nella vita, osserva i comandamenti». Gli chiese: «Quali?». Gesù rispose: «Non ucciderai, non commetterai adulterio, non ruberai, non testimonierai il falso, onora il padre e la madre e amerai il prossimo tuo come te stesso».\nIl giovane gli disse: «Tutte queste cose le ho osservate; che altro mi manca?». Gli disse Gesù: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!».", "medita": "Che cosa devo fare per avere la vita eterna? La domanda del giovane è la stessa nostra domanda: siamo profondamente curiosi, e nel profondo desideriamo una vita eterna di felicità. Il giovane domanda a Gesù per trovare una risposta. E Gesù gli risponde dando indicazioni semplici, alla portata di tutti: «Se vuoi essere perfetto, va', vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; e vieni! Seguimi!». Gesù ci chiede di seguire la via donata da Dio a Israele, i comandamenti, in particolare andare incontro al prossimo. Il giovane è certo di aver sempre seguito i comandamenti fin da bambino, e Gesù di tutta risposta gli propone di andare oltre i comandamenti sempre seguiti: gli chiede di lasciare tutto per diventare discepolo. Oggi Gesù ci chiede di lasciare le nostre troppe cose, ci sprona a rimettere in discussione le nostre troppe certezze. Lo ha chiesto al giovane del Vangelo, come al giovane Ranieri, che dopo una giovinezza trascorsa nella ricchezza, a diciannove anni, incontrò Alberto, un eremita che era venuto ad abitare in città presso il monastero di San Vito: seguendo il suo esempio Ranieri scelse di abbandonare tutte le sue ricchezze per vivere in completa povertà.", "riflettere": "Anche a noi succede così: possiamo condividere la vita di Dio osservando le sue norme, comportandoci bene, oppure accettare il folle invito di Gesù e osare di più, diventando discepoli con passione ed entusiasmo. Certo, ci sono delle certezze da lasciare, ma ne vale la pena.", "preghfin": "Ti ringraziamo, o Dio Padre santo, che, attraverso i tempi e le generazioni,\narricchisci la tua Chiesa donandole i Santi, segni mirabili di Cristo tuo Figlio.\nTi ringraziamo per San Ranieri, nostro Patrono:\nin Lui ci hai dato un fulgido esempio di penitenza e di preghiera,\ndi ricerca sincera della tua gloria e di attenzione alle necessità dei poveri.\nLa comunione con Te lo spinse al servizio del bene comune\nperché la sua Pisa potesse crescere nella concordia e nella pace;\ne nella fede ogni cittadino potesse diventare segno e strumento\ndella umanità nuova riconciliata nell'amore.\nO Padre, accogli la nostra preghiera, e concedici, per l'intercessione di San Ranieri,\ndi imparare da Lui a cercare Te solo, a volgerci sempre più a Cristo tuo Figlio,\ncome unico riferimento della nostra vita, perché forti del tuo Spirito d'Amore,\npossiamo essere nella Chiesa e nel mondo lode e gloria del tuo nome. Amen.\n<i>(Giovanni Paolo Benotto)</i>"}