{"day": 18, "month": 6, "year": 2022, "weekday": 6, "date_str": "sabato 18 giugno 2022", "quotes": "2Cr 24,17-25; Sal 88", "quote_vangelo": "secondo Matteo (6,24-34)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide, mio servo.\nStabilirò per sempre la tua discendenza,\ndi generazione in generazione edificherò il tuo trono.\nGli conserverò sempre il mio amore,\nla mia alleanza gli sarà fedele.\nStabilirò per sempre la sua discendenza,\nil suo trono come i giorni del cielo.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli:\n«Nessuno può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza.\nPerciò io vi dico: non preoccupatevi per la vostra vita, di quello che mangerete o berrete, né per il vostro corpo, di quello che indosserete; la vita non vale forse più del cibo e il corpo più del vestito?\nGuardate gli uccelli del cielo: non séminano e non mietono, né raccolgono nei granai; eppure il Padre vostro celeste li nutre. Non valete forse più di loro? E chi di voi, per quanto si preoccupi, può allungare anche di poco la propria vita?\nE per il vestito, perché vi preoccupate? Osservate come crescono i gigli del campo: non faticano e non filano. Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro. Ora, se Dio veste così l'erba del campo, che oggi c'è e domani si getta nel forno, non farà molto di più per voi, gente di poca fede?\nNon preoccupatevi dunque dicendo: “Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?”. Di tutte queste cose vanno in cerca i pagani. Il Padre vostro celeste, infatti, sa che ne avete bisogno.\nCercate invece, anzitutto, il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta. Non preoccupatevi dunque del domani, perché il domani si preoccuperà di se stesso. A ciascun giorno basta la sua pena».", "medita": "“Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?”. Ecco le preoccupazioni dei discepoli, che sono anche le nostre, quando ci lasciamo coinvolgere e travolgere dalle corse della quotidianità, dall'ansia del futuro, dalla tentazione di farcela solo con le nostre forze umane. Gesù ci risponde che il Padre sa di che cosa abbiamo bisogno. Ma si spinge oltre, esortandoci con una frase: “Cercate invece anzitutto il regno di Dio”! E il Regno di Dio è già qui tra noi, su questa terra, per le strade del mondo e nelle relazioni che ogni giorno con fatica intrecciamo come una trama di un ricamo. E Gesù ci incoraggia a non preoccuparci del domani: non abbiamo certezza del domani, il domani, il futuro è pieno di ansie, di paure, perché il futuro si preoccuperà di se stesso e come oggi abbiamo sperimentato l'azione di Dio così sarà anche nel domani. L'invito è a orientare la nostra vita al servizio per il bene degli altri. Ognuno di noi ha inevitabilmente da affrontare le difficoltà di ogni giorno, ma con la certezza della presenza di Dio ogni istante della vita, anche in quello che sembra più buio e senza senso. Con fiducia in Dio, consapevoli che le sole nostre energie non ci possono portare lontano, possiamo affrontare un giorno dopo l'altro, coi piedi nel presente e lo sguardo nel futuro.", "riflettere": "Affidatevi e non preoccupatevi. Non preoccupatevi, Dio sa. Ma come faccio a dirlo a chi non trova lavoro, non riesce ad arrivare a fine mese, non vede futuro per i figli? Dio ha bisogno delle mie mani per essere Provvidenza nel mondo. Sono io, siamo noi, i suoi amici, il mezzo con cui Dio interviene nella storia. Io mi occupo di qualcuno e Lui, che veste di bellezza i fiori del campo, si occuperà di me. (Ermes Ronchi)", "preghfin": "Sia fatta, o Padre, la tua volontà,\ncome in cielo così in terra.\nPerché ti ami con tutto il cuore,\npensando sempre a te;\nti ami con tutto me stesso,\ndesiderandoti sempre.\nAffinché io ami il mio prossimo\ncome me stesso\ne lo guidi all'incontro con il tuo amore,\ngoda dei tuoi beni\ne abbia compassione dei mali altrui.\n<i>(San Francesco d'Assisi)</i>"}