{"day": 19, "month": 6, "year": 2022, "weekday": 7, "date_str": "domenica 19 giugno 2022", "quotes": "Gn 14,18-20; Sal 109; 1Cor 11,23-26", "quote_vangelo": "secondo Luca (9,11b-17)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Santissimi Corpo e Sangue di Cristo", "preghiniz": "Oracolo del Signore al mio signore:\n«Siedi alla mia destra\nfinché io ponga i tuoi nemici\na sgabello dei tuoi piedi».\nA te il principato\nnel giorno della tua potenza\ntra santi splendori;\ndal seno dell'aurora,\ncome rugiada, io ti ho generato.\n<i>(Salmo 109)</i>", "vangelo": "In quel tempo, Gesù prese a parlare alle folle del regno di Dio e a guarire quanti avevano bisogno di cure.\nIl giorno cominciava a declinare e i Dodici gli si avvicinarono dicendo: «Congeda la folla perché vada nei villaggi e nelle campagne dei dintorni, per alloggiare e trovare cibo: qui siamo in una zona deserta».\nGesù disse loro: «Voi stessi date loro da mangiare». Ma essi risposero: «Non abbiamo che cinque pani e due pesci, a meno che non andiamo noi a comprare viveri per tutta questa gente». C'erano infatti circa cinquemila uomini.\nEgli disse ai suoi discepoli: «Fateli sedere a gruppi di cinquanta circa». Fecero così e li fecero sedere tutti quanti.\nEgli prese i cinque pani e i due pesci, alzò gli occhi al cielo, recitò su di essi la benedizione, li spezzò e li dava ai discepoli perché li distribuissero alla folla.\nTutti mangiarono a sazietà e furono portati via i pezzi loro avanzati: dodici ceste.", "medita": "Questi gesti anticipano quelli dell'Ultima Cena, che danno al pane di Gesù il suo significato più vero. Il pane di Dio è Gesù stesso. Facendo la Comunione con Lui, riceviamo la sua vita in noi e diventiamo figli del Padre celeste e fratelli tra di noi. Facendo la comunione ci incontriamo con Gesù realmente vivo e risorto! Partecipare all'Eucaristia significa entrare nella logica di Gesù, la logica della gratuità, della condivisione. E per quanto siamo poveri, tutti possiamo donare qualcosa. “Fare la Comunione” significa anche attingere da Cristo la grazia che ci rende capaci di condividere con gli altri ciò che siamo e ciò che abbiamo. (Papa Francesco)", "riflettere": "Tutti mangiarono a sazietà. Quel tutti è importante. Sono bambini, donne, uomini. Sono santi e peccatori, sinceri o bugiardi, nessuno escluso, donne di Samaria con cinque mariti e altrettanti divorzi. Nessuno escluso. Pura grazia. È volontà di Dio che la Chiesa sia così: capace di insegnare, guarire, dare, saziare, accogliere senza escludere nessuno, capace come gli apostoli di accettare la sfida di mettere in comune quello che ha, di mettere in gioco i suoi beni. Se facessimo così ci accorgeremmo che il miracolo è già accaduto, è in una prodigiosa moltiplicazione: non del pane ma del cuore. (Ermes Ronchi)", "preghfin": "Anima di Cristo, santificami.\nCorpo di Cristo, salvami.\nSangue di Cristo, inebriami.\nAcqua del costato di Cristo, lavami.\nPassione di Cristo, confortami.\nO buon Gesù, esaudiscimi.\nDentro le tue ferite nascondimi.\nNon permettere che io mi separi da te.\nDal nemico maligno difendimi.\nNell'ora della mia morte chiamami.\nComandami di venire a te,\nperché con i tuoi Santi io ti lodi\nnei secoli dei secoli. Amen."}