{"day": 20, "month": 6, "year": 2022, "weekday": 1, "date_str": "lunedì 20 giugno 2022", "quotes": "2Re 17,5-8.13-15a.18; Sal 59", "quote_vangelo": "secondo Matteo (7,1-5)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Hai fatto tremare la terra, l'hai squarciata:\nrisana le sue crepe, perché essa vacilla.\nHai messo a dura prova il tuo popolo,\nci hai fatto bere vino che stordisce.\nNell'oppressione vieni in nostro aiuto,\nperché vana è la salvezza dell'uomo.\nCon Dio noi faremo prodezze,\negli calpesterà i nostri nemici.\nSalvaci con la tua destra e rispondici, Signore!\n<i>(Salmo 59)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non giudicate, per non essere giudicati; perché con il giudizio con il quale giudicate sarete giudicati voi e con la misura con la quale misurate sarà misurato a voi.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello, e non ti accorgi della trave che è nel tuo occhio? O come dirai al tuo fratello: “Lascia che tolga la pagliuzza dal tuo occhio”, mentre nel tuo occhio c'è la trave? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "Siamo sempre molto abili nel giudicare chi ci sta accanto. Crediamo di sapere, di conoscere, di capire chi ci è vicino. E, troppo spesso, il giudizio che diamo è negativo, tranciante, eccessivo. Se una persona commette un errore, subito esce dalla nostra sfera di amicizia, o, al massimo, gli rivolgiamo qualche attenzione ma con sufficienza. Ma il giudizio più terribile è quello dato in nome della fede, quando, santamente e devotamente, sottolineiamo i difetti o i peccati altrui pensando, facendo così, di rendere onore a Dio. Gesù azzera tutte queste illusioni con un'affermazione che ci fa rabbrividire: prima di giudicare gli altri è meglio analizzare se stessi, togliere la trave che ci impedisce di vedere la pagliuzza nell'occhio del fratello. Non si tratta di evitare il giudizio, di non avere opinioni, certo. Ma di averle mettendosi nella dinamica prospettiva di Dio che non vede il peccato ma il peccatore e del peccatore vede la possibile redenzione. Siamo chiamati a giudicare noi stessi e gli altri con la compassione che ci proviene dal Maestro, sapendo che la vita è un percorso e che ogni errore può essere superato, redento, riparato. Iniziamo da oggi: proviamo a giudicare in altro modo, mettendoci nella prospettiva di Dio.", "riflettere": "Nelle riunioni che noi abbiamo, un pranzo, qualsiasi cosa sia, pensiamo della durata di due ore: di quelle due ore, quanti minuti sono stati spesi per giudicare gli altri? Questo è il “no”. E qual è il “sì”? Siate misericordiosi. Siate misericordiosi come il Padre vostro è misericordioso. Di più: siate generosi. Date e vi sarà dato. Cosa mi sarà dato? Una misura buona, pigiata, colma e traboccante. L'abbondanza della generosità del Signore, quando noi saremo pieni dell'abbondanza della nostra misericordia nel non giudicare. (Papa Francesco)", "preghfin": "C'è lo sguardo di chi giudica, la parola che critica,\nc'è l'ambizione di arrivare, il bisogno di sicurezze…\nMa tu, mio Dio, sei solo Amore!\nE questo cambia tutto!\nTu vieni ad ogni istante a cambiare il mondo:\ninsegnaci i gesti che salvano,\ndonaci di saperci scambiare\nla dolcezza del tuo sguardo,\nla pazienza del tuo cuore…\nInsegnaci ad entrare nella pace del silenzio,\nnella tenerezza dell'accoglienza. Amen."}