{"day": 21, "month": 6, "year": 2022, "weekday": 2, "date_str": "martedì 21 giugno 2022", "quotes": "2Re 19,9b-11.14-21.31-35a.36; Sal 47", "quote_vangelo": "secondo Matteo (7,6.12-14)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "San Luigi Gonzaga", "preghiniz": "Ecco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non date le cose sante ai cani e non gettate le vostre perle davanti ai porci, perché non le calpestino con le loro zampe e poi si voltino per sbranarvi.\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti.\nEntrate per la porta stretta, perché larga è la porta e spaziosa la via che conduce alla perdizione, e molti sono quelli che vi entrano. Quanto stretta è la porta e angusta la via che conduce alla vita, e pochi sono quelli che la trovano!».", "medita": "“Ma perché questa porta è stretta, si può domandare? Perché dice che è stretta? È una porta stretta non perché sia oppressiva, ma perché ci chiede di restringere e contenere il nostro orgoglio e la nostra paura, per aprirci con cuore umile e fiducioso a Lui, riconoscendoci peccatori, bisognosi del suo perdono. Per questo è stretta: per contenere il nostro orgoglio, che ci gonfia. La porta della misericordia di Dio è stretta ma sempre spalancata per tutti”. Le parole di Papa Francesco ci aprono le porte di questo vangelo: passare dalla porta stretta significa farsi piccoli, umili, mettere da parte le nostre forze e la certezza di farcela solo con le nostre forze, aprendo il cuore a Dio e alla sua infinita misericordia. Solo così potremo intraprendere la via che conduce alla vita, la vera vita! E riusciremo anche ad accogliere gli altri, a rispettarli nel loro cammino di fede e nei loro tempi, rimanendo in una situazione di ascolto e accompagnamento, senza giudizio. Perché dice Gesù: “Tutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro”.", "riflettere": "Quali porte vedo davanti a me, oggi? Per quale porta voglio entrare? Quella larga e spaziosa, e affollata, oppure quella stretta, dove “molti cercheranno di entrare, ma non ci riusciranno”?", "preghfin": "Gesù, tu hai detto: «Imparate da me che sono mite e umile di cuore\ne troverete riposo alle anime vostre».\nLe comprendo, Signore, queste parole uscite dal tuo cuore mansueto e umile.\nLe voglio mettere in pratica con l'aiuto della tua grazia…\nTu però, o Signore, conosci la mia debolezza:\nogni mattino prendo l'impegno di praticare l'umiltà\ne alla sera riconosco che ho commesso ancora ripetuti atti di orgoglio.\nA tale vista sono tentata di scoraggiamento,\nma capisco che anche lo scoraggiamento è effetto di orgoglio.\nVoglio, mio Dio, fondare la mia speranza soltanto su di te.\nPoiché tutto puoi, fa' nascere nel mio cuore la virtù che desidero.\nPer ottenere questa grazia dalla infinita tua misericordia\nti ripeterò spesso: «Gesù, mite e umile di cuore, rendi il mio cuore simile al tuo».\n<i>(Santa Teresa di Lisieux)</i>"}