{"day": 24, "month": 6, "year": 2022, "weekday": 5, "date_str": "venerdì 24 giugno 2022", "quotes": "Ez 34,11-16; Sal 22; Rm 5,5b-11", "quote_vangelo": "secondo Luca (15,3-7)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Sacratissimo Cuore di Gesù", "preghiniz": "Signore, tu mi scruti e mi conosci,\ntu conosci quando mi siedo e quando mi alzo,\nintendi da lontano i miei pensieri,\nosservi il mio cammino e il mio riposo,\nti sono note tutte le mie vie.\nSei tu che hai formato i miei reni\ne mi hai tessuto nel grembo di mia madre.\nIo ti rendo grazie:\nhai fatto di me una meraviglia stupenda.\n<i>(Salmo 138)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei e agli scribi questa parabola: «Chi di voi, se ha cento pecore e ne perde una, non lascia le novantanove nel deserto e va in cerca di quella perduta, finché non la trova?\nQuando l'ha trovata, pieno di gioia se la carica sulle spalle, va a casa, chiama gli amici e i vicini e dice loro: “Rallegratevi con me, perché ho trovato la mia pecora, quella che si era perduta”.\nIo vi dico: così vi sarà gioia nel cielo per un solo peccatore che si converte, più che per novantanove giusti i quali non hanno bisogno di conversione».", "medita": "Ecco i motivi della gioia di Dio: ritrovarci e accoglierci nel suo Amore. E com'è la gioia di Dio? È come quella di quando il pastore trova la pecorella che aveva perso. E noi, che siamo suoi figli, come possiamo essere motivo di gioia per Dio? Facendoci ritrovare da Lui, abbandonandoci pienamente al suo Amore, alla sua grazia. Sì perché non basta che Dio ci venga a cercare, occorre anche lasciarsi trovare.\nA Dio non spaventa che ci perdiamo. Tutti si perdono in questa vita, a causa propria o a causa di altri. Il problema è farsi ritrovare.\nCosa può succedere invece? Pensiamo a tutti coloro che non vengono a Messa. Sapete spesso qual'è il problema? Una indegnità! Cioè il ragionamento è un po' questo: ormai sono diverse volte che non vado alla Messa, non riesco più a trovare il tempo nemmeno per confessarmi… perché continuare? E così smetto del tutto. Eppure basta poco. Basta farsi vedere. Ecco Gesù sono qui. Guardami. Lui non smette mai di guardarci, e come la pecorella perduta esce in cerca di noi, e la Sua gioia è piena quando ci trova!\nFa tutto Gesù. A noi spetta solo di farci guardare da Lui. A noi spetta scegliere farci trovare da Lui.", "riflettere": "È così che Dio ci ama veramente. Non ci schiaccia con un amore che basta a se stesso, onnipotente e trionfante; egli mendica anche il nostro amore. Non siamo i soli a dipendere dal suo amore. Anch'egli vuole, per così dire, dipendere dal nostro. Non siamo i soli a porre le radici nel suo Cuore. Anche lui vuole avere le sue radici nel nostro. Egli vuole infatti che diventiamo suo tormento e sua gioia. (A. Louf)", "preghfin": "Cuore santissimo di Gesù,\nfonte di ogni bene,\nti adoro, ti amo, ti ringrazio\ne, pentito vivamente dei miei peccati,\nti presento questo povero mio cuore.\nRendilo umile, paziente, puro\ne in tutto conforme ai desideri tuoi.\nProteggimi nei pericoli,\nconsolami nelle afflizioni,\nconcedimi la sanità del corpo e dell'anima,\nsoccorso nelle mie necessità spirituali e materiali,\nla tua benedizione in tutte le mie opere\ne la grazia di una santa morte."}