{"day": 25, "month": 6, "year": 2022, "weekday": 6, "date_str": "sabato 25 giugno 2022", "quotes": "Is 61,9-11; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (2,41-51)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Cuore Immacolato della Beata Vergine Maria", "preghiniz": "Non dimenticare, Signore, la vita dei tuoi poveri.\nVolgi i tuoi passi a queste rovine eterne:\nil nemico ha devastato tutto nel santuario.\nRuggirono i tuoi avversari nella tua assemblea,\nissarono le loro bandiere come insegna.\nVolgi lo sguardo alla tua alleanza;\ngli angoli della terra sono covi di violenza.\nL'oppresso non ritorni confuso,\nil povero e il misero lodino il tuo nome.\n<i>(Salmo 73)</i>", "vangelo": "I genitori di Gesù si recavano ogni anno a Gerusalemme per la festa di Pasqua. Quando egli ebbe dodici anni, vi salirono secondo la consuetudine della festa. Ma, trascorsi i giorni, mentre riprendevano la via del ritorno, il fanciullo Gesù rimase a Gerusalemme, senza che i genitori se ne accorgessero. Credendo che egli fosse nella comitiva, fecero una giornata di viaggio e poi si misero a cercarlo tra i parenti e i conoscenti; non avendolo trovato, tornarono in cerca di lui a Gerusalemme.\nDopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri, mentre li ascoltava e li interrogava. E tutti quelli che l'udivano erano pieni di stupore per la sua intelligenza e le sue risposte.\nAl vederlo restarono stupiti, e sua madre gli disse: «Figlio, perché ci hai fatto questo? Ecco, tuo padre e io, angosciati, ti cercavamo». Ed egli rispose loro: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?». Ma essi non compresero ciò che aveva detto loro.\nScese dunque con loro e venne a Nàzaret e stava loro sottomesso. Sua madre custodiva tutte queste cose nel suo cuore.", "medita": "Non è difficile immaginarsi la scena di Giuseppe e Maria che presi da preoccupazione si recano a cercare Gesù che avevano perso a Gerusalemme. Eppure non era Gesù ad essersi perso; Lui era perfettamente al Suo posto ad occuparsi delle cose del Padre Suo. Al contrario erano i suoi genitori ad averlo perso. Forse capita anche a noi nella vita quotidiana di cercare quel Dio che “si è perso”… e proprio lì invece siamo noi ad esserci smarriti e allontanati da Lui. Così anche noi come Giuseppe e Maria corriamo a cercarlo e purtroppo spesso questo coincide solo quando le situazioni che affrontiamo sono più grandi di noi e quindi ci ricordiamo di Gesù solo quando ne abbiamo strettamente bisogno. Giuseppe e Maria hanno cercato Gesù perché in quanto loro figlio lo amano e in quel momento avevano perso la cosa più bella della loro vita. Ecco, anche noi dovremmo imparare dal loro atteggiamento: cercare Dio perché è il centro della nostra vita!", "riflettere": "Nella risposta che Gesù da ai suoi genitori sta tutta la bellezza di questo brano. Lui ci fa sapere che è sempre al suo posto e che per cercarlo non dobbiamo affannarci tanto. È sufficiente desiderarlo e amarlo. Ispirandoci ai genitori di Gesù possiamo considerarci anche noi facenti parte di un disegno d'amore e allo stesso tempo cercatori di Dio. Così come Giuseppe e Maria hanno accettato coraggiosamente di entrare a far parte di un Mistero più grande di loro, anche noi dovremmo forse fare lo stesso e accettare di entrare a far parte del progetto di Dio cercando di darvi compimento.", "preghfin": "Vita della mia vita,\nsempre cercherò di conservare\npuro il mio corpo,\nsapendo che la tua carezza vivente\nmi sfiora tutte le membra.\nSempre cercherò di scacciare\nogni malvagità dal mio cuore,\ne di farvi fiorire l'amore,\nsapendo che hai la tua dimora\nnel più profondo del cuore.\nE sempre cercherò nelle mie azioni\ndi rivelare te,\nsapendo che è il tuo potere\nche mi dà la forza di agire.\n<i>(Rabindranath Tagore)</i>"}