{"day": 26, "month": 6, "year": 2022, "weekday": 7, "date_str": "domenica 26 giugno 2022", "quotes": "1Re 19,16b.19-21; Sal 15; Gal 5,1.13-18", "quote_vangelo": "secondo Luca (9,51-62)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: “Il mio Signore sei tu”.\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "Mentre stavano compiendosi i giorni in cui sarebbe stato elevato in alto, Gesù prese la ferma decisione di mettersi in cammino verso Gerusalemme e mandò messaggeri davanti a sé.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani per preparargli l'ingresso. Ma essi non vollero riceverlo, perché era chiaramente in cammino verso Gerusalemme. Quando videro ciò, i discepoli Giacomo e Giovanni dissero: «Signore, vuoi che diciamo che scenda un fuoco dal cielo e li consumi?». Si voltò e li rimproverò. E si misero in cammino verso un altro villaggio.\nMentre camminavano per la strada, un tale gli disse: «Ti seguirò dovunque tu vada». E Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\nA un altro disse: «Seguimi». E costui rispose: «Signore, permettimi di andare prima a seppellire mio padre». Gli replicò: «Lascia che i morti seppelliscano i loro morti; tu invece va' e annuncia il regno di Dio».\nUn altro disse: «Ti seguirò, Signore; prima però lascia che io mi congedi da quelli di casa mia». Ma Gesù gli rispose: «Nessuno che mette mano all'aratro e poi si volge indietro, è adatto per il regno di Dio».", "medita": "Da quel momento, dopo quella “ferma decisione”, Gesù punta dritto al traguardo, e anche alle persone che incontra e che gli chiedono di seguirlo, dice chiaramente quali sono le condizioni: non avere una dimora stabile; sapersi distaccare dagli affetti umani; non cedere alla nostalgia del passato.\nMa Gesù dice anche ai suoi discepoli, incaricati di precederlo sulla via verso Gerusalemme per annunciare il suo passaggio, di non imporre nulla: se non troveranno disponibilità ad accoglierlo, si proceda oltre, si vada avanti. Gesù non impone mai, Gesù è umile, Gesù invita. Se tu vuoi, vieni. L'umiltà di Gesù è così: Lui invita sempre, non impone. (Papa Francesco)", "riflettere": "In un ambiente ateo per vivere bisogna evangelizzare. Evangelizzare diviene una sorta di necessità organica, un dovere prioritario del nostro stato. L'evangelizzazione è frutto di una Vita, effetto normale della vita normale. L'evangelizzazione è un'esigenza dell'amore. Noi non cerchiamo l'apostolato; è l'apostolato che cerca noi. Dio, amandoci per primo, ci rende fratelli e ci fa apostoli. Come divideremmo pane, tetto, cuore con questo prossimo che è la nostra carne, senza essere traboccanti per lui dell'amore del nostro Dio, ignorato proprio da questo prossimo? Senza Dio tutto è miseria. Per colui che amiamo, non tolleriamo la miseria, la più grande meno di ogni altra. Non essere apostoli? Non essere missionari? Come non evangelizzeremo, se il vangelo è sulla nostra pelle, nelle nostre mani, nei nostri cuori, nelle nostre menti? (Madeleine Delbrêl)", "preghfin": "Signore,\nfammi conoscere la bellezza della tua chiamata\ne il dono della tua costante presenza.\nAiutami a capire il tuo disegno su di me\ne ad ascoltarti e imitarti con filiale docilità.\nFammi comprendere a che punto sono\nnel cammino della vita cristiana:\nquali sono i difetti da superare\ne le virtù da conquistare.\nMi abbandono a te,\nperché tu mi aiuti sempre più a fare\nla tua soave volontà.\nTe lo chiedo con cuore nuovo,\npiù grande e più forte,\nper Cristo Signore nostro. Amen."}