{"day": 27, "month": 6, "year": 2022, "weekday": 1, "date_str": "lunedì 27 giugno 2022", "quotes": "Am 2,6-10.13-16; Sal 49", "quote_vangelo": "secondo Matteo (8,18-22)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Pietà di me, o Dio, nel tuo amore;\nnella tua grande misericordia\ncancella la mia iniquità.\nFammi sentire gioia e letizia:\nesulteranno le ossa che hai spezzato.\nDistogli lo sguardo dai miei peccati,\ncancella tutte le mie colpe.\nCrea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\n<i>(Salmo 51)</i>", "vangelo": "In quel tempo, vedendo la folla attorno a sé, Gesù ordinò di passare all'altra riva.\nAllora uno scriba si avvicinò e gli disse: «Maestro, ti seguirò dovunque tu vada». Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\nE un altro dei suoi discepoli gli disse: «Signore, permettimi di andare prima a seppellire mio padre». Ma Gesù gli rispose: «Seguimi, e lascia che i morti seppelliscano i loro morti».", "medita": "Inevitabilmente quando incontriamo il Signore nella nostra vita, cerchiamo di mettere delle condizioni. Dio deve servirci a qualcosa, diversamente non sapremo cosa farcene. Ad esempio deve servire a darmi tutte le sicurezze che non ho, a curare tutte le mie precarietà, a sanare ogni mia paura. Questa credo sia l'intenzione di fondo dello scriba che per primo si avvicina a Gesù nel Vangelo di oggi: “«Maestro, io ti seguirò dovunque tu andrai». Gli rispose Gesù: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo»”. Che tradotto significa: “Se mi cerchi perché stai cercando sicurezze, sappi che io sono innanzitutto colui che toglie le sicurezze e costringe al viaggio”. Gesù non serve a rassicurarci, ma a darci un motivo per cui affrontare tutta la precarietà della vita. Il Dio che tiriamo fuori nel momento del bisogno scompare immediatamente dopo aver risolto il nostro bisogno, ma il Dio di Gesù Cristo, il Dio reale non ci lascia mai non solo nella cattiva sorte, ma neanche nella buona. La Sua non è una luce che ci immaginiamo per affrontare il buio, ma è una luce che è con noi anche in pieno giorno. Non è un modo per evitare la vita, ma esattamente un modo per affrontarla. Nessuno può essere Suo discepolo se cerca solo un “punto d'appoggio”. Si può essere Suoi discepoli solo se si accetta che Egli sia compagno di viaggio e non fuga. Allo stesso tempo non si può seguirlo pensando che ci sarà un giorno in cui potremmo farlo e sarebbe bello farlo, ma che questo giorno non è mai oggi ma sempre domani. Ogni giorno domani. Ogni giorno con un “valido” motivo per cui ci diciamo che Lo prenderemo sul serio ma non appena avremmo finito di “seppellire una faccenda” in sospeso: “«Signore, permettimi di andar prima a seppellire mio padre». Ma Gesù gli rispose: «Seguimi e lascia i morti seppellire i loro morti»”. (Don Luigi Maria Epicoco)", "riflettere": "Se mi accorgo che oggi il Signore mi sta dicendo una cosa vera, allora non rimando: faccio ciò che è giusto oggi. Attendere in questo caso non è pazienza ma fallimento. Che cosa sto rimandando oggi, nella mia vita?", "preghfin": "Signore Gesù, che hai chiamato chi hai voluto,\nchiama molti di noi a lavorare per te, a lavorare con te.\nTu, che hai illuminato con la parola quelli che hai chiamati,\nilluminaci col dono della fede in te.\nTu, che li hai sostenuti nelle difficoltà,\naiutaci a vincere le nostre difficoltà d'oggi.\nE se chiami qualcuno di noi per consacrarlo tutto a te,\nil tuo amore riscaldi questa vocazione fin dal suo nascere,\ne la faccia crescere e perseverare sino alla fine.\n<i>(Giovanni Paolo II)</i>"}