{"day": 28, "month": 6, "year": 2022, "weekday": 2, "date_str": "martedì 28 giugno 2022", "quotes": "Am 3,1-8;4,11-12; Sal 5", "quote_vangelo": "secondo Matteo (8,23-27)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Sant'Ireneo", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon ci tratta secondo i nostri peccati\ne non ci ripaga secondo le nostre colpe.\nPerché quanto il cielo è alto sulla terra,\ncosì la sua misericordia è potente su quelli che lo temono.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, salito Gesù sulla barca, i suoi discepoli lo seguirono. Ed ecco, avvenne nel mare un grande sconvolgimento, tanto che la barca era coperta dalle onde; ma egli dormiva.\nAllora si accostarono a lui e lo svegliarono, dicendo: «Salvaci, Signore, siamo perduti!». Ed egli disse loro: «Perché avete paura, gente di poca fede?». Poi si alzò, minacciò i venti e il mare e ci fu grande bonaccia.\nTutti, pieni di stupore, dicevano: «Chi è mai costui, che perfino i venti e il mare gli obbediscono?».", "medita": "Ecco il sogno di tutti di noi: poter condurre una vita serena, semplice, tranquilla. Ma la realtà è un'altra. Molto spesso ci imbattiamo nella fatica di incontrare alti e bassi, momenti difficili e critici alternati a istanti di pace e relax. La vita è fatta così, è imprevedibile: sfida e sorprende al tempo stesso. Gesù che dorme sulla barca diventa simbolo affascinante per tutti noi: è inutile cercare di stabilizzare totalmente la vita. È uno sforzo vano, che non darà i risultati sperati. Possiamo invece scoprire nel nostro cuore la capacità di rasserenarci, nella misura in cui capiamo a chi donarlo. È nella fiducia che possiamo trovare un porto sicuro. Come un bambino sul sedile posteriore dell'auto mentre il babbo o la mamma guida, così anche noi, al sicuro nel cuore del Padre, possiamo affrontare le onde della vita con una certa qual pace. La domanda non è più solamente “come faccio a resistere a questa situazione?”. La questione fondamentale diventa ricordarsi a chi apparteniamo. Ancora di più: a chi abbiamo deciso di appartenere. La fiducia e la fede non sono <i>optional</i> nella vita, ma parti fondamentali. Sono lo sterzo con il quale possiamo affrontare con vera umanità le curve della vita.", "riflettere": "Qual è oggi il mare agitato per me, per la mia vita? Sono stato qualche volta al punto di soccombere nelle acque agitate del mare della vita? Cosa mi ha salvato o a che cosa mi sono aggrappato?", "preghfin": "Padre mio, io mi abbandono a te,\nfa di me ciò che ti piace.\nQualunque cosa tu faccia di me Ti ringrazio.\nSono pronto a tutto, accetto tutto.\nLa tua volontà si compia in me, in tutte le tue creature.\nNon desidero altro, mio Dio.\nAffido l'anima mia alle tue mani, Te la dono mio Dio,\ncon tutto l'amore del mio cuore perché ti amo,\ned è un bisogno del mio amore di donarmi\ndi pormi nelle tue mani senza riserve\ncon infinita fiducia, perché Tu sei mio Padre.\n<i>(Charles de Foucauld)</i>"}