{"day": 29, "month": 6, "year": 2022, "weekday": 3, "date_str": "mercoledì 29 giugno 2022", "quotes": "At 12,1-11; Sal 33; 2Tm 4,6-8.17-18", "quote_vangelo": "secondo Matteo (16,13-19)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "Santi Pietro e Paolo", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù, giunto nella regione di Cesarèa di Filippo, domandò ai suoi discepoli: «La gente, chi dice che sia il Figlio dell'uomo?». Risposero: «Alcuni dicono Giovanni il Battista, altri Elìa, altri Geremìa o qualcuno dei profeti».\nDisse loro: «Ma voi, chi dite che io sia?». Rispose Simon Pietro: «Tu sei il Cristo, il Figlio del Dio vivente».\nE Gesù gli disse: «Beato sei tu, Simone, figlio di Giona, perché né carne né sangue te lo hanno rivelato, ma il Padre mio che è nei cieli. E io a te dico: tu sei Pietro e su questa pietra edificherò la mia Chiesa e le potenze degli inferi non prevarranno su di essa. A te darò le chiavi del regno dei cieli: tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli».", "medita": "Oggi la Liturgia ci fa festeggiare i Santi Apostoli Pietro e Paolo. Umanamente erano persone con caratteri molto diversi tra di loro e qualche volta per questo si sono create anche delle tensioni. La Parola di Dio ci racconta anche queste cose per togliere da noi quella finta credenza che i santi sono tutti sorrisi e abbracci, quando invece sono uomini come noi che hanno lottato anche con se stessi per cercare di amare nel migliore dei modi, nonostante i loro caratteri non sempre impeccabili. Il vangelo che oggi leggiamo ci dice qual è il passaggio che segna il cambiamento vero nella nostra vita. Gesù sta interrogando i discepoli su ciò che pensa la gente su di Lui. Non è un sondaggio, è una strategia. Vuole portare i suoi discepoli a un rapporto personale con Lui senza passare attraverso i “sentito dire” degli altri. Perché anche senza accorgercene tutti rischiamo di essere più discepoli di quello che dice la gente che di quello che vogliamo davvero noi. Qui il problema non è solo dire chi è Cristo, ma è dire chi è Cristo per me. E per rispondere a questa domanda ciascuno deve guardare il proprio cuore e non i vicini di casa. Troppe scelte nella vita le facciamo lasciandoci condizionare dal chiacchiericcio degli altri, quando invece dobbiamo imparare a farle ascoltando noi stessi. È lì che Dio parla: “Né la carne, né il sangue te lo hanno rivelato, ma il Padre mio che è nei cieli”. La cosa straordinaria però dei santi sta nel fatto che se la domanda è la medesima, la risposta invece è personale. Cioè ognuno risponde a questa domanda di Cristo mettendo in gioco se stesso, trovando in se stesso l'alfabeto per dire la medesima cosa di Pietro. È così che si spiega il fatto che nella Chiesa e nella storia non c'è un unico modo di essere santi. È per questo che le modalità diverse di rispondere creano ricchezza, arricchimento e non monotonia e uniformità. Ecco perché festeggiamo Pietro e Paolo insieme, perché la loro diversità dice però la medesima risposta. Tanti alfabeti per dire: “Tu sei il Cristo, il Figlio del Dio vivente”. (Don Luigi Maria Epicoco)", "riflettere": "Tutti i fedeli d'ogni stato e condizione sono chiamati dal Signore, ognuno per la sua via, a una santità la cui perfezione è quella stessa del Padre celeste. (Esortazione apostolica <i>Gaudete et Exsultate</i>, 10).", "preghfin": "Signore, insegnami la strada, l'attenzione alle piccole cose,\nal passo di chi cammina con me per non fare più lungo il mio,\nalla parola ascoltata, perché il dono non cada nel vuoto,\nagli occhi di chi mi sta vicino per indovinare\nla tristezza e avvicinarmi in punta di piedi,\nper cercare insieme la gioia.\nSignore, insegnami la strada,\nla strada su cui si cammina insieme,\nnella semplicità di essere quello che si è,\nnella gioia di aver ricevuto tutto da Te nel Tuo amore.\nSignore, insegnami la strada, Tu che sei la strada e la gioia. Amen."}