{"day": 30, "month": 6, "year": 2022, "weekday": 4, "date_str": "giovedì 30 giugno 2022", "quotes": "Am 7,10-17; Sal 18", "quote_vangelo": "secondo Matteo (9,1-8)", "curatore": "Elisa e Marco Castrucci", "prevangelo": "", "indications": "", "preghiniz": "Questo povero grida e il Signore lo ascolta,\nlo libera da tutte le sue angosce.\nL'angelo del Signore si accampa\nattorno a quelli che lo temono e li salva.\nI ricchi impoveriscono e hanno fame,\nma chi cerca il Signore non manca di nulla.\nVenite, figli, ascoltatemi;\nv'insegnerò il timore del Signore.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, salito su una barca, Gesù passò all'altra riva e giunse nella sua città. Ed ecco, gli portavano un paralitico disteso su un letto. Gesù, vedendo la loro fede, disse al paralitico: «Coraggio, figlio, ti sono perdonati i peccati».\nAllora alcuni scribi dissero fra sé: «Costui bestemmia». Ma Gesù, conoscendo i loro pensieri, disse: «Perché pensate cose malvagie nel vostro cuore? Che cosa infatti è più facile: dire “Ti sono perdonati i peccati”, oppure dire “Àlzati e cammina”? Ma, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati: Àlzati – disse allora al paralitico –, prendi il tuo letto e va' a casa tua». Ed egli si alzò e andò a casa sua.\nLe folle, vedendo questo, furono prese da timore e resero gloria a Dio che aveva dato un tale potere agli uomini.", "medita": "Anche noi, come le folle, siamo spaventati dal fatto che il Signore abbia dato il potere del perdono agli uomini. Perdonare in vece di Dio, in nome di Dio. Gli astanti sono scandalizzati dalla libertà con cui Gesù agisce. Eppure egli, il misericordioso, sana il povero paralitico nel corpo e nell'anima, lo restituisce alla vita, fisica ed interiore. Dio ci perdona, ci dona la possibilità di ripartire, se lo vogliamo. Gli uomini, spesso, no. E Dio affida ai discepoli questo grande dono, dono del risorto agli apostoli, di sciogliere, di restituire vita, di ridare speranza. Non un potere di cui abusare, come ahimé storicamente è stato fatto, ma un dono straordinario da condividere, da offrire, per restituire a vita nuova chi si è lasciato ingoiare dalla tenebra. Triste il mondo, il nostro, che pensa di eliminare il peccato declassandolo a abitudine da migliorare. Triste il mondo, il nostro, che non educa più alla responsabilità, che offre sempre vie d'uscita e giustificazioni. Dio, invece, rende onore all'uomo, sa che è capace di sbagliare, ma anche di ripartire, di ricominciare. (Paolo Curtaz)", "riflettere": "Per essere perdonati e sperimentare la gioia dell'amicizia ritrovata, bisogna anzitutto avere il coraggio di ammettere di essersi persi. Quando ho sperimentato questo nella mia vita?", "preghfin": "Signore, dammi fede:\nfede nella tua grazia, nella tua misericordia,\nnella tua Provvidenza che vigila, dirige, permette;\ndammi fede nel bene, nella bontà, nell'opera alla quale\ntu mi hai chiamato a collaborare,\nfede nell'infinitamente piccolo, che tu,\ncon la fecondità misteriosa della tua grazia,\npuoi trasformare nell'infinitamente grande.\nChe io creda che nulla avviene invano,\nche il più piccolo atto compiuto per tuo amore\nha un valore grande dinanzi a te.\nO Dio, crediamo nella tua parola.\nO Dio, speriamo nelle tue promesse.\nO Dio, ti amiamo sopra ad ogni cosa.\nO Dio, concedi a tutti la tua pace.\nAmen.\n<i>(San Francesco d'Assisi)</i>"}