{"day": 2, "month": 10, "year": 2022, "weekday": 7, "date_str": "domenica 2 ottobre 2022", "quotes": "Ab 1,2-3;2,2-4; Sal 94; 2Tm 1,6-8.13-14", "quote_vangelo": "secondo Luca (17,5-10)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: terza settimana\nSanti Angeli custodi", "preghiniz": "O Santo Angelo custode, abbi cura dell'anima mia e del mio corpo.\nIllumina la mia mente perché conosca meglio il Signore e lo ami con tutto il cuore.\nAssistimi nelle mie preghiere perché non ceda\nalle distrazioni ma vi ponga la più grande attenzione.\nAiutami con i tuoi consigli, perché veda il bene e lo compia con generosità.\nDifendimi dalle insidie del nemico infernale\ne sostienimi nelle tentazioni perché riesca sempre vincitore.\nSupplisci alla mia freddezza nel culto del Signore:\nnon cessare di attendere alla mia custodia finché non mi abbia portato in Paradiso,\nove loderemo insieme il Buon Dio per tutta l'eternità.\n<i>(San Pio da Pietrelcina)</i>", "vangelo": "In quel tempo, gli apostoli dissero al Signore: «Accresci in noi la fede!». Il Signore rispose: «Se aveste fede quanto un granello di senape, potreste dire a questo gelso: “Sràdicati e vai a piantarti nel mare”, ed esso vi obbedirebbe.\nChi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà, quando rientra dal campo: “Vieni subito e mettiti a tavola”? Non gli dirà piuttosto: “Prepara da mangiare, stríngiti le vesti ai fianchi e sérvimi, finché avrò mangiato e bevuto, e dopo mangerai e berrai tu”? Avrà forse gratitudine verso quel servo, perché ha eseguito gli ordini ricevuti?\nCosì anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: “Siamo servi inutili. Abbiamo fatto quanto dovevamo fare”».", "medita": "Chiedere a Dio di accrescere la fede, è già in sé un atto di fede. La vita in Cristo è una vita di fede. Se Cristo è al centro, tutto si illumina e diventa importante.\nSolo la Fede scioglie e illumina l'enigma del dolore e della morte, spiega l'inspiegabile, l'assurdo. Solo la Fede è capace di dare una risposta agli interrogativi più profondi dell'esistenza umana.\n«Accresci in noi la fede!» è supplicare l'incontro con Cristo, abbandonarsi con fiducia a Lui per far sì che la vita cambi.\nLa fede non è un insieme di verità, un traguardo da raggiungere, ma lo strumento che ci permette di entrare nella logica del servizio. La fede ci chiede di crescere e camminare con Lui, di coltivare la sua vigna, praticare quello che Dio ci chiama a fare, liberi dal bisogno del contraccambio.\nUn uomo che sa attendere senza pretese, che ripone ogni speranza non nelle proprie forze, capacità, possessi, virtù, ma nel Signore, è “servo inutile”, servo senza utile, e la libertà e la gioia dell'opera dei “servi inutili” è attorno a noi: nella vita dei santi e di tutti gli uomini che, silenziosamente e radicati in Dio, trapiantano grandi alberi nel mare.\nDa servi inutili dobbiamo fare tutti la nostra parte, con generosità, impegno e umiltà certi che la ricompensa della Fede è la Fede stessa.", "riflettere": "Quante volte ci capita di fidarci a parole, ma poi di continuare a tenerci stretta una via di fuga e di non affidarci davvero. Quante volte la nostra vita è irrequieta e piena di dubbi, ma non ce ne stacchiamo; invochiamo Dio, senza poi lasciargli la possibilità di agire e di salvarci; invochiamo Dio, sì, spiegandogli, però, che cosa deve fare. Questa non è la fede del granello di senape! Camminiamo per fede, non per visione. Quando camminiamo per visione, cadiamo molto presto. Solo chi cammina per fede non vacillerà, e rimarrà in piedi anche durante le tempeste della vita. Bisogna fidarsi e affidarsi.", "preghfin": "Signore concedici il coraggio di accogliere con docilità il cammino.\nNon rallentare la presa su di noi e tienici saldi a Te,\nsoprattutto quando, ai nostri occhi, inizi a diventare lento e opaco,\ntutte le volte in cui cerchiamo ricompensa,\nquando pesiamo da orafi esperti il dare e l'avere.\nDonaci una Fede che dia significato e valore\na ciascuna delle nostre gioie e sofferenze."}