{"day": 4, "month": 10, "year": 2022, "weekday": 2, "date_str": "martedì 4 ottobre 2022", "quotes": "Gal 6,14-18; Sal 15", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "San Francesco di Assisi", "preghiniz": "O alto e glorioso Dio,\nillumina le tenebre del cuore mio.\nDammi una fede retta,\nsperanza certa,\ncarità perfetta\ne umiltà profonda.\nDammi, Signore, senno e discernimento\nper compiere la tua vera e santa volontà.\nAmen.", "vangelo": "In quel tempo Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Per andare a Gesù, serve avere Fede in Gesù. Per avere Fede, bisogna conoscerLo. Per conoscerLo è importante fissare i suoi occhi sulla Croce ed essere capaci di sostenere il suo sguardo.\nIl cammino spirituale di San Francesco, il poverello di Assisi, il “piccolo”, parte da questo incrocio di sguardi che provoca la scintilla che accende l'esperienza della Grazia che trasforma, dell'essere amati senza merito.\nFrancesco comprende questa immensa verità, lascia tutto e va, e canta la vita, la morte, il creato e come San Paolo dirà: «Quanto a me non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo» (Gal 6, 14).\nDio si rivela agli umili, a chi riconosce di essere sotto il duro giogo del peccato, e li invita a cercare la salvezza in Lui. Per andare, occorre lasciare e piegare il collo al giogo di Cristo.\nIl suo giogo è dolce e il peso leggero, dolce musica, buona notizia. Non c'è sforzo da fare per vivere secondo la Parola del Signore, piuttosto uno stile improntato alla mitezza e alla tenerezza, le tipiche caratteristiche dei “piccoli”. La legge di Gesù non produce degli uomini sottomessi come schiavi, la legge di Gesù è amore: prendiamo su di noi l'impegno dell'amore, prendiamoci cura, con tenerezza e serietà, di noi stessi, degli altri e del creato, diffondiamo la tenerezza di Dio iniziando dai piccoli, dai peccatori, gli ultimi della fila.\nI piccoli, i poveri, gli umili, i bambini sanno penetrare i misteri del Regno: impariamo da loro a lasciarci amare e condurre nella vita, e troveremo ristoro per le nostre anime.", "riflettere": "Stai portando il giogo di Cristo con gioia? Ti stai sottomettendo a Lui in ogni cosa? Stai sottoponendo i tuoi ragionamenti alle verità di Cristo? Stai ricordando che l'unico modo per stare vicino a Cristo è di essere come un piccolo fanciullo, ovvero di essere umile, e di camminare per fede, accettando le prove che Dio ti dà? Stai imparando da Cristo? Imparare richiede impegno e tempo; soprattutto, imparare da Cristo richiede un cuore aperto. Ti stai riposando in Cristo, fiducioso della sua cura perfetta, oppure, stai cercando il tuo riposo altrove, dimenticando che non esiste altro riposo? Quanto è importante imparare da Cristo! Solo così, possiamo camminare nella luce!", "preghfin": "Signore,\nproprio quando la fatica e le oppressioni colpiscono duro,\ndonami un cuore mite e il coraggio di prendere su di me il tuo giogo d'amore,\naffinché io senta forte il legame indissolubile che ci lega.\nAccoglimi, donami riposo e conforto, pazienza, dolcezza e perdono.\n“Il mio cuore è inquieto, finché non riposa in te” (Sant'Agostino)."}