{"day": 5, "month": 10, "year": 2022, "weekday": 3, "date_str": "mercoledì 5 ottobre 2022", "quotes": "Gal 2,1-2.7-14; Sal 116", "quote_vangelo": "secondo Luca (11,1-4)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Andate in tutto il mondo e proclamate il vangelo.\nGenti tutte lodate il Signore,\npopoli tutti cantate la sua lode.\nPerché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\n<i>(Salmo 116)</i>", "vangelo": "Gesù si trovava in un luogo a pregare; quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\nEd egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno; dacci ogni giorno il nostro pane quotidiano, e perdona a noi i nostri peccati, anche noi infatti perdoniamo a ogni nostro debitore, e non abbandonarci alla tentazione».", "medita": "I Discepoli tormentati dal dubbio di non aver ancora compreso cosa sia la preghiera, e ammirati dall'intensità e potenza che si sprigionano nel raccoglimento in preghiera di Gesù, chiedono: “Insegnaci a pregare”. Insegnaci come si entra in quel tempo di ascolto fertile, senza luogo né materia, leggero e denso, intimo e vibrante, che è la preghiera.\nL'unica preghiera che Gesù insegna descrive la cornice ideale nella quale vivere tutta l'esperienza di preghiera, una preghiera universale che parla a nome di tutti: Padre, il nome più intimo, memoria di nascita ed infanzia, parola di tenerezza, fiducia, abbandono, memoria, identità. Filo che allaccia la promessa alla speranza. Pane, bene primario, che da prima necessità diventa atto d'amore. Un pane donato, condiviso, simbolo di compagnia e amicizia, di festa e di gioia, la vita che si libera, lievita e cresce solo se si nutre del nome Santo di un Padre; il perdono, necessario come il pane, che permette l'esperienza dell'amore e del poter ricominciare; della cura e della compassione con la debolezza e la fragilità di cui l'essere umano è intriso. Imparare a pregare significa fare l'esperienza del Padre, la vera preghiera non è un'azione che facciamo noi, ma un qualcosa che permettiamo che Cristo faccia in noi. Pregare è arrendersi all'amore di chi ha deciso di amarci ancor prima di chiederci di amare. <i>La preghiera, prima che richiesta, diventa silenzio, accettare di stare, senza imbarazzo, in un lungo abbraccio tra innamorati.</i>", "riflettere": "Siamo capaci di pregare? Troviamo il tempo di pregare? Quanta sincerità c'è nella nostra supplica al Padre. Avvertiamo la preghiera come un bisogno, una necessità, o solo un comodo rifugio? La preghiera è il grembo che ci genera, l'incontro che svela la nostra identità, è la porta aperta che crea l'incontro. Signore, nella preghiera, ricordami e riparami.", "preghfin": "Padre nostro, che sei nei Cieli, scendi! Siediti, prendici e poi tienici,\ncon le braccia possenti, sollevaci come solo i padri,\ne ascoltaci come fossi dentro, come se tu fossi.\nEsisti, resisti, insisti e poi insegna a fare uguale.\nDacci il pane, dacci tempo, dacci un talento;\noppure solo amore, consueto, consensuale, mansueto e vettoriale,\ne che duri, che non spergiuri, che ci veda e che si veda, che ci creda.\nE liberaci dalla paura, dallo squillo del telefono di notte,\ndalle botte, dalle notti dei giorni, dal non essere capaci,\ndal sentirci meno belli, o inadatti o soli o inetti,\ndal non essere migliori, dal non sentirci tuoi figli tutti,\ndal non sentire i battiti, i nostri e quelli degli altri;\ndalle porte chiuse, dal non aprire. Liberaci dal male. Liberaci.\n<i>(Beatrice Zerbini)</i>"}