{"day": 7, "month": 10, "year": 2022, "weekday": 5, "date_str": "venerdì 7 ottobre 2022", "quotes": "Gal 3,7-14; Sal 110", "quote_vangelo": "secondo Luca (11,15-26)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Beata Vergine Maria del Rosario", "preghiniz": "O Vergine Immacolata, Regina del Rosario,\nche spargi i tesori della Celeste Misericordia,\ndifendici dal male, dall'orgoglio,\ne purifica i nostri affetti.\nCol tuo materno aiuto e sotto la tua protezione,\nvogliamo vivere, o dolce Madre di misericordia,\nRegina del Santo Rosario.\nAmen.", "vangelo": "In quel tempo, [dopo che Gesù ebbe scacciato un demonio,] alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche Satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me, è contro di me, e chi non raccoglie con me, disperde.\nQuando lo spirito impuro esce dall'uomo, si aggira per luoghi deserti cercando sollievo e, non trovandone, dice: “Ritornerò nella mia casa, da cui sono uscito”. Venuto, la trova spazzata e adorna. Allora va, prende altri sette spiriti peggiori di lui, vi entrano e vi prendono dimora. E l'ultima condizione di quell'uomo diventa peggiore della prima».", "medita": "Satana si nasconde là dove meno ce lo si aspetta. Non, come lui stesso vorrebbe far credere, dentro Gesù, bensì dentro l'uomo accusatore, in quegli “alcuni” che accusano Cristo di essere egli stesso un demonio. Il Male esiste e si camuffa per ingannare.\nÈ un entità che ci avvelena con l'odio, con la tristezza, con l'invidia, con i vizi. E così, mentre riduciamo le difese, lui ne approfitta per distruggere la nostra vita, le nostre famiglie e le nostre comunità, perché “come leone ruggente va in giro cercando chi divorare”. Ma il Vangelo porta in sé la forza di trasformare chi lo accoglie con Fede, strappandolo dal dominio del maligno. Così dobbiamo essere noi: forti della Parola di Gesù. Tenaci a sfuggire la tentazione. Capaci di riconoscere un tranello. Dove Dio è assente o, ancor peggio, respinto e odiato, lì satana trova facile acceso e terreno per lui fertile. Lì cerca di instaurare il suo regno per dominare e soggiogare. La nostra invincibile corazza, che ci protegge dal male, è Cristo Gesù, è la sua vivificante presenza in noi, è la sua verità accolta e vissuta, è il suo corpo che si santifica e identifica con la sua stessa persona.\nLa prima arma spirituale più potente è il Santo Rosario che oggi ci viene ricordato, per non permettere che il regno di tenebre del diavolo dilaghi sempre più. Santa Maria, prega per noi.", "riflettere": "Anche noi tante volte facciamo fatica a riconoscere il bene e colui che lo compie. In fondo è più comodo usare l'arma della diffidenza che quella della benevolenza. Il bene infatti ci costringe a uscire allo scoperto e sollecita la nostra fattiva collaborazione. I dubbi invece ci confermano nella mediocrità.", "preghfin": "Signore, oggi ti chiediamo di non spegnere la luce\nsulla parte oscura del nostro cuore\ndove si annidano il peccato e l'egoismo.\nTu, Dio paziente, che ci chiedi di accettare con realismo i nostri limiti\ne metterli nelle tue mani, aiutaci a riconoscere i veri miracoli\nsenza essere tentati dal cercare segni dal cielo per vedere cose prodigiose.\nChe il dito di Dio ci indichi la direzione,\nla strada, lo scopo del nostro andare."}