{"day": 18, "month": 10, "year": 2022, "weekday": 2, "date_str": "martedì 18 ottobre 2022", "quotes": "2Tm 4,10-17b; Sal 144", "quote_vangelo": "secondo Luca (10,1-9)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "San Luca", "preghiniz": "Chiamato ad annunciare la tua Parola, aiutami Signore, a vivere di Te,\ne a essere strumento della tua pace.\nToccami il cuore e rendimi trasparente la vita,\nperché le parole, quando veicolano la tua, non suonino false sulle mie labbra.\nEsercita su di me un fascino così potente, che io abbia a pensare come Te,\nad amare la gente come Te, a giudicare la storia come Te.\nConcedimi il gaudio di lavorare in comunione ed inondami di tristezza\nogni qualvolta che, isolandomi dagli altri, pretendo di fare la mia corsa da solo.\nInfondi in me una grande passione per la verità, e impediscimi di parlare in tuo nome\nse prima non ti ho consultato con lo studio e non ho tribolato nella ricerca.\nSalvami dalla presunzione di sapere tutto. Dall'arroganza di chi non ammette dubbi.\nDalla durezza di chi non tollera ritardi. Dal rigore di chi non perdona debolezze.\nDall'ipocrisia di chi salva i principi e uccide le persone.\nTrasportami, dal Tabor della contemplazione, alla pianura dell'impegno quotidiano.\nE se l'azione inaridirà la mia vita, riconducimi sulla montagna del silenzio.\nDalle alture scoprirò i segreti della “contemplatività”,\ne il mio sguardo missionario arriverà più facilmente agli estremi confini della terra.\n<i>(Don Tonino Bello)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”».", "medita": "Gesù chiama a collaborare alla sua missione ben settantadue altri discepoli e li manda “due a due”, davanti a lui. Due a due perché “non è bene che l'essere umano sia solo”, due a due per sorreggersi a vicenda, due a due perché “dove due o più saranno uniti nel mio nome, là ci sarò io”.\nArmati di mitezza e forti dei loro legami essi non si volgeranno indietro, non prenderanno ma lasceranno, non indugeranno, avranno la stessa convinzione, la stessa direzione. Andranno in fretta, come la mietitura che richiede molta manodopera e in un preciso tempo.\nGli viene affidato un lavoro necessario e urgente, una crescita di presenza divina in mezzo al popolo, un impulso espansivo radicato nel Vangelo e nella Chiesa, una realtà che sorge da “due o più” e poi avanza a cerchi sempre più grandi, fino ad avvolgere il mondo. I discepoli porteranno la Pace, l'abbraccio riconciliante di Gesù.\nLa loro parola dovrà affrontare resistenze e violenze, eppure non dovranno attrezzarsi di nulla se non della mitezza, come “pecore in mezzo ai lupi”. Non faranno affidamento su ciò che hanno ma su Chi li manda. Non faranno gli eroi, solitari e onnipotenti, porteranno la pace e andranno a parlare soprattutto a chi soffre, come i santi, e quanto più saranno infinitamente piccoli tanto più il loro annunzio sarà infinitamente grande.", "riflettere": "Siamo chiamati a fare esperienza dell'incontro con Cristo perché, illuminati della sua luce, possiamo portarla e farla risplendere ovunque. Ci impegnamo a farlo? Siamo fedeli alla missione? Basterebbe accendere piccole luci nei cuori delle persone; essere piccole lampade di Vangelo che portano un po' d'amore e di speranza.", "preghfin": "Signore Gesù, che hai aiutato l'apostolo Luca\na scrivere con tanto amore di Te\ncon quel richiamo continuo all'azione dello Spirito Santo,\naiuta anche me ti prego,\nfammi scendere nei dettagli del tuo profondo mistero,\nfammi vibrare del Tuo Amore,\nsollevami con la forza dello Spirito Santo,\nsecondo la tua volontà. Amen."}