{"day": 20, "month": 10, "year": 2022, "weekday": 4, "date_str": "giovedì 20 ottobre 2022", "quotes": "Ef 3,14-21; Sal 32", "quote_vangelo": "secondo Luca (12,49-53)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Mi inginocchio davanti a te, o Padre, vieni in me, ti prego,\ncon la tua gloriosa e immensa potenza:\nconcedimi forza interiore, profondità di fede e intensità di amore.\nFammi sperimentare l'ampiezza, la lunghezza,\nl'altezza e la profondità dell'amore di Cristo:\nesperienza più grande non c'è!\nGrazie Padre, perché con la grazia del tuo Spirito\ntu già agisci in me con potenza\ne mi doni molto più di quanto possa domandare o pensare.\nA te, Padre e Figlio e Spirito Santo,\nsia gloria in Cristo Gesù e nella Chiesa,\nnei secoli dei secoli. Amen.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!\nPensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D'ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».", "medita": "Luca, lo scrittore della dolcezza di Cristo racconta il viaggio dell'anima di Gesù, un viaggio verso Gerusalemme, verso la sua passione, il suo “battesimo di fuoco”.\nGesù, uomo di ardente desiderio e passione, è venuto a gettare il fuoco dello Spirito, il fuoco d'amore che dovrebbe incendiare il mondo e ardere nel cuore di ogni essere umano, proprio perché l'esperienza della presenza e dell'azione di Dio è sentita da Gesù come fuoco che brucia, illumina e riscalda.\nTutto questo passerà da una divisione, o meglio da una separazione, proprio come la creazione. Quando Dio crea il mondo, separa le cose. Separa la luce dalle tenebre. Separa le acque che sono sopra il firmamento dalle acque che sono sotto il firmamento. Separa la terra dal mare. In questo senso la separazione è violenta ma necessaria per generare vita.\nEgli dice di essere venuto a portare il fuoco sulla terra e darà al mondo la più alta e autentica testimonianza della misericordia divina con la sua immolazione sulla croce. Fermo nella fede Gesù si rivolge ai suoi discepoli, che si troveranno spesso come agnelli in mezzo ai lupi, consapevole che l'annuncio e la testimonianza del Vangelo a cui sono chiamati saranno motivo di lotta e persecuzione, sa che correranno il rischio di scegliere da che parte stare, e per comodità, per paura, per evitare divisioni, potrebbero tradire la loro vera missione, nasconderla o addirittura perderla.\nCome ricorda la lettera agli Ebrei, “la Fede è fondamento di ciò che si spera e prova di ciò che non si vede” (Eb 11, 1), e lo Spirito di verità scenderà sugli apostoli come lingue di fuoco ardenti che saranno la forza dei deboli, la luce sul cammino della Chiesa, la vera sapienza per gli uomini. Il Signore ci dia la grazia di essere forti di quel fuoco per poter incendiare del suo amore il mondo intero.", "riflettere": "Vorremmo vivere in un comodo equilibrio, senza il bisogno di esporci, ma la vita ci chiama a scegliere, a prendere una cosa per lasciarne un'altra. Il sogno infranto spesso passa attraverso il nostro voler prendere tutto, ma bisogna schierarsi nella vita, bisogna prendere le parti e una posizione chiara. L'invito è a vivere con passione, sentire le persone, sentire la vita, sentire se stessi, entrare in ogni cosa e lasciarsi toccare e farsi toccare. Passione è fuoco! Dov'è la mia passione?", "preghfin": "La parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio;\nessa penetra fino al punto di divisione dell'anima e dello spirito,\ndelle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.\nNon v'è creatura che possa nascondersi davanti a lui,\nma tutto è nudo e scoperto agli occhi suoi e a lui noi dobbiamo rendere conto.\n<i>(Lettera agli Ebrei 4, 12--16)</i>"}