{"day": 22, "month": 10, "year": 2022, "weekday": 6, "date_str": "sabato 22 ottobre 2022", "quotes": "Ef 4,7-16; Sal 121", "quote_vangelo": "secondo Luca (13,1-9)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Colui che discese è lo stesso che anche ascese al di sopra di tutti i cieli,\nper essere pienezza di tutte le cose.\nEd egli ha dato ad alcuni di essere apostoli, ad altri di essere profeti,\nad altri ancora di essere evangelisti, ad altri di essere pastori e maestri,\nper preparare i fratelli a compiere il ministero,\nallo scopo di edificare il corpo di Cristo,\nfinché arriviamo tutti all'unità della fede\ne della conoscenza del Figlio di Dio,\nfino all'uomo perfetto,\nfino a raggiungere la misura della pienezza di Cristo.\n<i>(Lettera agli Efesini 4, 10--16)</i>", "vangelo": "In quel tempo, si presentarono alcuni a riferire a Gesù il fatto di quei Galilei, il cui sangue Pilato aveva fatto scorrere insieme a quello dei loro sacrifici. Prendendo la parola, Gesù disse loro: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subìto tale sorte? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo. O quelle diciotto persone, sulle quali crollò la torre di Sìloe e le uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\nDiceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. Allora disse al vignaiolo: “Ecco, sono tre anni che vengo a cercare frutti su quest'albero, ma non ne trovo. Tàglialo dunque! Perché deve sfruttare il terreno?”. Ma quello gli rispose: “Padrone, lascialo ancora quest'anno, finché gli avrò zappato attorno e avrò messo il concime. Vedremo se porterà frutti per l'avvenire; se no, lo taglierai”».", "medita": "La gente chiede a Gesù il suo parere su due fatti di cronaca e Gesù, come sola e unica reazione, astenendosi dal cercare e condannare il colpevole e riferendone altri fatti, ci chiama alla missione: non è importante chiedersi chi sia il colpevole, è importante convertirsi!\nLa conversione è la chiamata a cambiare giudizio e uscire dallo schema peccato-condanna: non si può giudicare una persona in base al suo destino negando di fatto qualunque legame tra il peccato e la punizione.\nL'invito alla conversione è un invito a riscrivere tutto il dolore che è entrato nel nostro cuore, o quello di cui siamo a conoscenza, per convertirci. «Se non vi convertite, perirete tutti allo stesso modo», perché il dolore non è la chiamata a una insistente e sterile recriminazione, quanto piuttosto una chiamata all'amore, un salto nell'amore. Il dolore cessa di essere pulsante e irrisolto solo se diventa missione.\nGli avvenimenti sono un'opportunità, richiami per riflettere e pensare. Gli avvenimenti sono un invito alla conversione, un invito a tornare da Lui, un invito all'essenziale e al giusto orientamento.\nDio è presente nella storia, ma le persone e gli eventi hanno una loro autonomia.\nSiamo però lenti, pigri, fragili per una vera conversione, promettiamo e poi non manteniamo; e allora Dio mostra la sua misericordia e la sua pazienza con la parabola del fico sterile. Cosa c'è di più inutile di un albero che non produce frutti? Il fico è una pianta selvatica e ogni cura rappresenta una premura quasi superflua. Ma la misericordia di Dio è senza tempo, gratuita, generosa, puntuale e testarda. È Cristo che viene ad offrirci un'altra possibilità, a concederci un altro anno, un altro tempo; il Signore Gesù intercede per noi e zappa attorno e ci concima, e paziente aspetta il tempo dei frutti.", "riflettere": "Cosa avresti voluto tagliare, ma il Signore ha scelto di preservare, perché potesse ancora darti vita? Quale albero, quale elemento della tua vita affidi oggi al Signore, perché se ne prenda cura con fiducia? Cosa offri, cosa produci?", "preghfin": "Signore Gesù,\ninsegnami che il tempo che si prolunga è segno della Tua misericordia senza tempo.\nIl tempo che si prolunga è una opportunità che mi viene concessa.\nSii paziente con me e non stancarti mai di nutrirmi con il tuo Amore\ne come un contadino paziente e innamorato non fermarti di fronte alle mie sterilità:\ncircondami con il tuo Amore, con la tua cura, con la zappa e il concime,\ne attendi le mie stagioni migliori.\nFami sbocciare, fammi fiorire come risposta di amore.\nAmen."}