{"day": 23, "month": 10, "year": 2022, "weekday": 7, "date_str": "domenica 23 ottobre 2022", "quotes": "Sir 35,15b-17.20-22a; Sal 33; 2Tm 4,6-8.16-18", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Il povero grida e il Signore lo ascolta.\nBenedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nIl Signore riscatta la vita dei suoi servi;\nnon sarà condannato chi in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano.\nIl fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Quanto pregare? Sempre, senza stancarsi mai.\nCome pregare? Ancora una parabola, l'uomo che difende la sua giustizia personale, che Dio non condivide, e l'uomo che si arrende davanti alla misericordia di Dio, che viene salvato.\nDa una parte il fariseo, scrupoloso nell'osservanza della forma, che sta in piedi e che, come riportato da Sant'Agostino, “era salito per pregare; ma non volle pregare Dio, bensì lodare se stesso”: nessuno spazio aperto da attraversare, nessun viaggio da fare verso l'altro, nessuna umiltà di ricerca e di cammino.\nDall'altra il pubblicano che, sentendosi lontano da Dio e non potendo confidare in sé, si accusa e invoca il perdono. Nemmeno entra nel tempio, se ne sta all'esterno, talmente consapevole del suo peccato che «non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo “O Dio, abbi pietà di me, peccatore”».\nL'occhio di Dio va oltre le apparenze, va diritto al cuore, là dove ognuno dei due si intrattiene in un dialogo con se stesso e con Dio. La preghiera essenziale del pubblicano, pur originando da una situazione oggettiva di colpa e di peccato, manifesta con umiltà il bisogno e l'urgenza del perdono di Dio mantenendo intatta la possibilità di ricevere la Misericordia di Dio: quella supplica accorata sgorga e tracima per mezzo della voce, delle mani, del corpo. E Dio, come fa sempre con chi insiste nell'invocarlo, vieni a rispondergli, a giustificarlo, a salvarlo.\nIl legame esistente tra umiltà e misericordia è la condizione essenziale per fare esperienza dell'amore di Dio, il suo modo di amarci va ben oltre la nostra logica, le logiche quantitative per Dio non valgono.\nLa preghiera è lo specchio della verità e non c'è preghiera vera senza umiltà, e non c'è umiltà senza la scoperta del proprio peccato, anche del peggiore: quello di considerarsi giusti. Se la preghiera del superbo non raggiunge il cuore di Dio, l'umiltà del misero lo spalanca.", "riflettere": "Chi venera Dio sarà accolto con benevolenza, la sua preghiera giungerà fino alle nubi. La preghiera dell'umile penetra le nubi, finché non sia arrivata, non si contenta; non desiste finché l'Altissimo non sia intervenuto, rendendo soddisfazione ai giusti e ristabilendo l'equità. (Sir 35 17)", "preghfin": "Signore,\nso di non poter pretendere niente da te, nulla da vantare, nulla da esigere,\nma chiedo di fare affidamento su di Te, nella Tua misericordia e non su di me.\nNull'altro su cui confidare se non la Tua misericordia.\nCostantemente bisognoso del tuo perdono e del tuo amore,\nal tuo cospetto non posso che stare in ginocchio con umile gratitudine:\nlasciami un posto nel tuo cuore, in te che sei Dio l'unico Signore.\nO Dio, abbi pietà di me peccatore!"}