{"day": 24, "month": 10, "year": 2022, "weekday": 1, "date_str": "lunedì 24 ottobre 2022", "quotes": "Ef 4,32-5,8; Sal 1", "quote_vangelo": "secondo Luca (13,10-17)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde.\nIl Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù stava insegnando in una sinagoga in giorno di sabato. C'era là una donna che uno spirito teneva inferma da diciotto anni; era curva e non riusciva in alcun modo a stare diritta. Gesù la vide, la chiamò a sé e le disse: «Donna, sei liberata dalla tua malattia». Impose le mani su di lei e subito quella si raddrizzò e glorificava Dio.\nMa il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, prese la parola e disse alla folla: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi guarire e non in giorno di sabato».\nIl Signore gli replicò: «Ipocriti, non è forse vero che, di sabato, ciascuno di voi slega il suo bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi? E questa figlia di Abramo, che Satana ha tenuto prigioniera per ben diciotto anni, non doveva essere liberata da questo legame nel giorno di sabato?».\nQuando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.", "medita": "Dal fico sterile alla donna curva, pressata da un carico che non può sopportare, sola e senza la possibilità di alzare la testa e guardare il cielo, dove abita il suo Dio.\nGesù ha compassione di questa donna e slega da Satana il suo corpo avvilito per restituirlo alla libertà e alla lode. Gesù riparte sempre dai piegati, dagli oppressi, dalle donne. Agisce senza nessuna richiesta, Gesù si accorge di lei, la vede come figlia della promessa, la chiama a sé e la libera perché possa lodare e benedire Dio il giorno di sabato.\nIl rimprovero mosso dal capo della sinagoga è senza fondamento: quella guarigione era un'azione tanto urgente quanto necessaria, proprio come slegare una bestia per dissetarla e tenerla in vita.\nDal contatto con Gesù si riceve sempre una nuova possibilità di vita, un'altra prospettiva. Gesù opera la guarigione, ma ci spiega che il motore delle sue azioni è Dio che l'ha chiamato e ci invita ad accorgerci e occuparci dei nostri problemi e di quelli del nostro vicino. È necessario riconoscere quanti fardelli inutili dobbiamo ancora levarci e aiutare gli altri a fare altrettanto per sentirci parte di questo grande universo.\nFermiamoci a sentire il suo sguardo su di noi, la sua voce che pronuncia il nostro nome e lasciamo che questo sentire raggiunga le nostre profondità, là dove siamo più feriti, e allora risuonerà il suo “sei libero, sei libera”, “alza lo sguardo”, “ricomincia”, “raddrizzati” e “rendi gloria a Dio”. Gesù non chiede di analizzare le cause del nostro essere senza orizzonti, le vede prima che noi ce ne rendiamo conto pienamente e allora Egli ci guarda, ci chiama e ci libera.", "riflettere": "Dio si accorge di me, prima ancora che io mi accorga di lui. Lasci che Gesù ti veda, ti chiami, e nel tuo cuore proclami la sua Parola che è libertà per la tua vita? Apri fiducioso il cuore alla persona di Gesù? In quali occasioni ti senti legato? Cosa ti tiene piegato? Hai la consapevolezza di essere sotto lo sguardo di Dio in ciò che fai e sei? Cosa mi manca, perché io possa dire della mia vita che è un miracolo? Riconosco che Dio è il mio interlocutore?", "preghfin": "Tu, Signore, guardi la mia vita come vita salvata.\nO Dio, nella tua iniziativa di amore e di misericordia,\nproietti nell'oscurità del mio cuore,\nnel profondo della coscienza, la luce del tuo progetto\ne mi porti a scoprire la verità di me stesso,\nrispetto a ciò che sono chiamato a essere,\na ciò che avrei dovuto essere,\na ciò che posso essere con la tua grazia.\nFa' brillare più intensa questa tua luce,\ne spingimi a un rinnovato incontro con te.\nNon permettere, o Signore, che gli interessi della terra\ne i pesi quotidiani mi accartoccino su me stesso,\ncatalizzino la mia sensibilità fino a spegnere il desiderio di te,\nil desiderio del bene e della libertà vera.\nFa' risuonare con forza al mio fragile cuore il tuo annuncio di risurrezione: “Sei libero!”."}