{"day": 27, "month": 10, "year": 2022, "weekday": 4, "date_str": "giovedì 27 ottobre 2022", "quotes": "Ef 6,10-20; Sal 143", "quote_vangelo": "secondo Luca (13,31-35)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "Prendete perciò l'armatura di Dio,\nperché possiate resistere nel giorno malvagio\ne restare in piedi dopo aver superato tutte le prove.\nState dunque ben fermi, cinti i fianchi con la verità,\nrivestiti con la corazza della giustizia,\ne avendo come calzatura ai piedi lo zelo\nper propagare il vangelo della pace.\nTenete sempre in mano lo scudo della fede,\ncon il quale potrete spegnere tutti i dardi infuocati del maligno;\nprendete anche l'elmo della salvezza\ne la spada dello Spirito, cioè la parola di Dio.\n<i>(Lettera agli Efesini 6, 13--17)</i>", "vangelo": "In quel momento si avvicinarono alcuni farisei a dirgli: «Parti e vattene via di qui, perché Erode ti vuole uccidere».\nEgli rispose loro: «Andate a dire a quella volpe: “Ecco, io scaccio demòni e compio guarigioni oggi e domani; e il terzo giorno la mia opera è compiuta. Però è necessario che oggi, domani e il giorno seguente io prosegua nel cammino, perché non è possibile che un profeta muoia fuori di Gerusalemme”.\nGerusalemme, Gerusalemme, tu che uccidi i profeti e lapidi quelli che sono stati mandati a te: quante volte ho voluto raccogliere i tuoi figli, come una chioccia i suoi pulcini sotto le ali, e voi non avete voluto! Ecco, la vostra casa è abbandonata a voi! Vi dico infatti che non mi vedrete, finché verrà il tempo in cui direte: “Benedetto colui che viene nel nome del Signore!”».", "medita": "I farisei avvertono Gesù del pericolo che corre nel proseguire verso Gerusalemme, perché Erode vorrebbe ucciderlo, ma Egli non cede, e soprattutto non ha paura, perché nella fedele obbedienza al Padre ha messo in conto anche la morte. Non aderire alla volontà di Dio significherebbe svuotare di senso tutta la sua stessa esistenza costantemente tesa a non vivere per se stesso, ma ad offrire la sua vita per salvare quella di tutto il mondo, compresi quelli che lo condanneranno a morte.\nLe scelte di Gesù trovano origine nel coraggio e nella coerenza che nascono da un cuore che ama. Gerusalemme rappresenta per Gesù la sposa per la quale vivere e morire. È una sposa ingrata e recalcitrante, ma che tuttavia è amata perdutamente da Dio. La morte paventata dai farisei non è un ostacolo alla realizzazione della sua missione, ma è il suo stesso compimento, è il sigillo d'amore che lui stesso vuole porre sulla sua scelta di servizio.\nGerusalemme, è memoria dei profeti uccisi e lapidati. Gerusalemme, Gerusalemme: è un grido straziante di amore infinito.\nVorrebbe proteggerla da se stessa, sente pena e cura e avverte il suo grido di dolore: “Guarda, Signore, quanto sono in angoscia; le mie viscere si agitano, il mio cuore è sconvolto dentro di me, poiché sono stata veramente ribelle. Di fuori la spada mi priva dei figli, dentro c'è la morte” (Lam 1, 20). <i>“Giungendo a Gerusalemme poco prima della sua morte, guardando verso la città dall'alto del Monte degli Ulivi, Gesù piange su di essa, perché non riconobbe il tempo in cui Dio venne a visitarla”</i> (Lc 19, 44).", "riflettere": "Gesù è arrivato al tramonto della sua vita terrena, muovendosi verso l'immenso atto di espiazione come sacerdote e vittima sul terribile altare del calvario. Eppure, anche adesso, rifiuta di essere distratto dalla sua missione. Signore, aiutami ad essere estremamente attento ai miei doveri e alle mie responsabilità anche nei momenti di più grande incertezza e paura.", "preghfin": "Padre, che nel Tuo Figlio ci hai dato tutto.\nPer il Tuo Spirito Santo, dacci di percorrere risolutamente la nostra strada,\ndi compiere fedelmente il compito che ci hai affidato secondo la Parola.\nFa' che di fronte alla prova, possiamo confermare la costanza\ne l'importanza di proseguire nel cammino d'Amore.\nQuanto grande è la gioia che nasce dal contemplare il Cristo\nche afferma di voler continuare la sua strada “oggi, domani ed il giorno seguente”!\nChe lo Spirito c'insegni a volger verso di Te le gioie;\nche c'insegni a viver le prove, in comunione con il Tuo Figlio da cui mai niente ci separerà.\nAmen."}