{"day": 28, "month": 10, "year": 2022, "weekday": 5, "date_str": "venerdì 28 ottobre 2022", "quotes": "Ef 2,19-22; Sal 18", "quote_vangelo": "secondo Luca (6,12-16)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Santi Simone e Giuda", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\n<i>(Salmo 18)</i>", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "Mentre le tenebre avvolgono il mondo, sul monte la forza della preghiera unisce cielo e terra. Di buon mattino la voce di Cristo comincia a chiamare dodici tra i suoi discepoli per farne degli apostoli; scandisce i loro nomi, dodici nomi, tanti quanti i figli di Giacobbe: dodici storie, un'anima sola e soprattutto uomini liberi di accettare o meno l'amore del Signore Gesù, di credere o meno alle sue Parole, di aderire o meno alla sua Missione. Non un arido elenco, ciascuno chiamato per nome con infinita tenerezza, ciascuno sognato da sempre con quel volto e con un preciso compito.\nGesù scende a valle, nelle fragilità, nella piccolezza, nella vulnerabilità. In forza di quella buia notte di preghiera e di quel giorno pieno di Luce, ancora oggi quella voce chiama e affascina, converte e salva.\n«Tutta la folla cercava di toccarlo, perché da lui usciva una forza che sanava tutti» e la sfida cristiana è il mondo, una valle di impotenza, di dolore, di bisogno e urgenza della forza sanate di Cristo.\nSe Gesù ha chiamato i Dodici, che erano così imperfetti, può chiamare e scegliere anche noi; l'importante è seguirlo con fede e con totale abbandono alla sua Grazia: “Signore, che ci hai accolti alla tua mensa nel glorioso ricordo dei santi Apostoli Simone e Giuda, per il tuo Spirito operante in questi misteri confermaci sempre nel tuo amore”.\nSe ci siamo sentiti amati nella nostra fragilità e in essa abbiamo visto la possibilità di essere parte del progetto di Dio, allora significa che siamo chiamati ad amare i nostri fratelli allo stesso modo, come Lui ci ha amati, nella loro miseria. Perché Dio ci ha insegnato a raggiungerli nel loro nulla, nella loro notte spirituale.", "riflettere": "Gesù prega, Gesù chiama, Gesù sceglie, Gesù invia i discepoli, Gesù guarisce la folla. Dentro a questo tempio, questo Gesù che è la pietra d'angolo fa tutto questo lavoro: è Lui che porta avanti la Chiesa. Come diceva Paolo, questa Chiesa è edificata sul fondamento degli Apostoli che Lui ha scelto: ne scelse dodici. Tutti peccatori, tutti. Tutti fuggiti nel momento difficile della Passione lasciandolo solo. Tutti sono peccatori. Ma Lui, scelse. (Papa Francesco)", "preghfin": "Dio della nostra gioia, fa' che non cessi quella voce\ndi cui serbiamo in cuore l'eco con nostalgia profonda e continua.\nDio della nostra gioia, concedici di percepire sempre nel nostro cuore\nquel richiamo carico di tenerezza, chiamaci all'amore,\nparlaci con il tuo cuore, chiamaci per nome, uno per uno affinché,\navvolti e sostenuti dalla forza dello Spirito Santo, possiamo riconoscere la nostra missione.\nConfortaci, proteggici nelle ansie, custodiscici nelle solitudini, confermaci nella fedeltà."}