{"day": 29, "month": 10, "year": 2022, "weekday": 6, "date_str": "sabato 29 ottobre 2022", "quotes": "Fil 1,18b-26; Sal 41", "quote_vangelo": "secondo Luca (14,1.7-11)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "", "preghiniz": "L'anima mia ha sete di Dio, del Dio vivente.\nCome la cerva anela ai corsi d'acqua,\ncosì l'anima mia anela a te, o Dio.\n<i>(Salmo 41)</i>", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.\nDiceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cédigli il posto!”. Allora dovrai con vergogna occupare l'ultimo posto. Invece, quando sei invitato, va' a metterti all'ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».", "medita": "Gesù accetta sempre di buon grado l'ospitalità, convinto che una tavola apparecchiata per la condivisione di un pasto rappresenti il momento più alto della convivenza umana. Condividere il pane è simbolo di una condivisione profonda di affetti e ideali.\nLa parabola sulla scelta dei posti viene raccontata nel giorno del sabato e mette a nudo i sentimenti di tutti: “Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te”.\nGesù, che si conferma essere un attento osservatore delle nostre vite, del nostro modo di vivere, di scegliere, con questa parabola non vuole limitarsi a condannare l'atteggiamento sicuro, orgoglioso e ipocrita dei farisei che si credono giusti e si illudono di occupare i primi posti, ma vuole soprattutto indicarci il senso di quella dimensione intrinseca della carità che è l'umiltà. L'amore vero è umile e gratuito. Gesù non perde occasione per servire e farsi servizio. La preoccupazione per il bene del prossimo prende il posto dell'ambizione e della preoccupazione per il proprio prestigio.\nLa tentazione di occupare i primi posti appartiene per natura al cuore dell'uomo, nasce dall'orgoglio e s'insinua talvolta anche nelle cose buone, anche in quelle scelte che hanno il sigillo di Dio. La tentazione di emergere può inquinare anche i desideri santi e spingere l'uomo a cercare la sua gloria più che quella di Dio. Lasciamo a Dio la scelta. Se lui ci chiama ad avere posti di responsabilità, li accoglieremo come una vocazione e li vivremo in nome di Dio, cioè con lo stile del servizio. Se invece il buon Dio preferisce lasciarci all'ultimo posto, ci pone in una condizione più nascosta, la vivremo con gioia. Gesù chiede di seguire la via che è la sua; l'ultimo posto è, nel vangelo, il posto scelto da Gesù: “Io sto in mezzo a voi come colui che serve”, dirà Gesù.", "riflettere": "Sono capace di sperimentare l'amore umile, aperto e gratuito? È questo l'atteggiamento con cui vivo le mie relazioni personali? Mi presento a Dio con cuore puro e aperto o con l'orgoglio che mi chiude in me stesso? Lo stile a cui Dio mi invita, mi mette in discussione, mi sta chiedendo di cambiare qualcosa nella mia vita?", "preghfin": "Padre, insegnaci a sperimentare la gratitudine\nche diventa generosità nei confronti degli ultimi,\ndi chi non ha niente e non può ricambiare.\nTu ci ami senza pretendere nulla in cambio\na patto di renderci disponibili e imparare da Lui.\nChe la mia vita sia un pane spezzato con gli altri,\nuna silenziosa ma evidente traccia di umiltà."}