{"day": 30, "month": 10, "year": 2022, "weekday": 7, "date_str": "domenica 30 ottobre 2022", "quotes": "Sap 11,22-12,2; Sal 144; 2Ts 1,11-2,2", "quote_vangelo": "secondo Luca (19,1-10)", "curatore": "Pasqua Cocomazzi", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Signore, tutto il mondo davanti a te è come polvere sulla bilancia,\ncome una stilla di rugiada mattutina caduta sulla terra.\nHai compassione di tutti, perché tutto puoi,\nchiudi gli occhi sui peccati degli uomini,\naspettando il loro pentimento.\n<i>(Sapienza 11, 22--23)</i>", "vangelo": "In quel tempo, Gesù entrò nella città di Gèrico e la stava attraversando, quand'ecco un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là.\nQuando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zacchèo, scendi subito, perché oggi devo fermarmi a casa tua». Scese in fretta e lo accolse pieno di gioia. Vedendo ciò, tutti mormoravano: «È entrato in casa di un peccatore!».\nMa Zacchèo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà di ciò che possiedo ai poveri e, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza, perché anch'egli è figlio di Abramo. Il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».", "medita": "L'incontro tra Gesù e Zaccheo è la storia dell'amore di Gesù per ognuno di noi: “Un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là”.\nZaccheo, consapevole di tutti i suoi limiti e delle sue imperfezioni, nutre nel cuore il grande desiderio di conoscere Gesù. Fa di tutto affinché ciò avvenga e Gesù avverte quel desiderio, quella sua predisposizione, tanto che in quell'uomo piccolo di statura, in profondità, oltre l'opinione comune, vede un uomo che non si arrende e addirittura lo precede, gli passa avanti e per raggiungere il suo scopo non esita a rendersi ridicolo agli occhi altrui: un uomo noto e disprezzato che si arrampica su un un sicomòro, albero dalla chioma particolarmente fitta.\n<i>Zaccheo desidera vedere e scopre di essere visto in anticipo da Gesù</i>. L'iniziativa di Gesù, gratuita e spontanea, si innesta nella disponibilità dell'uomo a cui spetta la responsabilità di predisporre tutto per accoglierlo.\nGesù ci precede, ci sostiene e per primo ci vede, ci ama, ci chiama per nome: “Zaccheo, scendi subito, perché oggi devo rimanere, dimorare a casa tua”. Gesù straordinariamente capace di creare uno spazio di fiducia e di libertà in cui l'altro può entrare senza provare paura e senza sentirsi giudicato.\nNell'incontrare Zaccheo Gesù coglie le sue debolezze e le cicatrici di un preciso peccato, e attraverso le ferite risveglia in lui il desiderio di una vita nuova: Zaccheo “lo accoglie pieno di gioia”, “la gioia di essere salvato” (Sal 51, 14).\nL'accoglienza della salvezza è accoglienza di Cristo stesso, è esperienza di chi incontra Gesù e mette in lui la sua fiducia lasciandosi salvare. Niente e nessuno può opporsi al perdono di Dio in Gesù Cristo, che ci consente di ricominciare ogni giorno.", "riflettere": "C'è il discepolo che lascia tutto per farsi annunciatore itinerante del Regno, e c'è il discepolo che vive la medesima radicalità restando nel mondo a cui appartiene. Zaccheo è la figura del discepolo cristiano che non lascia tutto, come invece altri, ma rimane nella propria casa e si fa testimone di un nuovo modo di vivere. Dov'è il nostro desiderio di salvezza?", "preghfin": "Signore Gesù Cristo, tu che sei il volto visibile del Padre invisibile,\ndel Dio che manifesta la sua onnipotenza\nsoprattutto con il perdono e la misericordia, salvaci e liberaci.\nIl tuo cercarci e il tuo salvarci sono la nostra indicibile gioia.\nOltre ogni nostro più tenace peccato, oltre ogni nostro più profondo abisso,\nci offri la possibilità di ricominciare a camminare veramente liberi sulle strade della vita.\nChe il nostro incontro sia un incontro di salvezza e libertà. Amen."}