{"day": 1, "month": 4, "year": 2022, "weekday": 5, "date_str": "venerdì 1 aprile 2022", "quotes": "Sap 2,1a.12-22; Sal 33", "quote_vangelo": "secondo Giovanni (7,1-2.10.25-30)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: quarta settimana", "preghiniz": "Il volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.\nCustodisce tutte le sue ossa:\nneppure uno sarà spezzato.\nIl Signore riscatta la vita dei suoi servi;\nnon sarà condannato chi in lui si rifugia.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più percorrere la Giudea, perché i Giudei cercavano di ucciderlo. Si avvicinava intanto la festa dei Giudei, quella delle Capanne. Quando i suoi fratelli salirono per la festa, vi salì anche lui: non apertamente, ma quasi di nascosto.\nAlcuni abitanti di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere? Ecco, egli parla liberamente, eppure non gli dicono nulla. I capi hanno forse riconosciuto davvero che egli è il Cristo? Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».\nGesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure non sono venuto da me stesso, ma chi mi ha mandato è veritiero, e voi non lo conoscete. Io lo conosco, perché vengo da lui ed egli mi ha mandato».\nCercavano allora di arrestarlo, ma nessuno riuscì a mettere le mani su di lui, perché non era ancora giunta la sua ora.", "medita": "<i>«Costui sappiamo di dove è: il Cristo invece quando verrà nessuno saprà di dove sia».</i> <i>Chi è Gesù?</i> Sembra che il testo del Vangelo si rivolga a noi chiedendoci da subito chi pensiamo sia il messia. Risuonano nel brano i dubbi che la folla ha su di lui e le perplessità si concentrano sul fatto che Egli si sa da dove provenga, mentre un Messia deve essere di origine misteriosa ed ignota ai più. Le parole che troviamo in bocca a questi abitanti di Gerusalemme sono affini a ciò che anche a noi capita spesso di pensare. Vi è l'idea che se il bene provenga da qualcosa di ordinario, quotidiano e umile non possa essere di Dio. Questo dev'essere misterioso, grandioso e onnipotente. Non può un Nazareno di cui si conoscono le umili origini essere il figlio di Dio, così come non può l'opera del Signore passare attraverso una cosa semplice e minuta. Ci siamo disabituati a pensare che il bene stia nelle piccole cose. Eppure, se guardiamo alla predicazione di Cristo e alle sue stesse parole, Egli preferirebbe non dover ricorrere alle opere grandiose e ai miracoli per essere creduto, ma alla autorevolezza delle sue parole, all'esempio della sua vita o, molto più semplicemente, alla correttezza dei suoi gesti, anche i più piccoli. Non sta forse in questa piccolezza l'eredità più diretta delle sue azioni per noi? Il Signore ci invita a pensare che non è dalle azioni grandiose che si debba cominciare, ma dalla concretezza delle nostre possibilità.", "preghfin": "Padre santo, che nei tuoi sacramenti\nhai posto il rimedio alla nostra debolezza,\nfa' che accogliamo con gioia i frutti della redenzione\ne li manifestiamo nel rinnovamento della vita.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}