{"day": 2, "month": 4, "year": 2022, "weekday": 6, "date_str": "sabato 2 aprile 2022", "quotes": "Ger 11,18-20; Sal 7", "quote_vangelo": "secondo Giovanni (7,40-53)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Signore, mio Dio, in te ho trovato rifugio:\nsalvami da chi mi perseguita e liberami,\nperché non mi sbrani come un leone,\ndilaniandomi senza che alcuno mi liberi.\nGiudicami, Signore, secondo la mia giustizia,\nsecondo l'innocenza che è in me.\nCessi la cattiveria dei malvagi.\nRendi saldo il giusto,\ntu che scruti mente e cuore, o Dio giusto.\nIl mio scudo è in Dio:\negli salva i retti di cuore.\nDio è giudice giusto,\nDio si sdegna ogni giorno.\n<i>(Salmo 7)</i>", "vangelo": "In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Costui è davvero il profeta!». Altri dicevano: «Costui è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea? Non dice la Scrittura: “Dalla stirpe di Davide e da Betlemme, il villaggio di Davide, verrà il Cristo”?». E tra la gente nacque un dissenso riguardo a lui.\nAlcuni di loro volevano arrestarlo, ma nessuno mise le mani su di lui. Le guardie tornarono quindi dai capi dei sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto qui?». Risposero le guardie: «Mai un uomo ha parlato così!». Ma i farisei replicarono loro: «Vi siete lasciati ingannare anche voi? Ha forse creduto in lui qualcuno dei capi o dei farisei? Ma questa gente, che non conosce la Legge, è maledetta!». Allora Nicodèmo, che era andato precedentemente da Gesù, ed era uno di loro, disse: «La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?». Gli risposero: «Sei forse anche tu della Galilea? Studia, e vedrai che dalla Galilea non sorge profeta!». E ciascuno tornò a casa sua.", "medita": "<i>«Ha forse creduto in lui qualcuno dei capi o dei farisei? Ma questa gente, che non conosce la Legge, è maledetta!».</i> La Legge di cui si parla è quella dell'Antico Testamento, a cui i capi dei sacerdoti e i farisei fanno riferimento quale unico fondamento delle proprie certezze. Per costoro non è possibile che vi sia rivelazione all'infuori della Legge o qualcuno in grado di assumere su di sé e compiere le Scritture. Ma come biasimarli? Chi, infatti, potrebbe pensare che la rivelazione di Dio non sia venuta a compiere in modo inaspettato ciò che da sempre è stato creduto? D'altra parte, ancora, come rimproverarli dell'incredulità di fronte alle affermazioni di Gesù dalla portata così stravolgente. Di fatto, come tutti noi, quel che essi fanno è ancorarsi alle loro convinzioni più profonde per impedire alla confusione di sconvolgerli. Quello di cui non si rendono conto, tuttavia, è che il loro bisogno di punti fermi li rende ciechi di fronte alla manifestazione di Dio; la loro paura finisce con il voler impedire alla Parola stessa di realizzarsi e rivelarsi nell'incarnazione. Quante volte anche noi preferiamo trincerarci dietro quel che riteniamo essere una certezza, piuttosto che lasciarci meravigliare. Ma, dopotutto, se la rivelazione ci fosse già tutta chiara dove sarebbe l'aspetto di rottura della Buona Notizia, la sua potenza rivoluzionaria e sconvolgente? Siamo forse anche noi quei farisei che non si lasciano più istruire e sorprendere dal Signore e il Vangelo viene a ricordarcelo, per chiederci di cambiare e porci in ascolto.", "preghfin": "Signore onnipotente e misericordioso,\nattira verso di te i nostri cuori,\npoiché senza di te non possiamo piacere a te, sommo bene.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}