{"day": 3, "month": 4, "year": 2022, "weekday": 7, "date_str": "domenica 3 aprile 2022", "quotes": "Is 43,16-21; Sal 125; Fil 3,8-14", "quote_vangelo": "secondo Giovanni (8,1-11)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Quando il Signore ristabilì la sorte di Sion,\nci sembrava di sognare.\nAllora la nostra bocca si riempì di sorriso,\nla nostra lingua di gioia.\nAllora si diceva tra le genti:\n«Il Signore ha fatto grandi cose per loro».\nGrandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\nRistabilisci, Signore, la nostra sorte,\ncome i torrenti del Negheb.\nChi semina nelle lacrime\nmieterà nella gioia.\nNell'andare, se ne va piangendo,\nportando la semente da gettare,\nma nel tornare, viene con gioia,\nportando i suoi covoni.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro.\nAllora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo.\nMa Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani.\nLo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più».", "medita": "<i>«Donna, dove sono? Nessuno ti ha condannata? […] Neanch'io ti condanno».</i> Gesù chiamato a giudicare un caso e ad esprimersi, per essere poi accusato a sua volta, non si cura dei tranelli tesi a farlo cadere in errore, ma ha a cuore la persona che ha di fronte. Nei suoi confronti egli sembra provare compassione e mettersi “nei panni” della vicenda. Nonostante egli sia senza peccato e dunque, teoricamente, l'unico in grado di scagliare la pietra, non giudica ma perdona. Si pone nell'ottica del peccatore, comprende il suo senso di colpa e lo stridore dei suoi sentimenti, quelli della donna adultera come di quelli che hanno deciso di non ucciderla. Vi è qui un'anticipazione di quello che sarà il suo sacrificarsi con cui prenderà su di sé e toglierà i peccati del mondo. Quel farsi carico dell'errore altrui, infatti, ha anche il senso di saper guardare nel cuore degli uomini e saperli perdonare, fare la conoscenza del peccato pur senza averlo mai commesso. Cristo allo stesso modo ci invita a non chiudere gli occhi, perché ad assumere questo sguardo—come lui fa con noi—scorgeremo sempre un uomo o una donna che soffre, anche senza esserne consapevole. Ci congeda inoltre dicendoci che il perdono è sempre anche una missione: <i>«Va' e d'ora in poi non peccare più»</i>. Dal momento in cui comprendiamo dove noi e gli altri abbiamo sbagliato, siamo chiamati a farci propagatori di quel bene, di quella consapevolezza.", "preghfin": "Dio di bontà, che rinnovi in Cristo tutte le cose,\ndavanti a te sta la nostra miseria:\ntu che ci hai mandato il tuo Figlio unigenito non per condannare,\nma per salvare il mondo, perdona ogni nostra colpa\ne fa' che rifiorisca nel nostro cuore\nil canto della gratitudine e della gioia.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}