{"day": 4, "month": 4, "year": 2022, "weekday": 1, "date_str": "lunedì 4 aprile 2022", "quotes": "Dn 13,1-9.15-17.19-30.33-62; Sal 22", "quote_vangelo": "secondo Giovanni (8,12-20)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore: non manco di nulla.\nSu pascoli erbosi mi fa riposare, ad acque tranquille mi conduce.\nRinfranca l'anima mia.\nMi guida per il giusto cammino a motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro mi danno sicurezza.\nDavanti a me tu prepari una mensa sotto gli occhi dei miei nemici.\nUngi di olio il mio capo; il mio calice trabocca.\nSì, bontà e fedeltà mi saranno compagne tutti i giorni della mia vita,\nabiterò ancora nella casa del Signore per lunghi giorni.\n<i>(Salmo 22)</i>", "vangelo": "Di nuovo Gesù parlò [ai farisei] e disse: «Io sono la luce del mondo; chi segue me, non camminerà nelle tenebre, ma avrà la luce della vita».\nGli dissero allora i farisei: «Tu dai testimonianza di te stesso; la tua testimonianza non è vera». Gesù rispose loro: «Anche se io do testimonianza di me stesso, la mia testimonianza è vera, perché so da dove sono venuto e dove vado. Voi invece non sapete da dove vengo o dove vado. Voi giudicate secondo la carne; io non giudico nessuno. E anche se io giudico, il mio giudizio è vero, perché non sono solo, ma io e il Padre che mi ha mandato. E nella vostra Legge sta scritto che la testimonianza di due persone è vera. Sono io che do testimonianza di me stesso, e anche il Padre, che mi ha mandato, dà testimonianza di me».\nGli dissero allora: «Dov'è tuo padre?». Rispose Gesù: «Voi non conoscete né me né il Padre mio; se conosceste me, conoscereste anche il Padre mio».\nGesù pronunciò queste parole nel luogo del tesoro, mentre insegnava nel tempio. E nessuno lo arrestò, perché non era ancora venuta la sua ora.", "medita": "<i>«Voi non conoscete né me né il Padre mio».</i> Anche i credenti più zelanti possono non conoscere Dio. Quel che dice Gesù ai farisei, infatti, è che credono di conoscerlo, ma quel che difendono è un idolo che loro stessi si sono creati. Questo impedisce loro di vedere e comprendere ciò che accade di fronte ai loro occhi. Cristo, in tal senso, si pone come tramite e mediatore tra coloro che pensano di aver conosciuto il Padre, senza averlo mai compreso, e la conoscenza autentica di Dio. Gesù si annuncia dunque come intermediario tra gli uomini e il Padre e nella sua identità incarnata passa l'opportunità di salvezza. Anche noi vogliamo spesso farci interpreti ultimi di una verità che non possediamo; riteniamo di avere l'ultima parola su chi, come noi, è alla ricerca di una comprensione più profonda e vera. Fondiamo allora in Cristo Gesù e nella sua testimonianza la nostra fede, nel Vangelo la nostra speranza condivisa, senza cedere alla tentazione di poter dire tutto <i>di</i> e <i>su</i> Dio.", "preghfin": "O Padre, che con il dono del tuo amore\nci riempi di ogni benedizione,\ntrasformaci in creature nuove,\nper essere preparati alla Pasqua gloriosa del tuo regno.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}