{"day": 5, "month": 4, "year": 2022, "weekday": 2, "date_str": "martedì 5 aprile 2022", "quotes": "Nm 21,4-9; Sal 101", "quote_vangelo": "secondo Giovanni (8,21-30)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Signore, ascolta la mia preghiera,\na te giunga il mio grido di aiuto.\nNon nascondermi il tuo volto\nnel giorno in cui sono nell'angoscia.\nTendi verso di me l'orecchio,\nquando t'invoco, presto, rispondimi!\nLe genti temeranno il nome del Signore\ne tutti i re della terra la tua gloria,\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\nEgli si volge alla preghiera dei derelitti,\nnon disprezza la loro preghiera.\n<i>(Salmo 101)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire». Dicevano allora i Giudei: «Vuole forse uccidersi, dal momento che dice: “Dove vado io, voi non potete venire”?».\nE diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo. Vi ho detto che morirete nei vostri peccati; se infatti non credete che Io Sono, morirete nei vostri peccati».\nGli dissero allora: «Tu, chi sei?». Gesù disse loro: «Proprio ciò che io vi dico. Molte cose ho da dire di voi, e da giudicare; ma colui che mi ha mandato è veritiero, e le cose che ho udito da lui, le dico al mondo». Non capirono che egli parlava loro del Padre.\nDisse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora conoscerete che Io Sono e che non faccio nulla da me stesso, ma parlo come il Padre mi ha insegnato. Colui che mi ha mandato è con me: non mi ha lasciato solo, perché faccio sempre le cose che gli sono gradite». A queste sue parole, molti credettero in lui.", "medita": "<i>«Quando avrete innalzato il Figlio dell'uomo, allora conoscerete che Io Sono e che non faccio nulla da me stesso, ma parlo come il Padre mi ha insegnato».</i> Cristo fonda la sua attendibilità e la sua identità in Dio. È questo che dà lui autorevolezza e forza: la forza di fronte ai detrattori esterni, coloro che vogliono ucciderlo e screditarlo, ma anche di fronte a se stesso; egli, infatti, in quanto essere umano conosce i momenti di fragilità e paura, che derivano dall'aver accettato per sé una missione universale e salvifica. L'episodio della preghiera nell'orto del Getsemani, da questo punto di vista, può fare da contraltare a questo passo. Gesù non è privo di preoccupazioni, non è privo di emozioni; quando ormai sta per compiersi la sua ora, è al Padre che affida le sue inquietudini così umane, pur avendo scelto liberamente di andare incontro al suo destino. È quello di Cristo per noi un suggerimento definitivo che parla anche alle nostre esistenze. Finché fonderemo tutte le nostre forze in noi stessi, ci troveremo sempre ad essere impreparati e deboli. Quando invece affideremo al Signore le nostre angosce, le nostre paure, e fonderemo in Lui le nostre convinzioni più salde, allora saremo forti in Lui. È questa, dunque, la risposta che Cristo dà agli stessi farisei che lo interrogano: non è da se stesso che egli trae la veridicità della sua missione, ma dal Padre che lo ha inviato.", "preghfin": "Il tuo aiuto, Dio onnipotente,\nci renda perseveranti nel tuo servizio,\nperché anche nel nostro tempo la tua Chiesa\nsi accresca di nuovi membri\ne si rinnovi sempre nello spirito.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}