{"day": 6, "month": 4, "year": 2022, "weekday": 3, "date_str": "mercoledì 6 aprile 2022", "quotes": "Dn 3,14-20.46-50.91-92.95; Dn 3,52-56", "quote_vangelo": "secondo Giovanni (8,31-42)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Benedetto sei tu, Signore, Dio dei padri nostri,\nBenedetto il tuo nome glorioso e santo.\nBenedetto sei tu nel tuo tempio santo, glorioso,\nBenedetto sei tu sul trono del tuo regno.\nBenedetto sei tu che penetri con lo sguardo gli abissi\ne siedi sui cherubini,\nBenedetto sei tu nel firmamento del cielo.\n<i>(Daniele 3, 52--56)</i>", "vangelo": "In quel tempo, Gesù disse a quei Giudei che gli avevano creduto: «Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi». Gli risposero: «Noi siamo discendenti di Abramo e non siamo mai stati schiavi di nessuno. Come puoi dire: “Diventerete liberi”?».\nGesù rispose loro: «In verità, in verità io vi dico: chiunque commette il peccato è schiavo del peccato. Ora, lo schiavo non resta per sempre nella casa; il figlio vi resta per sempre. Se dunque il Figlio vi farà liberi, sarete liberi davvero. So che siete discendenti di Abramo. Ma intanto cercate di uccidermi perché la mia parola non trova accoglienza in voi. Io dico quello che ho visto presso il Padre; anche voi dunque fate quello che avete ascoltato dal padre vostro».\nGli risposero: «Il padre nostro è Abramo». Disse loro Gesù: «Se foste figli di Abramo, fareste le opere di Abramo. Ora invece voi cercate di uccidere me, un uomo che vi ha detto la verità udita da Dio. Questo, Abramo non l'ha fatto. Voi fate le opere del padre vostro».\nGli risposero allora: «Noi non siamo nati da prostituzione; abbiamo un solo padre: Dio!». Disse loro Gesù: «Se Dio fosse vostro padre, mi amereste, perché da Dio sono uscito e vengo; non sono venuto da me stesso, ma lui mi ha mandato».", "medita": "<i>«Se rimanete nella mia parola, siete davvero miei discepoli; conoscerete la verità e la verità vi farà liberi».</i> A rendere liberi i discepoli di Cristo, quelli di allora come quelli di oggi, è il rimanere nella Parola, fondare la propria vita a partire da essa. Non è infatti questa un'imposizione, né si tratta di una serie di rigide norme che possano dare istruzioni su come affrontare l'esistenza; vivere in essa è semmai inserirsi in un'ottica di salvezza. Per questo Gesù dice che questa verità renderà liberi. La Parola ci insegna in che modo Cristo ha dato la vita per noi e in che modo sia possibile vivere nella stessa ottica del donarsi. Nel gratuito offrirsi al Signore vi è la realizzazione più compiuta di ogni essere umano, così come lo è stato per Gesù.", "preghfin": "Risplenda la tua luce, Dio misericordioso,\nsui tuoi figli purificàti dalla penitenza;\ntu che ci hai ispirato la volontà di servirti,\nporta a compimento l'opera da te iniziata.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}