{"day": 7, "month": 4, "year": 2022, "weekday": 4, "date_str": "giovedì 7 aprile 2022", "quotes": "Gn 17,3-9; Sal 104", "quote_vangelo": "secondo Giovanni (8,51-59)", "curatore": "Beatrice Granaroli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Giovanni Battista de la Salle", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «In verità, in verità io vi dico: “Se uno osserva la mia parola, non vedrà la morte in eterno”». Gli dissero allora i Giudei: «Ora sappiamo che sei indemoniato. Abramo è morto, come anche i profeti, e tu dici: “Se uno osserva la mia parola, non sperimenterà la morte in eterno”. Sei tu più grande del nostro padre Abramo, che è morto? Anche i profeti sono morti. Chi credi di essere?».\nRispose Gesù: «Se io glorificassi me stesso, la mia gloria sarebbe nulla. Chi mi glorifica è il Padre mio, del quale voi dite: “È nostro Dio!”, e non lo conoscete. Io invece lo conosco. Se dicessi che non lo conosco, sarei come voi: un mentitore. Ma io lo conosco e osservo la sua parola. Abramo, vostro padre, esultò nella speranza di vedere il mio giorno; lo vide e fu pieno di gioia».\nAllora i Giudei gli dissero: «Non hai ancora cinquant'anni e hai visto Abramo?». Rispose loro Gesù: «In verità, in verità io vi dico: prima che Abramo fosse, Io Sono».\nAllora raccolsero delle pietre per gettarle contro di lui; ma Gesù si nascose e uscì dal tempio.", "medita": "“Prima che Abramo fosse, io sono”: l'affermazione conclusiva di Gesù durante la disputa su Abramo suscita un putiferio, e a ragione. Gesù afferma ai suoi uditori e a noi che credere in lui significa non vedere mai la morte, morte del cuore, morte dello spirito, vivere cioè una vita totale, una vita vera, una vita piena di ogni tenerezza e gioia e, nello stesso tempo, Gesù afferma una sussistenza, una prosecuzione della vita, afferma con chiarezza, qui e in altri passi, della sopravvivenza dell'anima, della persona. La vita cioè come una prosecuzione, anzi una vita vera, più intensa, più chiara, che sperimenteremo solo dopo questo cammino che stiamo compiendo, come se questo nostro cammino fosse la crescita del feto e la morte un parto per una nuova-uguale dimensione di vita. Ma quell'affermazione, quella sgrammaticatura, “Prima che Abramo fosse, io sono”, è un pugno nello stomaco, una provocazione: “Io sono” in ebraico “Yawhé”, il nome stesso di Dio, l'impronunciabile nome di Dio, il nome che poteva solo essere scritto, che ogni lettore doveva poi sostituire con la parola “adonai” o “elhoim”, quel nome tramandato con rispetto, che gli esseni osavano trascrivere solo dopo lunghe abluzioni, quel nome Gesù scandalosamente se lo attribuisce. Pronunciare quel nome invano era reato passibile di severe sanzioni, attribuirlo ad una persona, semplicemente inconcepibile. Ebbene Gesù se lo attribuisce, suscitando un vespaio. Siamo di nuovo di fronte alla vera identità di Gesù: chi pretendi di essere Gesù di Nazareth? Chi pretendi di essere? (Paolo Curtaz, omelia del 10 aprile 2003)", "riflettere": "Signore Gesù, tu ci hai dato la grazia di conoscerti, ma noi ti disconosciamo ogni volta che manchiamo di osservare la tua parola. Aiutaci rafforzando in noi la speranza, nella quale esultava Abramo, di vedere il tuo giorno che ci colmerà di gioia.", "preghfin": "Preghiamo perché la voce del Signore, presente nei cuori di ciascuno,\nriceva sempre più risposte dai nostri giovani alla chiamata alla vita presbiterale,\nnella donazione totale di sé al prossimo\ne perché i nostri presbiteri sentano il sostegno di tutta la comunità cristiana\nnel compimento della missione salvifica a loro affidata.\n<i>(dalla liturgia)</i>"}