{"day": 8, "month": 4, "year": 2022, "weekday": 5, "date_str": "venerdì 8 aprile 2022", "quotes": "Ger 20,10-13; Sal 17", "quote_vangelo": "secondo Giovanni (10,31-42)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Ti amo, Signore, mia forza,\nSignore, mia roccia,\nmia fortezza, mio liberatore.\nMio Dio, mia rupe, in cui mi rifugio;\nmio scudo, mia potente salvezza e mio baluardo.\nInvoco il Signore, degno di lode,\ne sarò salvato dai miei nemici. […]\nNell'angoscia invocai il Signore,\nnell'angoscia gridai al mio Dio:\ndal suo tempio ascoltò la mia voce,\na lui, ai suoi orecchi, giunse il mio grido.\n<i>(Salmo 17)</i>", "vangelo": "In quel tempo, i Giudei raccolsero delle pietre per lapidare Gesù. Gesù disse loro: «Vi ho fatto vedere molte opere buone da parte del Padre: per quale di esse volete lapidarmi?».\nGli risposero i Giudei: «Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio». Disse loro Gesù: «Non è forse scritto nella vostra Legge: “Io ho detto: voi siete dèi”? Ora, se essa ha chiamato dèi coloro ai quali fu rivolta la parola di Dio – e la Scrittura non può essere annullata –, a colui che il Padre ha consacrato e mandato nel mondo voi dite: “Tu bestemmi”, perché ho detto: “Sono Figlio di Dio”? Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre».\nAllora cercarono nuovamente di catturarlo, ma egli sfuggì dalle loro mani.\nRitornò quindi nuovamente al di là del Giordano, nel luogo dove prima Giovanni battezzava, e qui rimase. Molti andarono da lui e dicevano: «Giovanni non ha compiuto nessun segno, ma tutto quello che Giovanni ha detto di costui era vero». E in quel luogo molti credettero in lui.", "medita": "<i>«Non ti lapidiamo per un'opera buona, ma per una bestemmia: perché tu, che sei uomo, ti fai Dio».</i> E se scambiassimo l'ordine della frase e la leggessimo così: <i>“Nonostante le opere buone, ti lapidiamo perché sei un bestemmiatore: tu che sei uomo ti fai Dio”</i>. Ma, in un certo qual modo, non si fanno simili a Dio tutte le persone che compiono il bene? Non è forse quello di cui si parlava inizialmente, ovvero, il farsi vicini a Cristo nel suo esempio, nel suo donarsi e nel suo abbinare la Parola alle opere ispirate da essa? Ecco, infatti, che Gesù risponde coerentemente rispetto a quanto fatto notare: <i>«Se non compio le opere del Padre mio, non credetemi; ma se le compio, anche se non credete a me, credete alle opere, perché sappiate e conosciate che il Padre è in me, e io nel Padre»</i>. Al di là del fatto che il Cristo Gesù viva una condizione di comunione col Padre, infatti, dice una cosa vera per ciascun cristiano; perché dire che sia un bestemmiatore, se dalle sue azioni si può giudicare solo che viva ed agisca secondo quanto richiesto dal Padre. Essere nel Signore ci protegge non solo dalle accuse ingiuste, ma anche e soprattutto dal vivere una vita incoerente e piena d'ipocrisia.", "preghfin": "Perdona, Signore, i nostri peccati,\ne nella tua misericordia spezza le catene\nche ci tengono prigionieri a causa delle nostre colpe,\ne guidaci alla libertà che Cristo ci ha conquistata.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}