{"day": 9, "month": 4, "year": 2022, "weekday": 6, "date_str": "sabato 9 aprile 2022", "quotes": "Ez 37,21-28; Ger 31,10-12b.13", "quote_vangelo": "secondo Giovanni (11,45-56)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Ascoltate, genti, la parola del Signore,\nannunciàtela alle isole più lontane e dite:\n«Chi ha disperso Israele lo raduna\ne lo custodisce come un pastore il suo gregge».\nPerché il Signore ha riscattato Giacobbe,\nlo ha liberato dalle mani di uno più forte di lui.\nVerranno e canteranno inni sull'altura di Sion,\nandranno insieme verso i beni del Signore.\nLa vergine allora gioirà danzando\ne insieme i giovani e i vecchi.\n«Cambierò il loro lutto in gioia,\nli consolerò e li renderò felici, senza afflizioni».\n<i>(Geremia 31, 10--12b.13)</i>", "vangelo": "In quel tempo, molti dei Giudei che erano venuti da Maria, alla vista di ciò che Gesù aveva compiuto, [ossia la risurrezione di Làzzaro,] credettero in lui. Ma alcuni di loro andarono dai farisei e riferirono loro quello che Gesù aveva fatto.\nAllora i capi dei sacerdoti e i farisei riunirono il sinèdrio e dissero: «Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione».\nMa uno di loro, Caifa, che era sommo sacerdote quell'anno, disse loro: «Voi non capite nulla! Non vi rendete conto che è conveniente per voi che un solo uomo muoia per il popolo, e non vada in rovina la nazione intera!». Questo però non lo disse da se stesso, ma, essendo sommo sacerdote quell'anno, profetizzò che Gesù doveva morire per la nazione; e non soltanto per la nazione, ma anche per riunire insieme i figli di Dio che erano dispersi. Da quel giorno dunque decisero di ucciderlo.\nGesù dunque non andava più in pubblico tra i Giudei, ma da lì si ritirò nella regione vicina al deserto, in una città chiamata Èfraim, dove rimase con i discepoli.\nEra vicina la Pasqua dei Giudei e molti dalla regione salirono a Gerusalemme prima della Pasqua per purificarsi. Essi cercavano Gesù e, stando nel tempio, dicevano tra loro: «Che ve ne pare? Non verrà alla festa?».", "medita": "<i>«“Che cosa facciamo? Quest'uomo compie molti segni. Se lo lasciamo continuare così, tutti crederanno in lui, verranno i Romani e distruggeranno il nostro tempio e la nostra nazione”. […] Da quel giorno dunque decisero di ucciderlo».</i> La passione di Gesù passa anche dall'opera di chi compie un errore o un profondo peccato. In tal senso è come se il male fosse anche un momento del compiersi del bene, un tassello nel suo processo di realizzazione. È misteriosamente inevitabile che qualcuno tradisca Gesù e così si compiano le Scritture, così come sembra essere inevitabile l'incredulità dei sacerdoti e il disegno di duro cinismo politico del loro capo. Molto spesso chi chiediamo: <i>perché il male?</i> E ci sentiamo soli e abbandonati in una realtà che ci è difficile comprendere; ci sembra che lo sguardo del Signore e la sua misericordia non si posino su di noi e non abbiano a che fare con la nostra vita. Eppure, guardare le cose con lo sguardo del Vangelo aiuta a renderci conto che l'attuarsi del bene comprenda in sé alcuni momenti di dolore, alcune tappe apparentemente ingiuste e indecifrabili. Quante volte riguardando indietro alla nostra vita, abbiamo capito che un momento di sofferenza sia stato un tempo duro ma profondamente fecondo per noi e la nostra fede? E quante altre volte, pur nel dolore, abbiamo imparato cose necessarie alla nostra esistenza? Se ci sforzassimo di considerarci all'interno di una storia di salvezza, forse anche il male assumerebbe senso nell'ottica di un disegno complessivamente misericordioso.", "preghfin": "O Dio, che operi sempre per la nostra salvezza\ne in questi giorni ci allieti con un dono speciale della tua grazia,\nguarda con bontà alla tua famiglia,\ncustodisci nel tuo amore chi attende il Battesimo\ne assisti chi è già rinato alla vita nuova.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}