{"day": 10, "month": 4, "year": 2022, "weekday": 7, "date_str": "domenica 10 aprile 2022", "quotes": "Is 50,4-7; Sal 21; Fil 2,6-11; Lc 22,14-23,56", "quote_vangelo": "secondo Luca (19,28-40)", "curatore": "Beatrice Granaroli", "prevangelo": "Riportiamo il Vangelo letto durante la Processione delle Palme", "indications": "Domenica delle Palme", "preghiniz": "Si fanno beffe di me quelli che mi vedono,\nstorcono le labbra, scuotono il capo:\n«Si rivolga al Signore; lui lo liberi,\nlo porti in salvo, se davvero lo ama!».\nUn branco di cani mi circonda,\nmi accerchia una banda di malfattori;\nhanno scavato le mie mani e i miei piedi.\nPosso contare tutte le mie ossa.\nSi dividono le mie vesti,\nsulla mia tunica gettano la sorte.\nMa tu, Signore, non stare lontano,\nmia forza, vieni presto in mio aiuto.\nAnnuncerò il tuo nome ai miei fratelli,\nti loderò in mezzo all'assemblea.\nLodate il Signore, voi suoi fedeli,\ngli dia gloria tutta la discendenza di Giacobbe,\nlo tema tutta la discendenza d'Israele.\n<i>(Salmo 21)</i>", "vangelo": "In quel tempo, Gesù camminava davanti a tutti salendo verso Gerusalemme. Quando fu vicino a Bètfage e a Betània, presso il monte detto degli Ulivi, inviò due discepoli dicendo: «Andate nel villaggio di fronte; entrando, troverete un puledro legato, sul quale non è mai salito nessuno. Slegatelo e conducetelo qui. E se qualcuno vi domanda: “Perché lo slegate?”, risponderete così: “Il Signore ne ha bisogno”».\nGli inviati andarono e trovarono come aveva loro detto. Mentre slegavano il puledro, i proprietari dissero loro: «Perché slegate il puledro?». Essi risposero: «Il Signore ne ha bisogno».\nLo condussero allora da Gesù; e gettati i loro mantelli sul puledro, vi fecero salire Gesù. Mentre egli avanzava, stendevano i loro mantelli sulla strada. Era ormai vicino alla discesa del monte degli Ulivi, quando tutta la folla dei discepoli, pieni di gioia, cominciò a lodare Dio a gran voce per tutti i prodigi che avevano veduto, dicendo: «Benedetto colui che viene, il re, nel nome del Signore. Pace in cielo e gloria nel più alto dei cieli!».\nAlcuni farisei tra la folla gli dissero: «Maestro, rimprovera i tuoi discepoli». Ma egli rispose: «Io vi dico che, se questi taceranno, grideranno le pietre».", "medita": "<i>«Benedetto colui che viene, il re, nel nome del Signore. Pace in cielo e gloria nel più alto dei cieli!».</i> Siamo disposti a credere e onorare Dio quando non siamo nella gioia, quando nel nostro cuore egli non gode di questa evidenza o quando, ancora, non siamo nella angoscia e non abbiamo bisogno di nessuna supplica? In altre parole, Dio è il nostro Signore sempre o soltanto in alcuni frangenti della nostra vita; Cristo è nostro Re solo nel momento in cui c'è da festeggiarlo nella Domenica delle Palme o anche quando c'è da portare con Lui la croce sul Calvario? La fede vera ed autentica si radica nel nostro cuore nel momento in cui lascia da parte gli andamenti instabili della nostra vita emotiva, per porsi al di sotto e prima di quelli. Gesù ha un ruolo definitivo nelle nostre esistenze perché è al nostro fianco nella gioia e nello sconforto, nella gratitudine più profonda come nel timore più acceso. Il porto sicuro e saldo è tale a prescindere dai venti e dal tempo, lo è perché per noi rimane un riferimento qualsiasi cosa accada, qualsiasi cosa ci sia richiesta di vivere.", "preghfin": "O Dio onnipotente ed eterno, che hai dato come modello agli uomini\nil Cristo tuo Figlio, nostro Salvatore,\nfatto uomo e umiliato fino alla morte di croce,\nfa' che abbiamo sempre presente il grande insegnamento della sua passione,\nper partecipare alla gloria della risurrezione.\nEgli è Dio e vive e regna con Te.\n<i>(dalla liturgia)</i>"}