{"day": 11, "month": 4, "year": 2022, "weekday": 1, "date_str": "lunedì 11 aprile 2022", "quotes": "Is 42,1-7; Sal 26", "quote_vangelo": "secondo Giovanni (12,1-11)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Lunedì santo", "preghiniz": "Il Signore è mia luce e mia salvezza: di chi avrò timore?\nIl Signore è difesa della mia vita: di chi avrò paura?\nQuando mi assalgono i malvagi per divorarmi la carne,\nsono essi, avversari e nemici, a inciampare e cadere.\nSe contro di me si accampa un esercito, il mio cuore non teme;\nse contro di me si scatena una guerra, anche allora ho fiducia.\nSono certo di contemplare la bontà del Signore nella terra dei viventi.\nSpera nel Signore, sii forte, si rinsaldi il tuo cuore e spera nel Signore.\n<i>(Salmo 26)</i>", "vangelo": "Sei giorni prima della Pasqua, Gesù andò a Betània, dove si trovava Làzzaro, che egli aveva risuscitato dai morti. E qui fecero per lui una cena: Marta serviva e Làzzaro era uno dei commensali. Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo.\nAllora Giuda Iscariòta, uno dei suoi discepoli, che stava per tradirlo, disse: «Perché non si è venduto questo profumo per trecento denari e non si sono dati ai poveri?». Disse questo non perché gli importasse dei poveri, ma perché era un ladro e, siccome teneva la cassa, prendeva quello che vi mettevano dentro. Gesù allora disse: «Lasciala fare, perché ella lo conservi per il giorno della mia sepoltura. I poveri infatti li avete sempre con voi, ma non sempre avete me».\nIntanto una grande folla di Giudei venne a sapere che egli si trovava là e accorse, non solo per Gesù, ma anche per vedere Làzzaro che egli aveva risuscitato dai morti. I capi dei sacerdoti allora decisero di uccidere anche Làzzaro, perché molti Giudei se ne andavano a causa di lui e credevano in Gesù.", "medita": "<i>«Maria allora prese trecento grammi di profumo di puro nardo, assai prezioso, ne cosparse i piedi di Gesù, poi li asciugò con i suoi capelli, e tutta la casa si riempì dell'aroma di quel profumo».</i> Siamo disposti anche noi a rompere la nostra boccettina d'alabastro per una ragione, una causa, un'intima motivazione o per amore? Detto altrimenti: siamo pronti a donare la nostra vita? Il gesto di Maria, sorella di Marta e Lazzaro, è un'anticipazione e profezia all'atto salvifico di Gesù, che sacrifica se stesso e fa dono di sé per tutti noi. Il Vangelo di oggi è come se ci interrogasse e ci chiedesse: <i>tu per cosa sei disposto a “sprecarti”, a dare tutto di te?</i> Siamo certo tutti d'accordo nel dire che Giuda faccia in fin dei conti un discorso assennato, all'infuori del fatto che voglia poi frodare tutti gli altri; e ci sentiamo forse anche tutti un po' a disagio quando immaginiamo il puro nardo mescolarsi alla polvere e al fango calpestati dai piedi. Ma siamo tutti, al contempo, profondamente commossi da questa scena, proprio per la sua totale radicalità e per il gesto forte di questo dono. Maria rende l'idea di un amore pronto a donarsi tutto, fino all'ultimo, per l'altro. Nella sua semplicità, ci scuote e ricorda che non siamo fatti per risparmiarci e che solo offrendo la nostra vita pienamente, saremo in grado di averla vissuta davvero.", "preghfin": "Guarda, Dio onnipotente,\nl'umanità sfinita per la sua debolezza mortale,\ne fa' che riprenda vita\nper la passione del tuo unico Figlio.\nEgli è Dio e vive e regna con Te.\n<i>(dalla liturgia)</i>"}