{"day": 12, "month": 4, "year": 2022, "weekday": 2, "date_str": "martedì 12 aprile 2022", "quotes": "Is 49,1-6; Sal 70", "quote_vangelo": "secondo Giovanni (13,21-33.36-38)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Martedì santo", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso.\nPer la tua giustizia, liberami e difendimi,\ntendi a me il tuo orecchio e salvami.\nSii tu la mia roccia,\nuna dimora sempre accessibile;\nhai deciso di darmi salvezza:\ndavvero mia rupe e mia fortezza tu sei!\nMio Dio, liberami dalle mani del malvagio.\nSei tu, mio Signore, la mia speranza,\nla mia fiducia, Signore, fin dalla mia giovinezza.\nSu di te mi appoggiai fin dal grembo materno,\ndal seno di mia madre sei tu il mio sostegno.\n<i>(Salmo 70)</i>", "vangelo": "In quel tempo, [mentre era a mensa con i suoi discepoli,] Gesù fu profondamente turbato e dichiarò: «In verità, in verità io vi dico: uno di voi mi tradirà». I discepoli si guardavano l'un l'altro, non sapendo bene di chi parlasse. Ora uno dei discepoli, quello che Gesù amava, si trovava a tavola al fianco di Gesù. Simon Pietro gli fece cenno di informarsi chi fosse quello di cui parlava. Ed egli, chinandosi sul petto di Gesù, gli disse: «Signore, chi è?». Rispose Gesù: «È colui per il quale intingerò il boccone e glielo darò». E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariòta. Allora, dopo il boccone, Satana entrò in lui. Gli disse dunque Gesù: «Quello che vuoi fare, fallo presto».\nNessuno dei commensali capì perché gli avesse detto questo; alcuni infatti pensavano che, poiché Giuda teneva la cassa, Gesù gli avesse detto: «Compra quello che ci occorre per la festa», oppure che dovesse dare qualche cosa ai poveri. Egli, preso il boccone, subito uscì. Ed era notte.\nQuando fu uscito, Gesù disse: «Ora il Figlio dell'uomo è stato glorificato, e Dio è stato glorificato in lui. Se Dio è stato glorificato in lui, anche Dio lo glorificherà da parte sua e lo glorificherà subito. Figlioli, ancora per poco sono con voi; voi mi cercherete ma, come ho detto ai Giudei, ora lo dico anche a voi: dove vado io, voi non potete venire».\nSimon Pietro gli disse: «Signore, dove vai?». Gli rispose Gesù: «Dove io vado, tu per ora non puoi seguirmi; mi seguirai più tardi». Pietro disse: «Signore, perché non posso seguirti ora? Darò la mia vita per te!». Rispose Gesù: «Darai la tua vita per me? In verità, in verità io ti dico: non canterà il gallo, prima che tu non m'abbia rinnegato tre volte».", "medita": "<i>«Darai la tua vita per me?».</i> È questo un passo del Vangelo di Giovanni che riporta alcuni dei momenti più intensi e duri vissuti da Gesù, quelli in cui non si sente più al sicuro nemmeno tra i suoi amici e discepoli, coloro che dicevano di amarlo più di tutti. Come detto in precedenza, anche questo male era forse inevitabile nel disegno della morte e resurrezione, eppure non smette di essere profondamente incomprensibile e scandaloso, nell'ottica della sofferenza procurata ad un giusto e ad un amico. Potremmo dire che, anche in questo caso, nella nostra esperienza in egual misura sono stati i momenti più provanti come questi ad essere quelli più decisivi; è possibile che grazie ad essi nella nostra vita si facesse largo il bene e germogliasse nella sua fecondità. D'altra parte, possiamo cogliere l'occasione di leggere il brano in una maniera ancora ulteriore, aggiungendo un altro tassello. Non solo il male può essere ricondotto nell'economia di un disegno salvifico più complessivo, ma può essere considerato anche per il suo carattere non definitivo: il peccato, l'errore, la rassegnazione sono tutti stadi dai quali ci si può riscattare; il male non è detto che sia <i>per sempre</i>. C'è la possibilità di trasformare uno sbaglio nel gradino di partenza per tornare o fare il bene. Bisogna essere onesti con se stessi e guardarsi con lo sguardo che Gesù rivolge a Pietro, sapendo già che lo tradirà, prima ancora che accada. Il tradimento è ricompreso nell'ottica dell'amore; quel che conta non è che Pietro lo rinnegherà, ma che piangendo si accorgerà di aver ferito l'amico che più ama. Proprio quello strappo sarà poi premessa ad un legame saldo, che non si dissolverà mai più. Il primo passo per tornare al bene, dunque, è proprio quello di non condannarsi senza appelli.", "preghfin": "Concedi a questa tua famiglia, o Padre,\ndi celebrare con fede i misteri della passione del tuo Figlio,\nper gustare la dolcezza del tuo perdono.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}