{"day": 14, "month": 4, "year": 2022, "weekday": 4, "date_str": "giovedì 14 aprile 2022", "quotes": "Es 12,1-8.11-14; Sal 115; 1Cor 11,23-26", "quote_vangelo": "secondo Giovanni (13,1-15)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Giovedì santo", "preghiniz": "Che cosa renderò al Signore,\nper tutti i benefici che mi ha fatto?\nAlzerò il calice della salvezza\ne invocherò il nome del Signore.\nAgli occhi del Signore è preziosa\nla morte dei suoi fedeli.\nIo sono tuo servo, figlio della tua schiava:\ntu hai spezzato le mie catene.\nA te offrirò un sacrificio di ringraziamento\ne invocherò il nome del Signore.\nAdempirò i miei voti al Signore\ndavanti a tutto il suo popolo.\n<i>(Salmo 115)</i>", "vangelo": "Prima della festa di Pasqua, Gesù, sapendo che era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.\nDurante la cena, quando il diavolo aveva già messo in cuore a Giuda, figlio di Simone Iscariota, di tradirlo, Gesù, sapendo che il Padre gli aveva dato tutto nelle mani e che era venuto da Dio e a Dio ritornava, si alzò da tavola, depose le vesti, prese un asciugamano e se lo cinse attorno alla vita. Poi versò dell'acqua nel catino e cominciò a lavare i piedi dei discepoli e ad asciugarli con l'asciugamano di cui si era cinto.\nVenne dunque da Simon Pietro e questi gli disse: «Signore, tu lavi i piedi a me?». Rispose Gesù: «Quello che io faccio, tu ora non lo capisci; lo capirai dopo». Gli disse Pietro: «Tu non mi laverai i piedi in eterno!». Gli rispose Gesù: «Se non ti laverò, non avrai parte con me». Gli disse Simon Pietro: «Signore, non solo i miei piedi, ma anche le mani e il capo!». Soggiunse Gesù: «Chi ha fatto il bagno, non ha bisogno di lavarsi se non i piedi ed è tutto puro; e voi siete puri, ma non tutti». Sapeva infatti chi lo tradiva; per questo disse: «Non tutti siete puri».\nQuando ebbe lavato loro i piedi, riprese le sue vesti, sedette di nuovo e disse loro: «Capite quello che ho fatto per voi? Voi mi chiamate il Maestro e il Signore, e dite bene, perché lo sono. Se dunque io, il Signore e il Maestro, ho lavato i piedi a voi, anche voi dovete lavare i piedi gli uni agli altri. Vi ho dato un esempio, infatti, perché anche voi facciate come io ho fatto a voi».", "medita": "<i>Era venuta la sua ora di passare da questo mondo al Padre, avendo amato i suoi che erano nel mondo, li amò sino alla fine.</i> Il Cristo è ormai giunto alle sue ultime ore e vive questi ultimi passaggi della sua vita terrena con la consapevolezza della morte imminente. Non c'è nulla che non gli sia presente; si può dire che l'intera sua esistenza sia stata un prepararsi a questo momento e alla sua realizzazione. Sebbene la componente umana di paura si faccia ora più che mai evidente, Egli vive al contempo una comunione piena col Padre, una totale corrispondenza delle due volontà. Il testo si sofferma nel sottolineare che «il Padre gli aveva dato tutto nelle mani e che venuto da Dio a Dio tornava». Qui entra in campo la libertà del Figlio dell'Uomo: potrebbe decidere di vivere in qualunque modo l'attesa della sua ora, avendo in sé la consapevolezza che egli “possa tutto”; di quel tutto, Gesù ne fa una carezza rivolta ai suoi discepoli, un esempio di amore quanto il lascito di una missione. Ecco—è come se dicesse—vi ho dato l'esempio nella mia ora più cruciale, per testimoniarvi quanto ho a cuore che facciate lo stesso. Andate e ricordatemi in ogni gesto ispirato a questo.", "preghfin": "O Dio, che ci hai riuniti per celebrare\nla santa Cena nella quale il tuo unico Figlio,\nprima di consegnarsi alla morte,\naffidò alla Chiesa il nuovo ed eterno sacrificio,\nconvito nuziale del suo amore,\nfa' che dalla partecipazione a così grande mistero\nattingiamo pienezza di carità e di vita.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}