{"day": 15, "month": 4, "year": 2022, "weekday": 5, "date_str": "venerdì 15 aprile 2022", "quotes": "Is 52,13-53,12; Sal 30; Eb 4,14-16;5,7-9", "quote_vangelo": "secondo Giovanni (18,1-19,42)", "curatore": "Beatrice Granaroli", "prevangelo": "Riportiamo solo uno breve pezzo della Passione secondo Giovanni", "indications": "Venerdì santo", "preghiniz": "In te, Signore, mi sono rifugiato, mai sarò deluso;\ndifendimi per la tua giustizia.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nSono il rifiuto dei miei nemici e persino dei miei vicini,\nil terrore dei miei conoscenti; chi mi vede per strada mi sfugge.\nSono come un morto, lontano dal cuore; sono come un coccio da gettare.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio, i miei giorni sono nelle tue mani».\nLiberami dalla mano dei miei nemici e dai miei persecutori.\n<i>(Salmo 30)</i>", "vangelo": "Essi presero Gesù ed egli, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall’altra, e Gesù in mezzo. Pilato compose anche l’iscrizione e la fece porre sulla croce; vi era scritto: «Gesù il Nazareno, il re dei Giudei». Molti Giudei lessero questa iscrizione, perché il luogo dove Gesù fu crocifisso era vicino alla città; era scritta in ebraico, in latino e in greco. I capi dei sacerdoti dei Giudei dissero allora a Pilato: «Non scrivere: “Il re dei Giudei”, ma: “Costui ha detto: Io sono il re dei Giudei”». Rispose Pilato: «Quel che ho scritto, ho scritto».\nI soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti, ne fecero quattro parti – una per ciascun soldato –, e la tunica. Ma quella tunica era senza cuciture, tessuta tutta d’un pezzo da cima a fondo. Perciò dissero tra loro: «Non stracciamola, ma tiriamo a sorte a chi tocca». Così si compiva la Scrittura, che dice: «Si sono divisi tra loro le mie vesti e sulla mia tunica hanno gettato la sorte». E i soldati fecero così.\nStavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Gesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell’ora il discepolo l’accolse con sé.\nDopo questo, Gesù, sapendo che ormai tutto era compiuto, affinché si compisse la Scrittura, disse: «Ho sete». Vi era lì un vaso pieno di aceto; posero perciò una spugna, imbevuta di aceto, in cima a una canna e gliela accostarono alla bocca. Dopo aver preso l’aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito.", "medita": "<i>«È compiuto!». E, chinato il capo, consegnò lo spirito.</i> Siamo abituati a pensare Gesù come a un agnello sacrificale che viene privato della propria vita. In quanto creatura desiderata e voluta da Dio è, invece, innanzitutto un essere definito dalla sua libertà di essere umano. Che Cristo sia il figlio di Dio non toglie che fosse anche un uomo e che nella sua dimensione incarnata Egli avesse la facoltà di scegliere. Il Figlio dell'Uomo non assume su di sé una condanna, ma vive con fede un atto d'amore. È Gesù a donarsi, non il mondo a condannarlo. È Cristo a consegnare la sua vita, non il Padre ad ordinarlo. La Cristianità intera, le nostre scelte di vita spirituale, si innestano su una storia di salvezza che ha il valore ultimo della donazione, non della morte sacrificale di un capro espiatorio. Certamente Gesù prende su di sé e toglie i peccati del mondo, spira sotto il peso di un'iniquità non sua, ma lo fa avendo assunto con il massimo arbitrio questa decisione di misericordia ed è esattamente questa libertà che rende il suo sacrificio una fonte di salvezza per tutti noi. Avere fede in Cristo vuol dire riconoscere nella croce il senso ultimo delle nostre esistenze, ovvero non nella morte, ma nell'opportunità di fare delle nostre vite un dono realizzato ciascuno per l'altro e, più pienamente, per il Padre.", "preghfin": "O Dio, che nella passione del Cristo nostro Signore\nci hai liberati dalla morte,\neredità dell'antico peccato trasmessa a tutto il genere umano,\nrinnovaci a somiglianza del tuo Figlio;\ne come abbiamo portato in noi, per la nostra nascita,\nl'immagine dell'uomo terreno,\ncosì per l'azione del tuo Spirito,\nfa' che portiamo l'immagine dell'uomo celeste.\nPer Cristo nostro Signore.\n<i>(dalla liturgia)</i>"}