{"day": 16, "month": 4, "year": 2022, "weekday": 6, "date_str": "sabato 16 aprile 2022", "quotes": "Gn 1,1-2,2; Sal 103 <i>opp</i> Sal 32; Gn 22,1-18; Sal 15; Es 14,15-15,1; Es 15,1-18; Is 54,5-14; Sal 29; Is 55,1-11; Is 12,2-6; Bar 3,9-15.32-4.4; Sal 18; Ez 36,16-17a.18-28; Sal 41-42 <i>opp</i> Is 12,2-6 <i>opp</i> Sal 50; Rm 6,3-11; Sal 117", "quote_vangelo": "secondo Luca (24,1-12)", "curatore": "Beatrice Granaroli", "prevangelo": "Durante il Sabato Santo la Chiesa non celebra alcuna liturgia; qui riportiamo la liturgia vigilare della Notte Santa", "indications": "Sabato santo", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele:\n«Il suo amore è per sempre».\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nLa pietra scartata dai costruttori\nè divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore:\nuna meraviglia ai nostri occhi.\n<i>(Salmo 117)</i>", "vangelo": "Il primo giorno della settimana, al mattino presto [le donne] si recarono al sepolcro, portando con sé gli aromi che avevano preparato. Trovarono che la pietra era stata rimossa dal sepolcro e, entrate, non trovarono il corpo del Signore Gesù.\nMentre si domandavano che senso avesse tutto questo, ecco due uomini presentarsi a loro in abito sfolgorante. Le donne, impaurite, tenevano il volto chinato a terra, ma quelli dissero loro: «Perché cercate tra i morti colui che è vivo? Non è qui, è risorto. Ricordatevi come vi parlò quando era ancora in Galilea e diceva: “Bisogna che il Figlio dell'uomo sia consegnato in mano ai peccatori, sia crocifisso e risorga il terzo giorno”».\nEd esse si ricordarono delle sue parole e, tornate dal sepolcro, annunciarono tutto questo agli Undici e a tutti gli altri. Erano Maria Maddalena, Giovanna e Maria madre di Giacomo. Anche le altre, che erano con loro, raccontavano queste cose agli apostoli.\nQuelle parole parvero a loro come un vaneggiamento e non credevano ad esse. Pietro tuttavia si alzò, corse al sepolcro e, chinatosi, vide soltanto i teli. E tornò indietro, pieno di stupore per l'accaduto.", "medita": "<i>Seconda lettura del sabato Santo. C'era un uomo di nome Giuseppe, membro del sinedrio, persona buona e giusta. Non aveva aderito alla decisione e all'operato degli altri. Egli era di Arimatèa, una città dei Giudei, e aspettava il regno di Dio. Si presentò a Pilato e chiese il corpo di Gesù. Lo calò dalla croce, lo avvolse in un lenzuolo e lo depose in una tomba scavata nella roccia, nella quale nessuno era stato ancora deposto. Era il giorno della parascève e già splendevano le luci del sabato. Le donne che erano venute con Gesù dalla Galilea seguivano Giuseppe; esse osservarono la tomba e come era stato deposto il corpo di Gesù, poi tornarono indietro e prepararono aromi e oli profumati. Il giorno di sabato osservarono il riposo secondo il comandamento.</i>\nOggi sperimentiamo <i>il silenzio di Dio</i>. Cristo ha consegnato se stesso e tutto sembra che sia sospeso nel tempo di attesa della Resurrezione. Nelle nostre Chiese tutto sembra privo di vita e triste, come doveva apparire il sepolcro alle donne e a Giuseppe di Arimatèa. Nel mistero della morte, la sola cosa che rifulge è una profonda insensatezza. Questa giornata offre, dunque, l'occasione di interrogarci sul ruolo che la fede ha nelle nostre vite e sul significato che troviamo nell'essere cristiani; questo sabato serve per guardarsi in virtù della <i>morte di Dio</i>. Cosa saremmo senza il messia? Cosa sarebbe il mondo se Gesù non avesse scelto di dare la sua vita? Cosa ne sarebbe di noi se il Signore non avesse avuto misericordia?", "preghfin": "Esulti il coro egli angeli, esulti l'assemblea celeste:\nun inno di gloria saluti il trionfo del Signore risorto.\nGioisca la terra inondata da così grande splendore;\nla luce del Re eterno ha vinto le tenebre del mondo.\nGioisca la madre Chiesa, splendente della gloria del suo Signore,\ne questo tempio tutto risuoni\nper le acclamazioni del popolo in festa.\n<i>(Annunzio Pasquale della notte santa)</i>"}