{"day": 17, "month": 4, "year": 2022, "weekday": 7, "date_str": "domenica 17 aprile 2022", "quotes": "At 10,34a.37-43; Sal 117; Col 3,1-4 <i>opp</i> 1Cor 5,6-8", "quote_vangelo": "secondo Giovanni (20,1-9)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Pasqua di Resurrezione\nTempo di Pasqua", "preghiniz": "Celebrate il Signore, perché è buono;\nperché eterna è la sua misericordia.\nDica Israele che egli è buono:\neterna è la sua misericordia.\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto meraviglie.\nNon morirò, resterò in vita\ne annunzierò le opere del Signore.\nLa pietra scartata dai costruttori\nè divenuta testata d'angolo;\necco l'opera del Signore:\nuna meraviglia ai nostri occhi.\n<i>(Salmo 117)</i>", "vangelo": "Il primo giorno della settimana, Maria di Màgdala si recò al sepolcro di mattino, quando era ancora buio, e vide che la pietra era stata tolta dal sepolcro.\nCorse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.", "medita": "<i>Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette. Infatti, non avevano ancora compreso la Scrittura, che cioè egli doveva risorgere dai morti.</i> Giovanni non era sicuro che il Cristo Gesù fosse risorto; o meglio, non aveva compreso che il compimento della Scrittura passasse dalla Resurrezione. Eppure, è il più veloce a correre al sepolcro, è quello che arriva per primo tanto è il desiderio di lasciarsi stupire e credere nel Signore. Giovanni è l'immagine più precisa e commovente della fede. Non è una certezza che si arrende ad un'evidenza, non è nemmeno la cedevole credenza che rivolge un amico perplesso; Giovanni ci testimonia la più profonda fiducia, una speranza che non si perde d'animo, nemmeno di fronte alla pesante pietra che sembra sigillare per sempre il sepolcro di Cristo. Giovanni siamo tutti noi, che guardando al mondo ci diciamo che <i>“non può essere tutto qui”</i>, che vale la pena sperare in qualcosa di ulteriore, di più grande, che dia senso a tutto ciò che noi sperimentiamo e viviamo. Giovanni siamo noi che acclamando il Cristo risorto, oggi, ci sentiamo realizzati da una gioia così profonda che non può essere vissuta altrove e per nessun altro motivo. L'amore di Dio ci salva e libera dal peccato, passando dal dono di un uomo giusto.", "preghfin": "O Padre, che in questo giorno,\nper mezzo del tuo unico Figlio,\nhai vinto la morte e ci hai aperto il passaggio alla vita eterna,\nconcedi a noi, che celebriamo la Pasqua di risurrezione,\ndi essere rinnovati nel tuo Spirito,\nper rinascere nella luce del Signore risorto.\nEgli è Dio e vive e regna con Te.\n<i>(dalla liturgia)</i>"}