{"day": 18, "month": 4, "year": 2022, "weekday": 1, "date_str": "lunedì 18 aprile 2022", "quotes": "At 2,14.22-33; Sal 15", "quote_vangelo": "secondo Matteo (28,8-15)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Lunedì dell'Angelo", "preghiniz": "Proteggimi, o Dio: in te mi rifugio.\nHo detto al Signore: «Il mio Signore sei tu,\nsolo in te è il mio bene».\nIl Signore è mia parte di eredità e mio calice:\nnelle tue mani è la mia vita.\nBenedico il Signore che mi ha dato consiglio;\nanche di notte il mio animo mi istruisce.\nIo pongo sempre davanti a me il Signore,\nsta alla mia destra, non potrò vacillare.\nPer questo gioisce il mio cuore\ned esulta la mia anima;\nanche il mio corpo riposa al sicuro,\nperché non abbandonerai la mia vita negli ínferi,\nné lascerai che il tuo fedele veda la fossa.\nMi indicherai il sentiero della vita,\ngioia piena alla tua presenza,\ndolcezza senza fine alla tua destra.\n<i>(Salmo 15)</i>", "vangelo": "In quel tempo, abbandonato in fretta il sepolcro con timore e gioia grande, le donne corsero a dare l'annuncio ai suoi discepoli. Ed ecco, Gesù venne loro incontro e disse: «Salute a voi!». Ed esse si avvicinarono, gli abbracciarono i piedi e lo adorarono. Allora Gesù disse loro: «Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».\nMentre esse erano in cammino, ecco, alcune guardie giunsero in città e annunciarono ai capi dei sacerdoti tutto quanto era accaduto. Questi allora si riunirono con gli anziani e, dopo essersi consultati, diedero una buona somma di denaro ai soldati, dicendo: «Dite così: “I suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo”. E se mai la cosa venisse all'orecchio del governatore, noi lo persuaderemo e vi libereremo da ogni preoccupazione». Quelli presero il denaro e fecero secondo le istruzioni ricevute. Così questo racconto si è divulgato fra i Giudei fino a oggi.", "medita": "<i>«Salute a voi! […] Non temete; andate ad annunciare ai miei fratelli che vadano in Galilea: là mi vedranno».</i> Quale deve essere stata la gioia delle donne che per prime videro Gesù risorto da morte? La loro è la gioia di ciascun cristiano di fronte alla Pasqua, di fronte alla resurrezione del Figlio di Dio. Seppure la nostra razionalità non regge il passo del mistero di Cristo, le nostre più profonde speranze vivono lo stesso entusiasmo dei primi fedeli. Quella luce, che irradia e libera il mondo dalle tenebre del peccato, illumina anche noi, scalza dagli angoli più bui delle nostre esistenze le paure e le angosce. La vicenda della morte e resurrezione di Cristo parla direttamente anche a noi e sembra chiederci <i>“per cosa vivi tu?”</i>. Il Vangelo, dopo millenni di storia, sa ancora travolgerci perché ci annuncia una speranza sempre attuale, una prospettiva che non sbiadisce. Se esiste una salvezza allora quella per noi è legata indissolubilmente ad un'ottica di amore caritativo, ad una coesistenza pacifica e costruttiva tra fratelli, ad una realizzazione compiuta della nostre persone in quanto creature di Dio.", "preghfin": "O Padre, che fai crescere la tua Chiesa\ndonandole sempre nuovi figli,\nconcedi ai tuoi fedeli di custodire nella vita\nil sacramento che hanno ricevuto nella fede.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}