{"day": 19, "month": 4, "year": 2022, "weekday": 2, "date_str": "martedì 19 aprile 2022", "quotes": "At 2,36-41; Sal 32", "quote_vangelo": "secondo Giovanni (20,11-18)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\nL'anima nostra attende il Signore:\negli è nostro aiuto e nostro scudo.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, Maria stava all'esterno, vicino al sepolcro, e piangeva. Mentre piangeva, si chinò verso il sepolcro e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù. Ed essi le dissero: «Donna, perché piangi?». Rispose loro: «Hanno portato via il mio Signore e non so dove l'hanno posto».\nDetto questo, si voltò indietro e vide Gesù, in piedi; ma non sapeva che fosse Gesù. Le disse Gesù: «Donna, perché piangi? Chi cerchi?». Ella, pensando che fosse il custode del giardino, gli disse: «Signore, se l'hai portato via tu, dimmi dove l'hai posto e io andrò a prenderlo». Gesù le disse: «Maria!». Ella si voltò e gli disse in ebraico: «Rabbunì!» – che significa: «Maestro!». Gesù le disse: «Non mi trattenere, perché non sono ancora salito al Padre; ma va' dai miei fratelli e di' loro: “Salgo al Padre mio e Padre vostro, Dio mio e Dio vostro”».\nMaria di Màgdala andò ad annunciare ai discepoli: «Ho visto il Signore!» e ciò che le aveva detto.", "medita": "<i>«Donna, perché piangi? Chi cerchi?».</i> Nel pianto di Maria di Magdala possiamo riconoscere il pianto di ciascuno di noi, la disperazione delle nostre ore più buie. È come se, leggendo questo passo del Vangelo, Gesù si chinasse su di noi per chiederci <i>“perché piangi?”</i>. La domanda di infinita tenerezza è già in grado di colmare, per la cura che esprime, le nostre più profonde ferite. Gesù, avendo sconfitto la morte, avendo vinto il peccato, non si innalza su un trono regale, non dimentica le fragilità umane, ma anzi si abbassa a guardare da vicino la nostra sofferenza e sostenerla. Meditare questo passo ci permette di avere lo sguardo privilegiato di chi può osservare dall'esterno una scena: quante volte ci sembra di non trovare la traccia di Dio nelle nostre vite? E quante altre volte, ripiegandoci su noi stessi, alziamo al cielo il nostro personale <i>“Eloì, Eloì, lemà sabactàni?”</i>? Ma, ecco, non ci accorgiamo che il Signore è esattamente di fronte a noi, è con noi nel nostro pianto, ci osserva con sguardo amorevole, e se tendiamo l'orecchio—tramite la Parola—ci annuncia una liberazione che in quel momento siamo incapaci di sperare. La nostra vita non si conclude nelle nostre miserie, né nel dolore che non possiamo comprendere; la prospettiva di salvezza viene a dirci che esiste un progetto più grande che ora noi non siamo capaci di vedere, ma che include anche noi e le nostre più profonde attese. Aver fede è credere che il Signore ci ha pensati felici nell'Eternità, in comunione con Lui.", "preghfin": "O Dio, che nei sacramenti pasquali\nhai dato al tuo popolo la salvezza,\neffondi su di noi l'abbondanza dei tuoi doni,\nperché raggiungiamo il bene della perfetta libertà\ne abbiamo in cielo quella gioia\nche ora pregustiamo sulla terra.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}