{"day": 21, "month": 4, "year": 2022, "weekday": 4, "date_str": "giovedì 21 aprile 2022", "quotes": "At 3,11-26; Sal 8", "quote_vangelo": "secondo Luca (24,35-48)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nChe cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi.\nTutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\n<i>(Salmo 8)</i>", "vangelo": "In quel tempo, [i due discepoli che erano ritornati da Èmmaus] narravano ciò che era accaduto lungo la via e come l'avevano riconosciuto nello spezzare il pane.\nMentre essi parlavano di queste cose, Gesù in persona stette in mezzo a loro e disse: «Pace a voi!». Sconvolti e pieni di paura, credevano di vedere un fantasma. Ma egli disse loro: «Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho». Dicendo questo, mostrò loro le mani e i piedi. Ma poiché per la gioia non credevano ancora ed erano pieni di stupore, disse: «Avete qui qualche cosa da mangiare?». Gli offrirono una porzione di pesce arrostito; egli lo prese e lo mangiò davanti a loro.\nPoi disse: «Sono queste le parole che io vi dissi quando ero ancora con voi: bisogna che si compiano tutte le cose scritte su di me nella legge di Mosè, nei Profeti e nei Salmi».\nAllora aprì loro la mente per comprendere le Scritture e disse loro: «Così sta scritto: il Cristo patirà e risorgerà dai morti il terzo giorno, e nel suo nome saranno predicati a tutti i popoli la conversione e il perdono dei peccati, cominciando da Gerusalemme. Di questo voi siete testimoni».", "medita": "<i>«Perché siete turbati, e perché sorgono dubbi nel vostro cuore? Guardate le mie mani e i miei piedi: sono proprio io! Toccatemi e guardate; un fantasma non ha carne e ossa, come vedete che io ho».</i> Oggi Gesù ci chiede perché ci lasciamo turbare e perché ci rendiamo schiavi del dubbio. Le nostre quotidianità, come sappiamo, sono costruite sull'incertezza e la precarietà, e questo non dipende certo da noi. Ma dipende da noi come decidiamo di affrontare l'indeterminatezza del nostro presente. Se, infatti, lasciamo che prevalgano—come ultima parola—la confusione e il disordine, regnerà sovrano in noi un senso di disillusione e paura. Le stesse emozioni da cui erano sconvolti anche i due discepoli in cammino per Emmaus, prima di incontrare Gesù. Se, d'altra parte, permettiamo che a guidarci sia la fede, questo costituirà un punto saldo al di là di qualsiasi avvenimento imprevisto. La voce della preoccupazione molto spesso viene dal male, il quale riesce a convincerci che non siamo mai abbastanza all'altezza delle situazioni che viviamo, né che le sole nostre forze bastino. Questo giudizio non fa i conti con il fatto che, in quanto creature, abbiamo sempre una Forza ulteriore sulla quale contare. Non siamo mai davvero soli di fronti agli eventi della vita, così come i discepoli—sgomenti—non erano soli nel cenacolo. Le apparizioni di Gesù immediatamente dopo la sua morte sembrano essere un grande insegnamento per tutti noi, così come un graduale apprendimento per gli apostoli: per il solo fatto che Gesù in altre occasioni non possa essere toccato in carne ed ossa, non vuol dire che sia assente e non prenda parte alle nostre vicissitudini. Egli anzi, essendo risorto, è più che mai vivo e presente nei nostri giorni, qualsiasi sia la prova che siamo chiamati ad affrontare.", "preghfin": "O Padre, che da ogni parte della terra\nhai riunito i popoli per lodare il tuo nome,\nconcedi che tutti i tuoi figli,\nnati a nuova vita nelle acque del Battesimo\ne animati dall'unica fede,\nesprimano nelle opere l'unico amore.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}