{"day": 22, "month": 4, "year": 2022, "weekday": 5, "date_str": "venerdì 22 aprile 2022", "quotes": "At 4,1-12; Sal 117", "quote_vangelo": "secondo Giovanni (21,1-14)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono, perché il suo amore è per sempre.\nDica Israele: «Il suo amore è per sempre».\nDicano quelli che temono il Signore: «Il suo amore è per sempre».\nLa pietra scartata dai costruttori è divenuta la pietra d'angolo.\nQuesto è stato fatto dal Signore: una meraviglia ai nostri occhi.\nQuesto è il giorno che ha fatto il Signore: rallegriamoci in esso ed esultiamo!\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così: si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli. Disse loro Simon Pietro: «Io vado a pescare». Gli dissero: «Veniamo anche noi con te». Allora uscirono e salirono sulla barca; ma quella notte non presero nulla.\nQuando già era l'alba, Gesù stette sulla riva, ma i discepoli non si erano accorti che era Gesù. Gesù disse loro: «Figlioli, non avete nulla da mangiare?». Gli risposero: «No». Allora egli disse loro: «Gettate la rete dalla parte destra della barca e troverete». La gettarono e non riuscivano più a tirarla su per la grande quantità di pesci. Allora quel discepolo che Gesù amava disse a Pietro: «È il Signore!». Simon Pietro, appena udì che era il Signore, si strinse la veste attorno ai fianchi, perché era svestito, e si gettò in mare. Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: non erano infatti lontani da terra se non un centinaio di metri.\nAppena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane. Disse loro Gesù: «Portate un po' del pesce che avete preso ora». Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò. Gesù disse loro: «Venite a mangiare». E nessuno dei discepoli osava domandargli: «Chi sei?», perché sapevano bene che era il Signore. Gesù si avvicinò, prese il pane e lo diede loro, e così pure il pesce. Era la terza volta che Gesù si manifestava ai discepoli, dopo essere risorto dai morti.", "medita": "<i>Questo Gesù è la pietra, che è stata scartata da voi, costruttori, e che è diventata la pietra d'angolo</i> (dalla prima lettura di oggi). Proprio i costruttori, che avrebbero dovuto riconoscere per primi la straordinarietà di questa pietra, l'hanno invece scartata. Nonostante questo, essa è divenuta pietra d'angolo. Nelle parole dei discepoli non c'è solo il coraggio di schierarsi pubblicamente contro una condanna ingiusta, ma c'è anche l'amarezza di chi si aspettava che proprio i dottori della Legge riconoscessero per primi il messia. <i>Hai nascosto queste cose ai sapienti e le hai rivelate ai piccoli</i> (Mt 11, 25). Questo di oggi è dunque il Vangelo di quegli umili seguaci che, di fronte ad una condanna senza appelli, si occupano di testimoniare nonostante tutto la verità che è stata loro rivelata. Quanto inadeguati, poco all'altezza e—per l'appunto—<i>piccoli</i> avranno dovuto sentirsi questi discepoli? Loro che erano pescatori, gabellieri e lavoratori della terra si trovavano a dialogare con gli studiosi delle Scritture e ad annunciare al popolo intero una Novità assoluta e rivoluzionante. Eppure, quegli undici sono scelti dal Signore ed essi corrispondono con il loro sì a quest'onerosa missione. Quando di fronte all'annuncio del Signore che ci interpella e provoca ci sentiamo inadeguati, lasciamoci ispirare dall'umile temerarietà dei primi seguaci e delle prime comunità cristiane; troveremo un esempio di fede ancora oggi profondamente essenziale.", "preghfin": "Dio onnipotente ed eterno,\nche nella Pasqua del tuo Figlio hai offerto agli uomini\nil patto della riconciliazione e della pace,\ndonaci di testimoniare nella vita\nil mistero che celebriamo nella fede.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}