{"day": 23, "month": 4, "year": 2022, "weekday": 6, "date_str": "sabato 23 aprile 2022", "quotes": "At 4,13-21; Sal 117", "quote_vangelo": "secondo Marco (16,9-15)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nMia forza e mio canto è il Signore,\negli è stato la mia salvezza.\nGrida di giubilo e di vittoria nelle tende dei giusti:\nla destra del Signore ha fatto prodezze.\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nIl Signore mi ha castigato duramente,\nma non mi ha consegnato alla morte.\nApritemi le porte della giustizia:\nvi entrerò per ringraziare il Signore.\nÈ questa la porta del Signore:\nper essa entrano i giusti.\nTi rendo grazie, perché mi hai risposto,\nperché sei stato la mia salvezza.\n<i>(Salmo 117)</i>", "vangelo": "Risorto al mattino, il primo giorno dopo il sabato, Gesù apparve prima a Maria di Màgdala, dalla quale aveva scacciato sette demòni. Questa andò ad annunciarlo a quanti erano stati con lui ed erano in lutto e in pianto. Ma essi, udito che era vivo e che era stato visto da lei, non credettero.\nDopo questo, apparve sotto altro aspetto a due di loro, mentre erano in cammino verso la campagna. Anch'essi ritornarono ad annunciarlo agli altri; ma non credettero neppure a loro.\nAlla fine apparve anche agli Undici, mentre erano a tavola, e li rimproverò per la loro incredulità e durezza di cuore, perché non avevano creduto a quelli che lo avevano visto risorto. E disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».", "medita": "<i>«Andate in tutto il mondo e proclamate il Vangelo a ogni creatura».</i> Quanta pazienza il Signore riserba di fronte alla nostra incredulità. Sembrerebbe che aver fede per noi sia trovare ogni giorno il motivo che ci permetta, liberamente, di sperare nel Signore e nelle sue promesse. La <i>durezza del cuore</i> che Gesù rimprovera ai discepoli rimane un carattere duraturo anche per noi; non riusciamo ad avere fiducia nel bene quando ogni giorno—indipendentemente dalla nostra volontà—ci troviamo esposti a sperimentare il male, l'inganno, l'errore e il peccato. Fatichiamo di fronte all'apparente esaustività degli eventi del mondo. Aspirare o mantenersi fedeli ad un disegno di salvezza diventa difficile e sfidante. Eppure, nonostante questo, il Signore continua ad interpellarci e la sua Parola non smette di interrogare le nostre vite. È in questo senso che, una volta entrati in dialogo con la fede, non possiamo più far finta di niente: incontrare Cristo, e permettergli di far parte della nostra vita, vuol dire porre a nostra volta ad altri gli interrogativi che Lui ci rivolge. È così che ci facciamo anche noi, come quei discepoli inizialmente increduli, testimoni della Buona Notizia.", "preghfin": "O Padre, che nella tua immensa bontà\nestendi a tutti i popoli il dono della fede,\nguarda i tuoi figli di elezione,\nperché coloro che sono rinati nel Battesimo\nricevano la veste candida della vita immortale.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}