{"day": 24, "month": 4, "year": 2022, "weekday": 7, "date_str": "domenica 24 aprile 2022", "quotes": "At 5,12-16; Sal 117; Ap 1,9-11a.12-13.17-19", "quote_vangelo": "secondo Giovanni (20,19-31)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Dica Israele: «Il suo amore è per sempre».\nDica la casa di Aronne: «Il suo amore è per sempre».\nDicano quelli che temono il Signore: «Il suo amore è per sempre». […]\nTi preghiamo, Signore: Dona la salvezza!\nTi preghiamo, Signore: Dona la vittoria!\nBenedetto colui che viene nel nome del Signore.\nVi benediciamo dalla casa del Signore.\nIl Signore è Dio, egli ci illumina.\n<i>(Salmo 117)</i>", "vangelo": "La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, mostrò loro le mani e il fianco. E i discepoli gioirono al vedere il Signore.\nGesù disse loro di nuovo: «Pace a voi! Come il Padre ha mandato me, anche io mando voi». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo. A coloro a cui perdonerete i peccati, saranno perdonati; a coloro a cui non perdonerete, non saranno perdonati».\nTommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù. Gli dicevano gli altri discepoli: «Abbiamo visto il Signore!». Ma egli disse loro: «Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, io non credo».\nOtto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, stette in mezzo e disse: «Pace a voi!». Poi disse a Tommaso: «Metti qui il tuo dito e guarda le mie mani; tendi la tua mano e mettila nel mio fianco; e non essere incredulo, ma credente!». Gli rispose Tommaso: «Mio Signore e mio Dio!». Gesù gli disse: «Perché mi hai veduto, tu hai creduto; beati quelli che non hanno visto e hanno creduto!».\nGesù, in presenza dei suoi discepoli, fece molti altri segni che non sono stati scritti in questo libro. Ma questi sono stati scritti perché crediate che Gesù è il Cristo, il Figlio di Dio, e perché, credendo, abbiate la vita nel suo nome.", "medita": "<i>«Pace a voi! Come il Padre ha mandato me, anche io mando voi».</i> Oggi il Signore ci chiede: <i>quale è la missione che ho affidato a te?</i> Come i discepoli, infatti, hanno bisogno di vedere ed essere ancora insieme a Gesù, così noi abbiamo bisogno di incontrarlo in episodi come questo per essere rinvigoriti nella fede e richiamati all'azione. Quello scetticismo di Tommaso è di fatto anche il nostro; sembra che le nostre reticenze in fin dei conti siano fatte delle stesse paure e degli stessi suoi dubbi. Ma con lui, siamo tutti noi a porre la nostra mano nel costato di Cristo. Tramite i suoi timori, siamo liberati anche noi dell'idea che Dio ci abbandoni a noi stessi. Toccando le ferite del Signore, Tommaso riceve conseguentemente un mandato missionario. Avendo visto può infatti testimoniare, avendo avuto la possibilità di essere così vicino può raccontare chi sia il Signore. Noi, con lui, siamo chiamati a fare lo stesso. L'apostolo più “fragile”, ci insegna la forza della fede ritrovata. Possiamo allora domandarci a cosa ci chiama, proprio qui, proprio oggi, il Signore e cosa chiede alle nostre vite perché possa compiersi anche il nostro mandato.", "preghfin": "O Padre, che nel giorno del Signore\nraduni il tuo popolo per celebrare colui che è il Primo e l'Ultimo,\nil Vivente che ha sconfitto la morte,\ndonaci la forza del tuo Spirito,\nperché, spezzati i vincoli del male,\nti rendiamo il libero servizio della nostra obbedienza\ne del nostro amore, per regnare con Cristo nella gloria.\nEgli è Dio e vive e regna con Te.\n<i>(dalla liturgia)</i>"}