{"day": 25, "month": 4, "year": 2022, "weekday": 1, "date_str": "lunedì 25 aprile 2022", "quotes": "1Pt 5,5b-14; Sal 88", "quote_vangelo": "secondo Marco (16,15-20)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "San Marco", "preghiniz": "Canterò in eterno l'amore del Signore,\ndi generazione in generazione\nfarò conoscere con la mia bocca la tua fedeltà,\nperché ho detto: «È un amore edificato per sempre;\nnel cielo rendi stabile la tua fedeltà».\nI cieli cantano le tue meraviglie, Signore,\nla tua fedeltà nell'assemblea dei santi.\nChi sulle nubi è uguale al Signore,\nchi è simile al Signore tra i figli degli dèi?\nBeato il popolo che ti sa acclamare:\ncamminerà, Signore, alla luce del tuo volto;\nesulta tutto il giorno nel tuo nome,\nsi esalta nella tua giustizia.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, [Gesù apparve agli Undici] e disse loro: «Andate in tutto il mondo e proclamate il Vangelo a ogni creatura. Chi crederà e sarà battezzato sarà salvato, ma chi non crederà sarà condannato. Questi saranno i segni che accompagneranno quelli che credono: nel mio nome scacceranno demòni, parleranno lingue nuove, prenderanno in mano serpenti e, se berranno qualche veleno, non recherà loro danno; imporranno le mani ai malati e questi guariranno».\nIl Signore Gesù, dopo aver parlato con loro, fu elevato in cielo e sedette alla destra di Dio.\nAllora essi partirono e predicarono dappertutto, mentre il Signore agiva insieme con loro e confermava la Parola con i segni che la accompagnavano.", "medita": "<i>Questi saranno i segni che accompagneranno quelli che credono.</i> Scacciare i demoni, parlare lingue nuove, addirittura imporre le mani e concedere la guarigione. I discepoli di Gesù sono resi capaci di cose grandiose. Nella misericordia del Signore c'è spazio non soltanto per concedere grazie ai suoi figli, ma anche per rendere alcuni tra loro in grado di compiere, in suo nome, opere di salvezza. Coloro che prima non credevano sono esaltati dal Signore e resi i suoi principali testimoni nel mondo. Questo passo del Vangelo viene a dirci che non funziona diversamente con noi e con gli altri figli di Dio. Noi come gli Undici, infatti, siamo stati dotati dal Padre—ciascuno—di qualche talento irripetibile ed inedito. Il nostro carattere, la nostra storia, talvolta persino qualche nostro difetto trasformatosi poi in punto di forza e motivo di bene: sono questi tutti aspetti di cui il Padre ci fa dono, perché possiamo farne a nostra volta uso a favore degli altri. In tal senso, è una meraviglia guardare agli uomini come lo strumento di bene di Dio. Oggi, dunque, siamo invitati a riconoscerci come opera del Padre, a vedere in noi—come con i suoi occhi—quali sono i nostri punti più luminosi e in che modo poterli mettere al servizio di questa missione, gli uni per gli altri. Guardarci con amore servirà a capire quanto bene al mondo possiamo fare e non aver paura di cominciare o continuare a farlo.", "preghfin": "O Dio, che hai glorificato il tuo evangelista Marco\ncon il dono della predicazione apostolica,\nfa' che alla scuola del Vangelo\nimpariamo anche noi a seguire fedelmente il Cristo Signore.\nEgli è Dio, e vive e regna con Te.\n<i>(dalla liturgia)</i>"}