{"day": 26, "month": 4, "year": 2022, "weekday": 2, "date_str": "martedì 26 aprile 2022", "quotes": "At 4,32-37; Sal 92", "quote_vangelo": "secondo Giovanni (3,7-15)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore regna, si riveste di maestà:\nsi riveste il Signore, si cinge di forza.\nÈ stabile il mondo, non potrà vacillare.\nStabile è il tuo trono da sempre,\ndall'eternità tu sei.\nDavvero degni di fede i tuoi insegnamenti!\nLa santità si addice alla tua casa\nper la durata dei giorni, Signore.\n<i>(Salmo 92)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Non meravigliarti se ti ho detto: dovete nascere dall'alto. Il vento soffia dove vuole e ne senti la voce, ma non sai da dove viene né dove va: così è chiunque è nato dallo Spirito».\nGli replicò Nicodèmo: «Come può accadere questo?». Gli rispose Gesù: «Tu sei maestro di Israele e non conosci queste cose? In verità, in verità io ti dico: noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo? Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna».", "medita": "<i>Noi parliamo di ciò che sappiamo e testimoniamo ciò che abbiamo veduto; ma voi non accogliete la nostra testimonianza. Se vi ho parlato di cose della terra e non credete, come crederete se vi parlerò di cose del cielo?</i> Gesù in dialogo con Nicodemo, dottore fariseo, affronta un discorso cruciale sulla fede, nella sua portata più generale. È per questo che nello scambio tra i due, registrato dall'evangelista, si passa dall'uso del singolare al plurale. Questo cambio linguistico, apparentemente innocuo, segnala invece l'ampliarsi della prospettiva: Gesù non risponde più solo a Nicodemo; quest'ultimo si fa piuttosto portavoce di tutti gli uomini che non riescono a comprendere, ricopre le vesti dell'umanità che accoglie la testimonianza incarnata del Cristo faticando a capirla. E proprio il tema della comprensione sembra essere al centro di questo incontro; Gesù cerca di spiegare infatti, in maniera quasi dicotomica, che esiste una dimensione carnale, umana, e una del cielo, divina. Se non crediamo a quel che Gesù compie, con le sue opere, sulla terra, non possiamo capire quale “anticipazione” Egli ci stia dando del cielo. D'altra parte, se come Nicodemo ci fermiamo solo ai segni, alle opere miracolose, perdiamo allora la componente teologica delle sue azioni. Per parlarci, il Signore deve passare da ciò che è più quotidiano, usuale; servirsi di questi simboli ci permette di aprirci ad una dimensione ulteriore e più profonda, che è quella divina. Solo se saremo capaci di non ancorarci a ciò che è esclusivamente umano, allora potremo permettere a Dio di entrare nelle nostre vite, pur non potendo assumere mai uno sguardo assolutamente chiaro sul suo mistero.", "preghfin": "Concedi al tuo popolo, Dio misericordioso,\ndi proclamare la potenza del Signore risorto,\nperché in lui, sacramento universale di salvezza,\nmanifesti al mondo la pienezza della vita nuova.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}