{"day": 28, "month": 4, "year": 2022, "weekday": 4, "date_str": "giovedì 28 aprile 2022", "quotes": "At 5,27-33; Sal 33", "quote_vangelo": "secondo Giovanni (3,31-36)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nGustate e vedete com'è buono il Signore;\nbeato l'uomo che in lui si rifugia.\nIl volto del Signore contro i malfattori,\nper eliminarne dalla terra il ricordo.\nGridano e il Signore li ascolta,\nli libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\negli salva gli spiriti affranti.\nMolti sono i mali del giusto,\nma da tutti lo libera il Signore.\n<i>(Salmo 33)</i>", "vangelo": "Chi viene dall'alto è al di sopra di tutti; ma chi viene dalla terra, appartiene alla terra e parla secondo la terra. Chi viene dal cielo è al di sopra di tutti. Egli attesta ciò che ha visto e udito, eppure nessuno accetta la sua testimonianza. Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui infatti che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito.\nIl Padre ama il Figlio e gli ha dato in mano ogni cosa. Chi crede nel Figlio ha la vita eterna; chi non obbedisce al Figlio non vedrà la vita, ma l'ira di Dio rimane su di lui.", "medita": "<i>«Chi ne accetta la testimonianza, conferma che Dio è veritiero. Colui, infatti, che Dio ha mandato dice le parole di Dio: senza misura egli dà lo Spirito».</i> Il discorso che viene fatto in questo passo del Vangelo (e la cui attribuzione è poco chiara ai commentatori e agli studiosi) riconosce in Cristo il Figlio di Dio e ben si accompagna al dialogo avuto con Nicodemo, tanto quanto alle parole del Battista che lo precedono. Anche in questo caso, si compendia in un breve passaggio buona parte della fede cristiana. Vengono, inoltre, date indicazioni difficili ma estremamente chiare su chi sia Gesù e in che maniera si qualifichi quale l'eletto del Signore. Quando inizialmente si distingue tra chi viene dalla terra e chi viene dal cielo, si sta affermando esattamente questo: mentre tutti gli altri profeti, il Battista compreso, appartengono ad una dimensione solo umana e terrena, Gesù viene da Dio e da Dio trae tutta la sua conoscenza e la sua potenza. Chi accetta la testimonianza autentica del Cristo accetta Dio e conferma che Egli sia veritiero. Nelle opere e nei gesti di quello che era creduto solo un nazareno, infatti, non solo vi è la conoscenza del Padre ma anche l'azione dello Spirito Santo; <i>senza misura</i> Gesù dona lo spirito e libera dal male. Chi crede dunque in Cristo, crede in Dio; chi conosce le sue opere conosce Dio.", "preghfin": "Donaci, Padre misericordioso,\ndi rendere presente in ogni momento della vita\nla fecondità della Pasqua,\nche si attua nei tuoi misteri.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}