{"day": 29, "month": 4, "year": 2022, "weekday": 5, "date_str": "venerdì 29 aprile 2022", "quotes": "1Gv 1,5-2,2; Sal 102", "quote_vangelo": "secondo Matteo (11,25-30)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Santa Caterina da Siena", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tutti i suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue infermità,\nsalva dalla fossa la tua vita,\nti circonda di bontà e misericordia.\nMisericordioso e pietoso è il Signore,\nlento all'ira e grande nell'amore.\nNon è in lite per sempre,\nnon rimane adirato in eterno.\nCome è tenero un padre verso i figli,\ncosì il Signore è tenero verso quelli che lo temono,\nperché egli sa bene di che siamo plasmati,\nricorda che noi siamo polvere.\nMa l'amore del Signore è da sempre,\nper sempre su quelli che lo temono,\ne la sua giustizia per i figli dei figli,\nper quelli che custodiscono la sua alleanza.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse: «Ti rendo lode, Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo.\nVenite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "<i>«Nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».</i> Come è possibile conoscere il Padre se non si conosce il Figlio? Allo stesso modo, è incomprensibile ciò che Gesù ci indica del cielo se non si comprende ciò che egli ha compiuto e mostrato sulla terra. Quale messaggio possiamo trarre da queste parole? Di fatto, Gesù ci richiama a ciò che Egli compie ed opera nello spazio della sua vita; non si può prescindere dalle sue azioni se si vuol comprendere chi sia Dio e cosa richieda alle nostre esistenze aver fede in Lui. La portata inedita del Vangelo sta esattamente nel fatto che la verità non passi più solo dalla testimonianza dei profeti, ma dall'incarnazione stessa della Parola. Non è più solo un testo ispirato che introduce Dio nelle nostre vite, ma una persona; ed è proprio nella persona di Cristo Gesù che troviamo la chiave della nostra fede e del nostro essere al mondo. Se assumiamo questo sguardo, allora troveremo ristoro per la nostra vita; il giogo, da sostenere in Cristo, sarà dolce e il peso leggero, perché sollevato dalla sua salvezza.", "preghfin": "O Dio, che in santa Caterina da Siena,\nardente del tuo spirito di amore,\nhai unito la contemplazione di Cristo Crocifisso\ne il servizio della Chiesa,\nper sua intercessione concedi a noi tuoi fedeli,\npartecipi del mistero di Cristo,\ndi esultare nella rivelazione della sua gloria.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}