{"day": 30, "month": 4, "year": 2022, "weekday": 6, "date_str": "sabato 30 aprile 2022", "quotes": "At 6,1-7; Sal 32", "quote_vangelo": "secondo Giovanni (6,16-21)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Esultate, o giusti, nel Signore;\nper gli uomini retti è bella la lode.\nLodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nPerché retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nEcco, l'occhio del Signore è su chi lo teme,\nsu chi spera nel suo amore,\nper liberarlo dalla morte\ne nutrirlo in tempo di fame.\n<i>(Salmo 32)</i>", "vangelo": "Venuta la sera, i discepoli di Gesù scesero al mare, salirono in barca e si avviarono verso l'altra riva del mare in direzione di Cafàrnao.\nEra ormai buio e Gesù non li aveva ancora raggiunti; il mare era agitato, perché soffiava un forte vento.\nDopo aver remato per circa tre o quattro miglia, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura. Ma egli disse loro: «Sono io, non abbiate paura!».\nAllora vollero prenderlo sulla barca, e subito la barca toccò la riva alla quale erano diretti.", "medita": "<i>«Sono io, non abbiate paura!».</i> Come i discepoli non ci abituiamo mai all'imprevedibilità del Signore; forse come loro siamo <i>stolti e lenti di cuore</i> (Lc 24, 25) di fronte all'amore mostrato e ai prodigi compiuti. Molto spesso, inoltre, fatichiamo a riconoscere il Signore, soprattutto quando nelle nostre vite il mare è agitato e soffia un forte vento. Lo sgomento è più forte dell'ascolto e la paura offusca il discernimento. Non per questo Cristo smette di venirci incontro, di cercarci, anche nel tumulto delle nostre inquietudini. Ed ecco, quando finalmente riusciamo a scorgerlo, viene verso di noi dicendo <i>“Sono io, non abbiate paura!”</i>. Non abbiate paura di affrontare la vita, perché è un dono e potete spenderlo al meglio delle vostre capacità. Non abbiate paura di affrontare le sofferenze, perché il Padre vi ha dato tutti gli strumenti per farlo. Non abbiate paura di vivere secondo la misura sproporzionata del Vangelo, perché questo vi condurrà alla gioia. Non abbiate paura di essere con me, perché questo vi condurrà alla salvezza. <i>Ecco io sono con voi.</i>", "preghfin": "O Padre, che ci hai donato il Salvatore e lo Spirito Santo,\nguarda con benevolenza i tuoi figli di adozione,\nperché a tutti i credenti in Cristo sia data\nla vera libertà e l'eredità eterna.\nPer il nostro Signore Gesù Cristo.\n<i>(dalla liturgia)</i>"}