{"day": 1, "month": 11, "year": 2023, "weekday": 3, "date_str": "mercoledì 1 novembre 2023", "quotes": "Ap 7,2-4.9-14; Sal 23; 1Gv 3,1-3", "quote_vangelo": "secondo Matteo (5,1-12a)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Solennità di tutti i Santi\nTempo ordinario", "preghiniz": "Vanità delle vanità, dice Qoèlet, vanità delle vanità: tutto è vanità.\nQuale guadagno viene all'uomo per tutta la fatica con cui si affanna sotto il sole?\nUna generazione se ne va e un'altra arriva, ma la terra resta sempre la stessa.\nIl sole sorge, il sole tramonta e si affretta a tornare là dove rinasce.\nIl vento va verso sud e piega verso nord. Gira e va e sui suoi giri ritorna il vento.\nTutti i fiumi scorrono verso il mare, eppure il mare non è mai pieno:\nal luogo dove i fiumi scorrono, continuano a scorrere.\nTutte le parole si esauriscono e nessuno è in grado di esprimersi a fondo.\nNon si sazia l'occhio di guardare né l'orecchio è mai sazio di udire.\nQuel che è stato sarà e quel che si è fatto si rifarà;\nnon c'è niente di nuovo sotto il sole.\n<i>(Qoelet 1, 2--9)</i>", "vangelo": "In quel tempo, vedendo le folle, Gesù salì sul monte: si pose a sedere e si avvicinarono a lui i suoi discepoli. Si mise a parlare e insegnava loro dicendo: «Beati i poveri in spirito, perché di essi è il regno dei cieli.  Beati quelli che sono nel pianto, perché saranno consolati.  Beati i miti, perché avranno in eredità la terra.  Beati quelli che hanno fame e sete della giustizia, perché saranno saziati. Beati i misericordiosi, perché troveranno misericordia.  Beati i puri di cuore, perché vedranno Dio.  Beati gli operatori di pace, perché saranno chiamati figli di Dio.  Beati i perseguitati per la giustizia, perché di essi è il regno dei cieli.  Beati voi quando vi insulteranno, vi perseguiteranno e, mentendo, diranno ogni sorta di male contro di voi per causa mia. Rallegratevi ed esultate, perché grande è la vostra ricompensa nei cieli».", "medita": "La solennità di Tutti i Santi è una occasione preziosa perché non venga mai a mancare la consapevolezza che siamo chiamati a raggiungere un traguardo preciso.\nIn quanto creature fragili e incapaci di sottrarci al peccato, il Creatore è intervenuto nella nostra storia inviandoci suo Figlio. L'Emmanuele ha speso la sua esperienza terrena per portare una lieta notizia: la nostra storia non termina con la morte, perché ci spetta di continuare una esistenza che segue la nostra vita. In molte occasioni la Parola di Dio ci consegna testi che invitano a considerare l'essere qui sulla terra come un pellegrinaggio. Un cammino, che seguendo l'insegnamento del Maestro, ci porterà alla comunione con Dio.\nNell'ultima domenica del mese, l'ultima anche del presente anno liturgico, mediteremo la pericope dove il Figlio dell'Uomo ci separerà collocandoci alla sua destra e alla sua sinistra.\nChi starà alla sua destra? I santi sono stimoli potenti per conoscere la vita e le opere di grandi personaggi che indicano come sia possibile una vita capace di seguire la Parola.\nNel cammino verso Gerusalemme, Gesù insegnava la necessità di uno stile di vita diverso da quello abitudinario. Potremmo sintetizzare con l'espressione “vocazione alla santità” l'obiettivo da raggiungere da parte di tutti. Nessuno è escluso.\nIl brano di oggi, le Beatitudini, rappresentano un modello da seguire, da vivere, senza scoraggiarsi, senza ritenerci indegni o incapaci. Ogni giorno, nella quotidianità della vita, siamo chiamati a scegliere, a mostrare a noi stessi e agli altri, ciò che è più importante e rifiutare quanto è inutile. Non è certo semplice: ci sono molte zone d'ombra tra le beatitudini e l'amara parola di Qoelet.\nIl Dio misericordioso, che ci ha donato il Figlio Unigenito e la preziosa presenza dello Spirito Santo conosce molto bene chi siamo. Siamo incapaci, da soli, di raggiungere questo traguardo. Insieme, nella comunità dei credenti, forti del sacramento eucaristico, dobbiamo provarci.", "riflettere": "Le beatitudini costituiscono una mappa da seguire per partecipare alla comunione dei santi. Tutti i battezzati sono chiamati alla santità. Una santità lontana e diversa da quella di grandi personaggi che conosciamo. Ma tutti, nella fatica quotidiana, possiamo ambire alla stessa mèta.", "preghfin": "Nutriamo dunque liberamente la brama della gloria. Ne abbiamo ogni diritto.\nMa perché la speranza di una felicità così incomparabile abbia a diventare realtà,\nci è necessario il soccorso dei santi. Sollecitiamolo premurosamente.\nCosì, per loro intercessione, arriveremo\nlà dove da soli non potremmo mai pensare di giungere.\n<i>(San Bernardo, </i>Discorso<i> 2)</i>"}