{"day": 2, "month": 11, "year": 2023, "weekday": 4, "date_str": "giovedì 2 novembre 2023", "quotes": "Gb 19,1.23-27a; Sal 26; Rm 5,5-11", "quote_vangelo": "secondo Giovanni (6,37-40)", "curatore": "Massimo Salani", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Commemorazione di tutti i fedeli defunti", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse alla folla: «Tutto ciò che il Padre mi dà, verrà a me: colui che viene a me, io non lo caccerò fuori, perché sono disceso dal cielo non per fare la mia volontà, ma la volontà di colui che mi ha mandato.\nE questa è la volontà di colui che mi ha mandato: che io non perda nulla di quanto egli mi ha dato, ma che lo risusciti nell'ultimo giorno.\nQuesta infatti è la volontà del Padre mio: che chiunque vede il Figlio e crede in lui abbia la vita eterna; e io lo risusciterò nell'ultimo giorno».", "medita": "Oggi, 2 novembre, la Chiesa fa memoria di tutti i fedeli defunti. Tuttavia, questa commemorazione non deve essere occasione di tristezza e lutto, ma di speranza, perché ci ricorda qual è la nostra meta, il nostro destino, ciò verso il quale siamo incamminati sin da ora: la vita eterna.\nIl Vangelo di oggi esprime in modo chiaro qual è la volontà di Dio, ciò che Egli desidera nel profondo, il progetto che ha per tutti gli uomini: che ciascuno possa raggiungere la vita eterna, l'unione totale e perfetta con Dio Trinità. La nostra vita non finisce con la morte, il nostro stare sulla terra è un pellegrinaggio, una fase temporanea.\nVivere in questo mondo è un po' come camminare per un sentiero di montagna, che a volte presenta delle salite, nel quale di tanto in tanto si fa sentire la stanchezza, ma che sicuramente ha un punto d'arrivo. E quel punto di arrivo non è un semplice rifugio in cui mangiare e riposarsi, ma è la manifestazione completa, senza veli del regno dei cieli, dove non ci sarà più dolore e sofferenza, dove godremo della gioia senza fine, dove ci ritroveremo con tutti i nostri cari che ora sono morti e dove, finalmente, vedremo il volto del Padre, in totale e perfetta unità col Figlio e lo Spirito Santo.\nGesù ci ha preceduto: è risorto e ci ha indicato il nostro destino. Non a caso, nella celebrazione di questo giorno, il presbitero indossa le vesti liturgiche di colore viola. Il viola non è il colore del lutto, ma dell'attesa. Oggi non è il giorno del pianto, ma dell'attesa di quell'“ultimo giorno”, il giorno della risurrezione, della nostra festa eterna nel cielo.", "riflettere": "Chiediamoci: come ci sentiamo di fronte alla prospettiva della morte? Ci lasciamo prendere dalla paura e dall'angoscia o riusciamo a nutrire la speranza nella risurrezione e nella vita eterna? Preghiamo per i nostri morti nell'attesa fiduciosa, un giorno, di ritrovarci insieme?", "preghfin": "Preghiamo il nostro Padre che è nei Cieli\nperché sostenga e faccia sentire il suo amore in maniera particolare\nai fratelli che offrono la loro vita nella preghiera e nel silenzio\nin risposta alla sua chiamata alla vita contemplativa,\nperché li renda capaci di donare sé stessi a Lui\nnei fratelli con tutto l'amore del loro cuore."}