{"day": 3, "month": 11, "year": 2023, "weekday": 5, "date_str": "venerdì 3 novembre 2023", "quotes": "Rm 9,1-5; Sal 147", "quote_vangelo": "secondo Luca (14,1-6)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "L'amore per una persona senza amore per Dio è amor proprio,\ne l'amore per Dio senza amore per una persona è autoinganno.\n<i>(Reverendo Justin Popovich)</i>", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo. Ed ecco, davanti a lui vi era un uomo malato di idropisìa.\nRivolgendosi ai dottori della Legge e ai farisei, Gesù disse: «È lecito o no guarire di sabato?». Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.\nPoi disse loro: «Chi di voi, se un figlio o un bue gli cade nel pozzo, non lo tirerà fuori subito in giorno di sabato?». E non potevano rispondere nulla a queste parole.", "medita": "A partire da oggi mediteremo l'intero capitolo 14 del vangelo di Luca. Nei cinque brani della Parola è possibile scorgere un tratto dell'insegnamento di Gesù volto a precisare in cosa consista il cammino di conversione necessario per seguirlo.\nLa pericope di Luca vede il Nazareno entrare di sabato, giorno del tutto particolare caratterizzato da una rigida normativa che specificava cosa fare e cosa evitare, nella casa di un capo dei farisei. Un personaggio senza nome che rappresenta autorevolmente un modo di vivere la Parola molto distante da quello proposto dall'Emmanuele. L'occasione è data per condividere un pasto: tema, quello alimentare, molto presente ed importante, nell'insegnamento del Maestro.\nLa scena si anima alla presenza di un uomo malato, colpito da ritenzione di liquidi che provoca gonfiori in più parti del corpo e al coinvolgimento dei dottori della Legge che frequentavano la casa dei capo dei farisei. Diversamente da altri brani che mediteremo, Gesù non si serve di parabole: pone invece una domanda chiara e precisa sull'importanza del sabato, giorno dedicato a Dio. Anche guarire una persona è proibito di sabato? È proprio questo che desidera il Creatore nei confronti delle creature? Notiamo che dopo aver sanato l'uomo, il Signore precisa che anche gli animali devono essere oggetto di cura e attenzione. Sempre in giorno di sabato.\nPer i capi religiosi <i>shabbat</i> e le precise normative, anche in campo gastronomico, che vigevano dovevano essere rigorosamente rispettate. Il pranzo di sabato preparato per gli ospiti, ad esempio, doveva essere preparato il giorno prima. Il rispetto delle prescrizioni erano ritenute via di salvezza. L'annuncio del Risorto, invece, impone l'attenzione per le creature al di là di pragmatismi che talvolta hanno come priorità la regola piuttosto che la persona.", "riflettere": "È facile e comodo rifugiarsi nelle convenzioni e nelle strutture che ordinano un modo di pensare e di agire. Il Dio-con-noi ci invita a mettere al centro la creatura chiamata dal Creatore alla salvezza. Tutte le creature, nessuna esclusa.", "preghfin": "Amare gli amici lo fanno tutti,\ni nemici li amano soltanto i cristiani.\n<i>(Tertulliano, </i>Ad Scapulam<i>)</i>"}