{"day": 4, "month": 11, "year": 2023, "weekday": 6, "date_str": "sabato 4 novembre 2023", "quotes": "Rm 11,1-2a.11-12.25-29; Sal 93", "quote_vangelo": "secondo Luca (14,1.7-11)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Carlo Borromeo", "preghiniz": "Per la grazia che mi è stata concessa, io dico a ciascuno di voi:\nnon valutatevi più di quanto è conveniente valutarsi,\nma valutatevi in maniera da avere di voi una giusta valutazione,\nciascuno secondo la misura di fede che Dio gli ha dato.\nAbbiate i medesimi sentimenti gli uni verso gli altri;\nnon aspirate a cose troppo alte, piegatevi invece a quelle umili.\nNon fatevi un'idea troppo alta di voi stessi.\n<i>(Lettera ai Romani 12, 3.16)</i>", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.\nDiceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cédigli il posto!”. Allora dovrai con vergogna occupare l'ultimo posto. Invece, quando sei invitato, va' a metterti all'ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».", "medita": "Sabato, capi dei farisei, pranzo. Anche il brano di oggi inizia con lo stesso versetto della pericope di ieri. La cornice dunque non cambia. Quello che è troviamo nel testo è la scelta del Maestro che, rivolgendosi a tutti i presenti, si serve di una parabola per presentare un aspetto non secondario dello stile di vita da abbracciare per chi desidera seguirlo.\nL'immagine delle nozze, tema molto importante nella Parola, mette in evidenza una consuetudine che emerge anche nella quotidianità più spicciola come il pranzo e la cena. Quello che può apparire come un gesto anche involontario, decidere dove sedersi, è presentato da Gesù come un'attenzione richiesta a tutti i credenti.\nIl Nazareno ci consegna un aforisma noto a tutti. “Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato” è un modo di pensare e di vivere che molti possono accettare. Il Galileo utilizza queste parole per insegnare una prassi di vita da lui richiesta molto difforme dalla cultura e dalla religiosità di un'epoca che non ha confini e coinvolge tutti.\nL'Emmanuele in molte occasioni ha insegnato a rinunciare a molto di quello ritenuto importante. Nel cammino della conversione occorre abbracciare anche la consapevolezza che non siamo noi i protagonisti e che senza il Padre misericordioso e gli altri non potremo raggiungere il Regno. L'umiliazione è prendere atto della nostra fragilità umana e della necessità di essere accompagnati. Solo chi si considera povero, cioè bisognoso di Dio e degli altri, potrà accedere al Regno, e quindi esaltarsi.\nL'umile e il povero non si mettono in mostra, non cercano i posti, non amano essere al centro. Fanno loro le parole del Verbo quando chiede che la destra non sappia cosa fa la sinistra. Aspettano che gli altri cerchino i posti migliori: stanno al centro; gli umili preferiscono la periferia. Piccole buone prassi del galateo? No: amare è servire.", "riflettere": "È molto attuale anche oggi, quando invitati a sederci intorno ad una tavola imbandita, aspettare che qualcuno ci dica dove prendere posto. L'invito del Signore ci pone davanti alla importanza dell'umiltà come rimedio al nostro egoismo e protagonismo. Il cammino di conversione ha come méta comprendere di essere servi. Inutili.", "preghfin": "Nulla ti turbi, nulla ti spaventi. Tutto passa, solo Dio non cambia.\nLa pazienza ottiene tutto. Chi ha Dio non manca di nulla: solo Dio basta!\nIl tuo desiderio sia vedere Dio;\nil tuo timore, perderlo;\nil tuo dolore, non possederlo;\nla tua gioia sia ciò che può portarti verso di lui\ne vivrai in una grande pace.\n<i>(Santa Teresa d'Avila)</i>"}