{"day": 5, "month": 11, "year": 2023, "weekday": 7, "date_str": "domenica 5 novembre 2023", "quotes": "Ml 1,14b-2,2b.8-10; Sal 130; 1Ts 2,7b-9.13", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Guardiamo a Te che sei Maestro e Signore,\nchinato a terra stai.\nCi mostri che l'amore è cingersi il grembiule,\nsapersi inginocchiare;\nci insegni che amare è servire.\nFa' che impariamo Signore da Te,\nche più grande è chi più sa servire,\nchi si abbassa e chi si sa piegare,\nperché grande è soltanto l'amore.\n<i>(Gen Verde, </i>Servire è regnare<i>)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.\nTutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Nel brano tratto dal vangelo di Marco, l'evangelista presenta Gesù servendosi di due appellativi: Maestro e Giusto. Ciò che distingue altri personaggi autorevoli del tempo dal Nazareno è il suo stile di vita, presentato nel dettaglio nella prima parte della pericope e racchiusa in una sentenza a tutti nota posta in chiusura del brano.\nIl Galileo di Nazaret, che si rivolge molto spesso con parole e toni severi nei confronti degli scribi e dei farisei, riconosce loro la frequentazione della Parola e la conoscenza del volere di Dio racchiusa nei libri del Primo Testamento. Ma denuncia al tempo stesso i loro limiti.\nDa una parte, quindi, invita anche noi a porre attenzione alle loro parole e agli insegnamenti. Dall'altra ci mette in guardia se alle parole non seguono i fatti.\nParlando alla folla e ai suoi discepoli, cioè anche a noi, segnala la distanza tra una scelta di vivere la fede senza ricadute efficaci nella quotidianità. Una accusa sempre molto attuale nei confronti dei praticanti di ieri e di oggi è il desiderio di visibilità, il farsi riconoscere, il mettersi in mostra. Il brano rimanda ai filatteri, alle frange, agli appellativi, ai posti d'onore, l'essere salutati. Oggi è diverso? Forse.\nAbbiamo un Maestro e una Guida che è Dio fattosi carne e che ci spiega nella Parola come evitare queste tentazioni. Dalla Parola sappiamo che il Figlio di Dio ha vissuto per primo quanto ha predicato e poi trasmesso ai suoi amici un modello di vita paradossale ed assurdo. Decisamente in controtendenza alle nostre aspettative e convinzioni, il Risorto ci invita ad un cambiamento di prospettiva. Abbandoniamo le nostre pseudo certezze e accogliamo il rivoluzionario comandamento dell'amore.\nAmare è servire: lo ha fatto il Galileo prima di abbracciare la croce. Perché non dovremmo seguire il percorso tracciato dal Maestro e dalla Guida?", "riflettere": "“Essi dicono e non fanno”: nella pericope sono scribi e farisei. Nell vita quotidiana sappiamo bene che le parole così severe del Maestro riguardano anche noi. La Parola fattasi carne è la Guida della nostra vita: non si è fatto servire ma per primo ha dato l'esempio. Ricordiamo la lavanda dei piedi.", "preghfin": "E ti vediamo poi, Maestro e Signore,\nche lavi i piedi a noi che siamo tue creature,\ne cinto del grembiule che è manto tuo regale,\nci insegni che servire è regnare.\nFa' che impariamo Signore da Te,\nche più grande è chi più sa servire;\nchi si abbassa e chi si sa piegare,\nperché grande è soltanto l'amore.\n<i>(Gen Verde, </i>Servire è regnare<i>)</i>"}