{"day": 6, "month": 11, "year": 2023, "weekday": 1, "date_str": "lunedì 6 novembre 2023", "quotes": "Rm 11,29-36; Sal 68", "quote_vangelo": "secondo Luca (14,12-14)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Parla ad Aronne e digli: “Nelle generazioni future\nnessuno dei tuoi discendenti che abbia qualche deformità\nsi avvicinerà per offrire il pane del suo Dio;\nperché nessun uomo che abbia qualche deformità potrà accostarsi:\nné il cieco, né lo zoppo, né chi ha una deformità per difetto o per eccesso,\no una frattura al piede o alla mano, né il gobbo, né il nano,\nné chi ha un difetto nell'occhio, o ha la rogna o un erpete o i testicoli ammaccati.\nNessun uomo tra i discendenti del sacerdote Aaronne, che abbia qualche deformità,\nsi avvicinerà per offrire i sacrifici consumati dal fuoco per il Signore.\nHa un difetto: non si avvicini quindi per offrire il pane del suo Dio.\n<i>(Levitico 21, 17--21)</i>", "vangelo": "In quel tempo, Gesù disse al capo dei farisei che l'aveva invitato: «Quando offri un pranzo o una cena, non invitare i tuoi amici né i tuoi fratelli né i tuoi parenti né i ricchi vicini, perché a loro volta non ti invitino anch'essi e tu abbia il contraccambio.  Al contrario, quando offri un banchetto, invita poveri, storpi, zoppi, ciechi; e sarai beato perché non hanno da ricambiarti. Riceverai infatti la tua ricompensa alla risurrezione dei giusti».", "medita": "La settimana si apre con il terzo brano tratto dal capitolo 14 del vangelo di Luca. Come nei primi due, ritornano protagonisti il capo dei farisei e il pranzo. Nell'ultima pericope Gesù offriva una lettura diversa sulla scelta dei posti al banchetto. In questo testo, rivolgendosi direttamente al capo dei farisei, contesta un modo di vivere la Parola molto diffusa nella società dell'epoca fondata su alcuni testi del Primo Testamento.\nAncora una volta, il Nazareno, seduto a tavola ed invitato dal capo dei farisei, propone una scelta di vita, cogliendo l'occasione della quotidianità di un pasto, per insegnare una tappa del cammino che conduce al Regno. La convivialità è presente nella Parola in più episodi. Stare insieme, soprattutto a tavola, anche oggi, è conoscersi, parlare, discutere. Anche mettere in evidenza le distanze; più spesso, le vicinanze.\nChi invitare? Chi invitiamo? Il capo dei farisei ha invitato una persona importante, la cui fama si andava diffondendo. Conosciamo dalle pericopi precedenti la presenza di altri ospiti. Nella prossima troveremo citati dei “commensali”. Forse, sono persone tutte altolocate e meritevoli di essere sedute a banchettare. Ma le parole dell'Emmanuele rimandano ad un insegnamento presente nei testi già commentati.\nPerché escludere gli ultimi? Il nostro egoismo e protagonismo si riflette anche sulle scelte delle persone che ci circondano o che si siedono a tavola.\nSe amare è servire, prima di tutto dobbiamo amare i più deboli, i più fragili, i più bisognosi. Il rischio è di non cogliere la grande novità portata dal Figlio che si è fatto uomo, ha sofferto come noi ed è morto in croce per noi. Per tutti, anche per gli esclusi citati dal libro del Levitico.\nAmare è servire “poveri, storpi, zoppi, ciechi” e potremmo aggiungere vedove, orfani, persone colpite da altre malattie, quanti fuggono dalla propria terra per disperazione, quanti subiscono le conseguenze causate dalle numerose guerre.\nLa tavola è un momento di convivialità ed è occasione anche per testimoniare l'amore che è servizio verso tutte le sorelle e i fratelli.", "riflettere": "Il Maestro non si rivolge solo al capo dei farisei. Un passato non ancora lontano ricorda l'accoglienza per gli altri anche invitandoli a tavola. Altri tempi. Nei nostri, l'attenzione per poveri, storpi, zoppi, ciechi e disperati per la situazione di oggi può e deve portare a gesti concreti. Non mancano le occasioni e le modalità.", "preghfin": "L'amore misericordioso è perciò l'unica via da percorrere.\nQuanto bisogno abbiamo tutti di essere un po' più misericordiosi,\ndi non sparlare degli altri, di non giudicare,\ndi non “spiumare” gli altri con le critiche, con le invidie, con le gelosie.\nDobbiamo perdonare, essere misericordiosi, vivere la nostra vita nell'amore.\n<i>(Papa Francesco, </i>Udienza Generale<i>, 21 settembre 2016)</i>"}