{"day": 7, "month": 11, "year": 2023, "weekday": 2, "date_str": "martedì 7 novembre 2023", "quotes": "Rm 12,5-16a; Sal 130", "quote_vangelo": "secondo Luca (14,15-24)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Il Signore dell'universo imbandirà un banchetto,\nlo preparerà per tutti i popoli sul monte Sion,\nun banchetto di vivande scelte e vini eccellenti,\ndi cibi gustosi e vini raffinati.\n<i>(Isaia 25, 6)</i>", "vangelo": "In quel tempo, uno dei commensali, avendo udito questo, gli disse: «Beato chi prenderà cibo nel regno di Dio!».\nGli rispose: «Un uomo diede una grande cena e fece molti inviti. All'ora della cena, mandò il suo servo a dire agli invitati: “Venite, è pronto”.  Ma tutti, uno dopo l'altro, cominciarono a scusarsi. Il primo gli disse: “Ho comprato un campo e devo andare a vederlo; ti prego di scusarmi”. Un altro disse: “Ho comprato cinque paia di buoi e vado a provarli; ti prego di scusarmi”.  Un altro disse: “Mi sono appena sposato e perciò non posso venire”.\nAl suo ritorno il servo riferì tutto questo al suo padrone. Allora il padrone di casa, adirato, disse al servo: “Esci subito per le piazze e per le vie della città e conduci qui i poveri, gli storpi, i ciechi e gli zoppi”.\nIl servo disse: “Signore, è stato fatto come hai ordinato, ma c'è ancora posto”. Il padrone allora disse al servo: “Esci per le strade e lungo le siepi e costringili ad entrare, perché la mia casa si riempia.  Perché io vi dico: nessuno di quelli che erano stati invitati gusterà la mia cena”».", "medita": "Nel brano meditato ieri, il Maestro si rivolge direttamente al capo dei farisei, invitandolo ad abbandonare un modo di pensare e di vivere legati ad una lettura della Parola che si traduceva in gesti e scelte distanti dalla grande novità introdotta da Gesù.\nSiamo sempre intorno ad una tavola. Ci sono gli invitati dal capo dei farisei e tra questi il Galileo. È riportata la presenza di un “commensale” che si rivolge al Maestro, protagonista assoluto, capace com'è di presentare uno stile di vita, ancorato nella Parola, assai distante dalle convinzioni dei farisei e dei commensali presenti nella pericope.\nAlle parole pronunciate dal Nazareno nel testo di ieri, il commensale commenta augurandosi di cibarsi nel Regno di Dio: una immagine gastronomica che troviamo altre volte nella Parola. Per noi cristiani cibarsi del Pane di vita è una necessità spirituale, che va ben oltre la semplice necessità di alimentarci.\nForse il commensale non aveva colto fino in fondo il significato delle parole pronunciate dal Signore intorno alla tavola. Dai brani del capitolo 14 di Luca abbiamo compreso che amare è servire chiunque senza escludere nessuno e che l'accesso al Regno non è legato all'appartenenza di classi sociali né a studiosi della Parola. I primi destinatari del Regno sono altri. Sono i protagonisti della parabola consegnata oggi.\nCi sono i chiamati (gli invitati), persone che hanno un bagaglio tale da comprendere e vivere come indicava Gesù. Gli stessi che l'hanno anche accolto nelle loro case, seguito nel suo cammino, ascoltato le sue parole e visto i segni compiuti. Gli stessi che non lo seguiranno sul Calvario.\nCi sono altri che attendevano un Messia di pace, portatore di amore e misericordia, vicino nella sofferenza e capace di consolarli: vivono sulla strada, sotto i ponti, fuggono dalle guerre. Il rapporto nei loro confronti lo mediteremo nell'ultima domenica del mese, sarà determinante per l'accesso al Regno.\nAlla cena del Signore sono invitati tutti.", "riflettere": "L'immagine della tavola come luogo di convivialità tra il Creatore e le creature è notevole ed importante. Non spetta a noi sapere chi troverà posto intorno alla mensa. Conosciamo, tuttavia, come il Risorto ci chiede di vivere nel nostro pellegrinaggio terreno per accedere al banchetto divino.", "preghfin": "Gesù disse: “Io preparo per voi un regno, come il Padre mio l'ha preparato per me,\nperché mangiate e beviate alla mia tavola nel mio regno” (Lc 22, 29--30).\nPerché: “Ecco, io sto alla porta e busso:\nse qualcuno ascolta la mia voce e apre la porta,\nio entrerò da lui e cenerò con lui ed egli con me” (Ap 3, 20)."}