{"day": 8, "month": 11, "year": 2023, "weekday": 3, "date_str": "mercoledì 8 novembre 2023", "quotes": "Rm 13,8-10; Sal 111", "quote_vangelo": "secondo Luca (14,25-33)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Il discepolo di Gesù rinuncia a tutti i beni\nperché ha trovato in Lui il Bene più grande,\nnel quale ogni altro bene riceve il suo pieno valore e significato:\ni legami familiari, le altre relazioni, il lavoro,\ni beni culturali ed economici e così via…\nIl cristiano si distacca da tutto e ritrova tutto\nnella logica del Vangelo,\nla logica dell'amore e del servizio.\n<i>(Papa Francesco, </i>Angelus<i>, 8 settembre 2013)</i>", "vangelo": "In quel tempo, una folla numerosa andava con lui. Egli si voltò e disse loro: «Se uno viene a me e non mi ama più di quanto ami suo padre, la madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo. Colui che non porta la propria croce e non viene dietro a me, non può essere mio discepolo.\nChi di voi, volendo costruire una torre, non siede prima a calcolare la spesa e a vedere se ha i mezzi per portarla a termine? Per evitare che, se getta le fondamenta e non è in grado di finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo: “Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro”.\nOppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila? Se no, mentre l'altro è ancora lontano, gli manda dei messaggeri per chiedere pace.\nCosì chiunque di voi non rinuncia a tutti i suoi averi, non può essere mio discepolo».", "medita": "Oggi meditiamo l'ultimo brano del capitolo 14 di Luca. Mentre nelle prime quattro pericopi Gesù, in modi diversi, trasmetteva il suo messaggio in un contesto gastronomico, invitato a tavola da un capo dei farisei con altri ospiti, dal testo odierno leggiamo che il Maestro si rivolge ad una “folla numerosa”. Cambia la cornice ma il dipinto consegna lo stesso messaggio.\nChi desidera porsi alla sequela del Nazareno, quale cammino deve intraprendere, quali condizioni deve accettare, quali rinunce è chiamato ad affrontare?\nI protagonisti delle precedenti pericopi appartenevano ad un ceto sociale e religioso importante. A loro fu chiesto di servire gli ultimi.\nAlla folla, dove probabilmente non mancavano gli ultimi e persone di appartenenza più modesta, il Galileo mostra la necessità di intraprendere un cammino di conversione che porti alla rinuncia di “tutti i suoi averi”. Quegli averi che spesso condizionano la vita di tutti fino al punto di “servire” gli averi stessi costituiscono ostacoli qualunque sia la condizione in cui viviamo.\nL'Emmanuele ha insegnato vivendo quello che annunciava: nella sua vita terrena ha mostrato cosa significhi e come si possa praticare un percorso dove la rinuncia ha un valore superiore al possesso.\nIl Figlio di Dio, che sperimenterà tutta la fragilità umana tranne il peccato, insegna ai discepoli e a noi che anche ciò che è buono e positivo, può essere lasciato per poter crescere e seguire il proprio cammino. Lo fece il Nazareno con la sua famiglia mostrando che lasciare non significa abbandonare ma impostare un legame diverso.\nNon impedisce i rapporti familiari, di amicizia (pensiamo a Gesù con Marta, Maria e Lazzaro), chiede ai discepoli che l'amore non sia rivolto solo a loro. A quanti hanno la frequentazione della Parola, non chiede di interromperla, quanto di ascoltare la parola del Verbo. È un cammino di conversione per allontanarci dalla presunzione di essere autosufficienti.", "riflettere": "Quanti “averi” impediscono uno sguardo diverso sulle persone, sulle cose, sulla vita. Aver fede è rinunciare ai falsi averi. Gesù di Nazaret ha accettato la fragilità delle creature pur essendo Figlio di Dio. Aver fede in Lui permette uno sguardo di amore diverso nei confronti delle persone, delle cose, della vita.", "preghfin": "Abbiate in voi gli stessi sentimenti che furono in Cristo Gesù,\nil quale, pur essendo di natura divina, non considerò un tesoro geloso la sua uguaglianza con Dio;\nma spogliò sé stesso, assumendo la condizione di servo e divenendo simile agli uomini;\napparso in forma umana, umiliò se stesso facendosi obbediente fino alla morte e alla morte di croce.\nPer questo Dio l'ha esaltato e gli ha dato il nome che è al di sopra di ogni altro nome;\nperché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sottoterra;\ne ogni lingua proclami che Gesù Cristo è il Signore, a gloria di Dio Padre.\n<i>(Lettera ai Filippesi 2, 5--11)</i>"}