{"day": 9, "month": 11, "year": 2023, "weekday": 4, "date_str": "giovedì 9 novembre 2023", "quotes": "Ez 47,1-2.8-9.12 <i>opp</i> 1Cor 3,9c-11.16-17; Sal 45", "quote_vangelo": "secondo Giovanni (2,13-22)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Dedicazione della Basilica Lateranense", "preghiniz": "Gesù le dice: «Credimi, donna, è giunto il momento in cui\nné su questo monte, né in Gerusalemme adorerete il Padre.\nVoi adorate quel che non conoscete, noi adoriamo quello che conosciamo,\nperché la salvezza viene dai Giudei.\nMa è giunto il momento, ed è questo,\nin cui i veri adoratori adoreranno il Padre in spirito e verità;\nperché il Padre cerca tali adoratori.\nDio è spirito, e quelli che lo adorano devono adorarlo in spirito e verità».\nGli rispose la donna: «So che deve venire il Messia (cioè il Cristo):\nquando egli verrà, ci annunzierà ogni cosa».\nLe disse Gesù: «Sono io, che ti parlo».\n<i>(Vangelo secondo Giovanni 4, 21--26)</i>", "vangelo": "Si avvicinava la Pasqua dei Giudei e Gesù salì a Gerusalemme.  Trovò nel tempio gente che vendeva buoi, pecore e colombe e, là seduti, i cambiamonete.  Allora fece una frusta di cordicelle e scacciò tutti fuori del tempio, con le pecore e i buoi; gettò a terra il denaro dei cambiamonete e ne rovesciò i banchi, e ai venditori di colombe disse: «Portate via di qui queste cose e non fate della casa del Padre mio un mercato!».\nI suoi discepoli si ricordarono che sta scritto: «Lo zelo per la tua casa mi divorerà».\nAllora i Giudei presero la parola e gli dissero: «Quale segno ci mostri per fare queste cose?». Rispose loro Gesù: «Distruggete questo tempio e in tre giorni lo farò risorgere». Gli dissero allora i Giudei: «Questo tempio è stato costruito in quarantasei anni e tu in tre giorni lo farai risorgere?». Ma egli parlava del tempio del suo corpo.\nQuando poi fu risuscitato dai morti, i suoi discepoli si ricordarono che aveva detto questo, e credettero alla Scrittura e alla parola detta da Gesù.", "medita": "Il tempio di Gerusalemme svolgeva un ruolo determinante nella religione giudaica. Là si concentrava il personale specializzato; là il sommo sacerdote esercitava la sua autorità forte dell'accesso a spazi ad altri proibiti. Sempre al tempio di Gerusalemme, i pii e devoti, “salivano” in pellegrinaggio e celebravano le grandi solennità. Tracce di tutto questo si trovano anche nel Nuovo Testamento.\nIn quel luogo si trovava l'ambito tesoro che conteneva le offerte e le decime dei fedeli. Sempre nel tempio non mancavano gli spazi dove i curiosi o chi desiderava avvicinarsi di più alla religione potevano incontrare qualcuno disposto a rispondere alle loro domande.\nAnche la famiglia di Gesù “saliva” a Gerusalemme ogni anno. Secondo Lc 2, 41ss probabilmente nel tempio venne celebrato il rito di ingresso nella comunità di adulti, il <i>bar mitzvah</i>; e, episodio molto noto, sempre nel tempio fu ritrovato da Maria e Giuseppe mentre insegnava ai “dottori”.\nIl gesto di stizza del Nazareno riportato dal vangelo di oggi ci permette di cogliere uno degli aspetti, certo non secondari, della funzione del tempio. La presenza dei cambiavalute era importante: nella cassa del tesoro non potevano essere consegnate monete pagane ed impure. Dovevano essere convertite.\nIl Figlio di Dio non poteva accettare che lo spazio che introduceva al tempio fosse occupato solo da queste attività ed impedisse il desiderio di chiunque di avvicinarsi a Dio. Un Dio che ha scelto una comunione con gli ebrei senza, tuttavia, impedire che anche altri potessero avvicinarsi. Lo spazio era il cortile del tempio. L'accesso impedito al tempio, ma la possibilità che gli “altri” si avvicinassero era garantita.\nIl Maestro in questo brano, come emerge anche nel dialogo con la samaritana, insegna un nuovo accesso al Padre misericordioso. I Templi e le Chiese svolgono una funzione importante. Ma è l'incontro e la relazione personale con il Figlio di Dio, con la seconda Persona della santissima Trinità, che ci introduce in una stagione nuova. Non più un cortile, ma il cuore.", "riflettere": "Possiamo incontrare Dio ovunque: in una Chiesa, fuori dalla Chiesa; nelle nostre sorelle e fratelli; nella creazione; in casa e in grandi santuari. “Il tempio del suo corpo”: nel pane e nel vino sperimentiamo l'amore di Dio per noi.", "preghfin": "Dio non è in un luogo. Infatti ciò che si trova in un luogo è racchiuso dal luogo\ne ciò che è racchiuso dal luogo è corpo.\nOra Dio non è corpo: dunque non si trova in un luogo.\nE tuttavia, poiché è e non è in un luogo, in lui sono tutte le cose\npiuttosto che lui in qualche luogo.\nLe cose però non sono in lui come se egli fosse un luogo,\nperché il luogo è nello spazio,\nche è occupato dalla lunghezza, dalla larghezza e dall'altezza del corpo.\nDio non è nulla di tutto questo.\nEppure tutte le cose sono in lui ed egli non è un luogo.\nTuttavia solo abusivamente si dice che il luogo di Dio è il tempio di Dio,\nnon perché vi è contenuto, ma perché egli è presente.\nOra non si può concepire un tempio migliore dell'anima pura.\n<i>(Agostino, </i>Ottantatré questioni diverse<i>, 20)</i>"}