{"day": 10, "month": 11, "year": 2023, "weekday": 5, "date_str": "venerdì 10 novembre 2023", "quotes": "Rm 15,14-21; Sal 97", "quote_vangelo": "secondo Luca (16,1-8)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Leone Magno", "preghiniz": "Alzati gli occhi verso i suoi discepoli, Gesù diceva:\n«Beati voi poveri, perché vostro è il regno di Dio.\nBeati voi che ora avete fame, perché sarete saziati.\nBeati voi che ora piangete, perché riderete.\nBeati voi quando gli uomini vi odieranno\ne quando vi metteranno al bando e v'insulteranno\ne respingeranno il vostro nome come scellerato, a causa del Figlio dell'uomo.\nRallegratevi in quel giorno ed esultate, perché, ecco,\nla vostra ricompensa è grande nei cieli.\nAllo stesso modo infatti facevano i loro padri con i profeti.\n<i>(Vangelo secondo Luca 6, 20--23)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Un uomo ricco aveva un amministratore, e questi fu accusato dinanzi a lui di sperperare i suoi averi. Lo chiamò e gli disse: “Che cosa sento dire di te? Rendi conto della tua amministrazione, perché non potrai più amministrare”.\nL'amministratore disse tra sé: “Che cosa farò, ora che il mio padrone mi toglie l'amministrazione? Zappare, non ne ho la forza; mendicare, mi vergogno. So io che cosa farò perché, quando sarò stato allontanato dall'amministrazione, ci sia qualcuno che mi accolga in casa sua”.\nChiamò uno per uno i debitori del suo padrone e disse al primo: “Tu quanto devi al mio padrone?”. Quello rispose: “Cento barili d'olio”. Gli disse: “Prendi la tua ricevuta, siediti subito e scrivi cinquanta”. Poi disse a un altro: “Tu quanto devi?”. Rispose: “Cento misure di grano”. Gli disse: “Prendi la tua ricevuta e scrivi ottanta”.\nIl padrone lodò quell'amministratore disonesto, perché aveva agito con scaltrezza. I figli di questo mondo, infatti, verso i loro pari sono più scaltri dei figli della luce».", "medita": "Oggi e domani meditiamo due brani tratti dal capitolo 16 del vangelo di Luca. In entrambi il Maestro si rivolge direttamente ai discepoli che presto saranno chiamati a portare l'annuncio di Gesù nel mondo.\nUna buona novella caratterizzata da passaggi molto noti nella Parola e difficilmente vissuti nella quotidianità. Conosciamo dai vangeli lo sforzo del Nazareno di mostrare l'incompatibilità tra la prassi vissuta allora (come anche oggi) e quella indicata dal Galileo.\nIl testo non riporta nessuna parola o reazione dei discepoli. Avranno pensato che il padrone che loda l'amministratore disonesto fosse il Padre? Certo sperimentavano ieri quello che sappiamo bene noi oggi.\nI disonesti sembrano sempre più scaltri di chi, invece, rispetta le regole; pare vincano sempre e magari scherniscono chi, nel rispetto delle regole, passa per ingenuo.\nPossiamo anche immaginare che abbiano ricordato altre parole dell'Emmanuele. Magari quelle che troviamo nella versione di Luca (e presenti anche in Mt 5, 1--12). Le beatitudini sono un programma di vita dove tendere, pur nella consapevolezza dell'incomprensione degli altri, gettando lo sguardo verso il Signore, nella certezza di avere un compagno a fianco che non ci abbandona.\nSe i “figli di questo mondo” sembrano vincere sui “figli delle luce” è perché restiamo ancorati alle nostre consuetudini e fatichiamo a calarci nella dimensione di fede proclamata dal Verbo incarnato.\nI primi ricordano i persecutori di ieri e di oggi dei cristiani che perdono la vita testimoniando la loro fede “assurda” ogni giorno. Sono guidati dalla Luce, quella vera, l'unica capace di non farci perdere la strada giusta.", "riflettere": "Leone, papa del quinto secolo, fu grande (“magno”) perché seppe dare forza ai cristiani vessati in quel secolo su più fronti. Non erano amministratori disonesti ma semplici fedeli alla Parola che, nelle difficoltà, si sforzavano di viverla. Questa strada, ieri come oggi, è illuminata dalla Luce. Non ci perderemo.", "preghfin": "Riconosci, o cristiano, la sublimità della tua sapienza\ne comprendi con quali dottrine e metodi vi arrivi e a quali ricompense sei chiamato!\nColui che è misericordia vuole che tu sia misericordioso,\ne colui che è giustizia vuole che tu sia giusto,\nperché il Creatore brilli nella sua creatura e l'immagine di Dio risplenda,\ncome riflessa nello specchio del cuore umano, modellato secondo la forma del modello.\nLa fede di chi veramente la pratica non teme pericoli.\nSe così farai, i tuoi desideri si adempiranno e possiederai per sempre quei beni che ami.\n<i>(Leone Magno, </i>Discorso<i> 95, 6--8)</i>"}