{"day": 11, "month": 11, "year": 2023, "weekday": 6, "date_str": "sabato 11 novembre 2023", "quotes": "Rm 16,3-9.16.22-27; Sal 144", "quote_vangelo": "secondo Luca (16,9-15)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "San Martino di Tours", "preghiniz": "Ma guai a voi, ricchi, perché avete già la vostra consolazione.\nGuai a voi che ora siete sazi, perché avrete fame.\nGuai a voi che ora ridete, perché sarete afflitti e piangerete.\nGuai quando tutti gli uomini diranno bene di voi.\nAllo stesso modo infatti facevano i loro padri con i falsi profeti.\n<i>(Vangelo secondo Luca 6, 24--26)</i>", "vangelo": "In quel tempo, Gesù diceva ai discepoli: «Fatevi degli amici con la ricchezza disonesta, perché, quando questa verrà a mancare, essi vi accolgano nelle dimore eterne.\nChi è fedele in cose di poco conto, è fedele anche in cose importanti; e chi è disonesto in cose di poco conto, è disonesto anche in cose importanti. Se dunque non siete stati fedeli nella ricchezza disonesta, chi vi affiderà quella vera? E se non siete stati fedeli nella ricchezza altrui, chi vi darà la vostra?\nNessun servitore può servire due padroni, perché o odierà l'uno e amerà l'altro, oppure si affezionerà all'uno e disprezzerà l'altro. Non potete servire Dio e la ricchezza».\nI farisei, che erano attaccati al denaro, ascoltavano tutte queste cose e si facevano beffe di lui. Egli disse loro: «Voi siete quelli che si ritengono giusti davanti agli uomini, ma Dio conosce i vostri cuori: ciò che fra gli uomini viene esaltato, davanti a Dio è cosa abominevole».", "medita": "Nel brano di oggi, come in quello di ieri, troviamo il Maestro che parla ai discepoli. A loro sono dedicati molti insegnamenti. Su loro Gesù conta molto: li invierà a portare la lieta notizia e molti saranno testimoni di segni straordinari. Dopo gli eventi di Gerusalemme, spetterà loro di gestire la comunità, vivendo per primi le parole ricevute dal Nazareno. Testimoni di una stagione di fede!\nImpareranno da subito le difficoltà (sperimentandone anche le gioie) che comporta questo mandato. Occorre essere credenti credibili. Devono mostrare che la scelta di seguire il Galileo impone la rinuncia e l'attaccamento a quanto impedisce questo cammino. Confrontandosi con “i figli di questo mondo” comprenderanno la parola pronunciata dal Verbo. È necessario scegliere: la loro vita dimostrerà quale padrone hanno servito.\nFin dalle meditazioni dei primi giorni, Luca mette in grande risalto il tema del servizio come presa di coscienza dell'essere un discepolo. Amare è servire. O si ama il Padre misericordioso, il Figlio disceso dal cielo e lo Spirito che ci accompagna nel nostro pellegrinaggio terrestre, oppure poniamo la ricchezza, in tutte le sue forme e le sue dinamiche, al centro della nostra vita.\nIl rifermento ai farisei e alla ricchezza legata al denaro non può farci dimenticare le altre tipologie di ricchezze che attraversano la nostra vita e che, spesso, sono pietre di inciampo nella sequela del Cristo. Non solo denaro, ma quanto relega il rapporto con Dio in un secondo piano, quando, soprattutto, ci crediamo autosufficienti arrogandoci la presunzione di non aver bisogno di Lui e degli altri. La ricchezza è una grande tentazione, ma non c'è solo quella. Il servizio, come modello di vita trasmessoci dal Signore, è un potente rimedio. Non dimentichiamo che “l'uomo guarda all'apparenza, ma il Signore guarda al cuore” (1 Sam 16, 7). San Martino di Tours ci aiuta a riflettere e ringraziare Dio.", "riflettere": "Il nome Martino deriva da Marte, dio della guerra. Suo padre era un militare romano e Martino un cavaliere, destinato a seguirne le orme. Era “ricco”, eppure conosciamo la scelta di dividere il mantello con un mendicante. Saulo, persecutore divenne Paolo, l'apostolo delle genti. Il cammino della conversione non è precluso a nessuno.", "preghfin": "Un giorno… si imbatté in un povero nudo:\nl'infelice pregava i passanti di avere pietà di lui, ma tutti passavano oltre.\nQuell'uomo di Dio, vedendo che gli altri non erano mossi a compassione,\ncomprese che quel povero gli era stato riservato…\nMa che fare? Non aveva nient'altro se non la clamide, di cui era rivestito:\ninfatti, aveva già sacrificato tutto il resto per una buona opera analoga.\nAllora, afferrata la spada che portava alla cintura, tagliò il mantello a metà,\nne diede una parte al povero, e indossò nuovamente la parte rimanente…\nDunque la notte seguente, mentre dormiva, Martino vide il Cristo,\nrivestito della parte della sua clamide con cui aveva coperto il povero.\nGli fu ordinato di guardare attentamente il Signore, e di riconoscere la veste che aveva dato.\nPoi, udì Gesù dire con voce chiara alla moltitudine degli angeli che gli stavano intorno:\n«Martino, che è ancora un catecumeno, mi ha coperto con questa veste».\n<i>(Sulpicio Severo, </i>Vita di san Martino<i>, III)</i>"}