{"day": 12, "month": 11, "year": 2023, "weekday": 7, "date_str": "domenica 12 novembre 2023", "quotes": "Sap 6,12-16; Sal 62; 1Ts 4,13-18", "quote_vangelo": "secondo Matteo (25,1-13)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: quarta settimana\nSan Giosafat", "preghiniz": "Conosciamo una triplice venuta del Signore.\nUna venuta nascosta si colloca infatti tra le altre due, che sono manifeste.\nNella prima il Verbo “è apparso sulla terra e ha vissuto tra gli uomini” (Bar 3, 38)…\nNell'ultima venuta “ogni carne vedrà la salvezza di Dio” (Lc 3, 6)\ne “volgeranno lo sguardo a colui che hanno trafitto” (Gv 19, 37; cf. Zc 12, 10).\nLa venuta intermedia è invece nascosta…\nNella prima venuta, dunque, “venne nella carne” (1Gv 4, 2) e nella debolezza,\nin questa intermedia viene “in Spirito e potenza” (Lc 1, 17),\nnell'ultima “verrà nella gloria” (Lc 9, 26) e nella maestà…\nQuindi questa venuta intermedia è, per così dire, una via che unisce la prima all'ultima:\nnella prima “Cristo” fu “nostra redenzione” (1Cor1, 30),\nnell'ultima “si manifesterà come nostra vita” (Col 3, 4),\nin questa… è nostro riposo e nostra consolazione.\n<i>(San Bernardo, </i>Discorsi sull'Avvento<i> V, 1)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli sarà simile a dieci vergini che presero le loro lampade e uscirono incontro allo sposo. Cinque di esse erano stolte e cinque sagge; le stolte presero le loro lampade, ma non presero con sé l'olio; le sagge invece, insieme alle loro lampade, presero anche l'olio in piccoli vasi. Poiché lo sposo tardava, si assopirono tutte e si addormentarono.\nA mezzanotte si alzò un grido: “Ecco lo sposo! Andategli incontro!”. Allora tutte quelle vergini si destarono e prepararono le loro lampade. Le stolte dissero alle sagge: “Dateci un po' del vostro olio, perché le nostre lampade si spengono”. Le sagge risposero: “No, perché non venga a mancare a noi e a voi; andate piuttosto dai venditori e compratevene”.\nOra, mentre quelle andavano a comprare l'olio, arrivò lo sposo e le vergini che erano pronte entrarono con lui alle nozze, e la porta fu chiusa. Più tardi arrivarono anche le altre vergini e incominciarono a dire: “Signore, signore, aprici!”. Ma egli rispose: “In verità io vi dico: non vi conosco”.\nVegliate dunque, perché non sapete né il giorno né l'ora».", "medita": "A partire da oggi, le tre domeniche del mese di novembre che chiudono questo anno liturgico, sono tutte tratte dal capitolo 25 di Matteo. Condividono il potente insegnamento sulla prassi di vita che il credente deve accettare per entrare nel Regno di Dio, nella prospettiva di un atto finale reso possibile solo da chi accetta un cammino di conversione e di sequela.\nIl Maestro si serve della parabola come metodo e strumento per insegnare un tratto dello stile di vita necessario al credente per accedere al Regno: l'attenzione, la costanza, la capacità di prepararsi per l'evento che accadrà. Anche la pazienza dell'attesa, la furbizia e la determinazione. Le prime cinque vergini rappresentano tutto questo. A differenza delle stolte che forse erano presenti (solo) per apparire (come altri protagonisti presenti nel vangelo di domenica scorsa) più che comprendere compiutamente quanto stava per accadere, le sagge ci consegnano lo stile di vita con cui il credente deve familiarizzare. Sono pronte, organizzate, sanno attendere. L'evento, annunciato senza indicare “quando”, non le coglierà di sorpresa. Anche le stolte sono a conoscenza di quanto dovrà avvenire: ma l'attesa è vissuta in modo superficiale.\nLe protagoniste sagge della pericope di oggi rimandano alla necessità di una vigilanza come percorso personale da vivere, certo con fatica e difficoltà, ma capace di un'attesa viva e non passiva. Le protagoniste stolte della pericope di oggi ricordano a tutti quanto siamo distratti da altro e quanto fatichiamo a percepire la straordinarietà dell'evento. Lo sposo è già arrivato, il Padre misericordioso ha donato alle sue creature l'Emmanuele, il Dio-con-noi. Nonostante la sua predicazione, i gesti compiuti e i segni straordinari con numerosi testimoni, è stato ucciso. La Vita è stata ripudiata da noi creature. Ma risorgerà. Proclamiamo nel simbolo di fede che il Signore tornerà: è la <i>parusia</i>, la seconda venuta del Salvatore. Crediamo oppure siamo increduli?", "riflettere": "Ci stiamo preparando alla seconda venuta di Gesù, Figlio di Dio? Viviamo nella quotidianità la nostra fede che è tradurre nelle opere (e non solo le parole) l'insegnamento del Maestro? La parabola distingue tra sagge e stolte. Sappiamo che esistono zone grigie. Ma abbiamo la consapevolezza del Suo Ritorno?", "preghfin": "Noi annunziamo che Cristo verrà. Infatti non è unica la sua venuta, ma ve n'è una seconda,\nla quale sarà molto più gloriosa della precedente.\nLa prima, infatti, ebbe il sigillo della sofferenza, l'altra porterà una corona di divina regalità.\nSi può affermare che quasi sempre nel nostro Signore Gesù Cristo ogni evento è duplice.\nDuplice è la generazione, una da Dio Padre, prima del tempo,\ne l'altra, la nascita umana, da una vergine nella pienezza dei tempi.\nDue sono anche le sue discese nella storia.\nUna prima volta è venuto in modo oscuro e silenzioso, come la pioggia sul vello.\nUna seconda volta verrà nel futuro in splendore e chiarezza davanti agli occhi di tutti.\nPerciò non limitiamoci a meditare solo la prima venuta, ma viviamo in attesa della seconda.\nE poiché nella prima abbiamo acclamato:\n“Benedetto colui che viene nel nome del Signore” (Mt 21, 9),\nla stessa lode proclameremo nella seconda.\nCosì andando incontro al Signore insieme agli angeli e adorandolo canteremo:\n“Benedetto colui che viene nel nome del Signore” (Mt 21, 9).\n<i>(Cirillo di Gerusalemme, </i>Catechesi<i> 15)</i>"}