{"day": 13, "month": 11, "year": 2023, "weekday": 1, "date_str": "lunedì 13 novembre 2023", "quotes": "Sap 1,1-7; Sal 138", "quote_vangelo": "secondo Luca (17,1-6)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Questo dunque giova: credere in Dio con retta fede, adorare Dio, conoscere Dio,\nin modo da ottenere da lui l'aiuto a vivere bene\ne, in caso di peccato, da meritare la sua indulgenza,\nnon già perseverando sicuri nelle azioni che ha in odio,\nma distaccandocene e dicendo a lui:\n<i>Io ho detto, o Signore, abbi pietà di me;\nrisana l'anima mia perché ho peccato contro di te</i>.\n<i>(Agostino, </i>La fede e le opere<i> 22.41)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «È inevitabile che vengano scandali, ma guai a colui a causa del quale vengono. È meglio per lui che gli venga messa al collo una macina da mulino e sia gettato nel mare, piuttosto che scandalizzare uno di questi piccoli. State attenti a voi stessi!\nSe il tuo fratello commetterà una colpa, rimproveralo; ma se si pentirà, perdonagli. E se commetterà una colpa sette volte al giorno contro di te e sette volte ritornerà a te dicendo: “Sono pentito”, tu gli perdonerai».\nGli apostoli dissero al Signore: «Accresci in noi la fede!». Il Signore rispose: «Se aveste fede quanto un granello di senape, potreste dire a questo gelso: “Sràdicati e vai a piantarti nel mare”, ed esso vi obbedirebbe».", "medita": "Durante la settimana mediteremo tutto il capitolo 17 del vangelo di Luca. In questi brani Gesù predica ai discepoli servendosi di parole “dure” capaci di scuotere gli animi dei suoi amici.\nNella pericope di oggi, il Maestro richiama l'attenzione dei suoi discepoli su due questioni.\nLa prima ricorda ai suoi amici la chiamata a servire il Signore per essere credenti credibili. Come purtroppo accade ai nostri giorni siamo capaci di efferatezze e comportamenti assurdi ed inspiegabili: chi serve Gesù ha una responsabilità maggiore nei confronti degli altri. Chiamati a servire, tanto i discepoli quanto tutti i credenti, dobbiamo evitare ogni forma di scandalo nei confronti di chiunque.\nE maggiore è la responsabilità di chi si pone alla sequela del Nazareno. L'Emmanuele insegna che ai suoi amici sarà richiesto molto di più di quanto prescrive la Legge sul tema del perdono.\nLa fede nel Dio misericordioso porta con sé la necessità di perdonare il fratello perché noi per primi siamo peccatori. Più volte, e in testi della Parola molto noti, possiamo leggere di un Padre che perdona il figlio smarrito prima ancora che questi si penta. Sulla croce il Galileo perdona chi lo uccide perché inconsapevole delle proprie azioni. Non a caso il Figlio di Dio nell'unica preghiera che ci ha consegnato ci chiede di rimettere i peccati degli altri commessi nei nostri confronti. Ma ai discepoli chiede ancora di più.\nOvviamente, il ricorso al numero sette non è casuale. Tra i numerosi significati, il rimando biblico ai giorni della creazione da parte di Dio invita ad una comprensione del numero come perfezione, completezza: sette, in questo caso, fa percepire che di più non è necessario né si può. Genesi parla dei sette giorni quando Dio creò tutto; nel vangelo il Figlio invita a perdonare non solo una volta, ma addirittura sette volte al giorno! In altri testi anche settanta volte sette. Cioè sempre.\nCome è possibile arrivare a tanto? I discepoli sono consapevoli della loro pochezza e fragilità. Solo una fede matura permetterà di essere credenti credibili.", "riflettere": "I discepoli, come noi, sono creature spesso in difficoltà. Ma pongono una giusta richiesta. La fede è un dono. Una volta ricevuta va coltivata, amata, messa a disposizione degli altri. Sappiamo cosa è capace di produrre un semplice pizzico di lievito.", "preghfin": "E se invece di sette peccherà otto volte? Forse che il numero vince la grazia?\nIl calcolo si può contrapporre alla bontà?\nE può una sola colpa far condannare alla pena\ncolui che avrà ricevuto il perdono per altre sette? Certamente no.\nSe è felice chi ha perdonato sette volte, è più felice ancora chi perdona settanta volte sette.\nQuesto numero prescritto non pone un limite al perdono ma lo amplia;\ne ciò che sembra ristretto dai confini del precetto,\nin realtà è affidato senza limiti alla libera volontà;\nper cui, se perdonerai quanto ti è stato comandato,\nsarai sempre nella obbedienza, e insieme ne avrai motivo di premio.\n<i>(Pietro Crisologo, </i>Discorsi<i>)</i>"}