{"day": 14, "month": 11, "year": 2023, "weekday": 2, "date_str": "martedì 14 novembre 2023", "quotes": "Sap 2,23-3,9; Sal 33", "quote_vangelo": "secondo Luca (17,7-10)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "“Anche tu per evangelizzare il mondo”: il Signore ce l'ha anche con te.\nLa sua mano tesa ti ha individuato nella folla.\nÈ inutile che tu finga di non sentire, o ti nasconda per non farti vedere.\nQuell'indice ti raggiunge e ti inchioda a responsabilità precise\nche non puoi scaricare su nessuno. “Anche tu”.\nPerché il mondo è la vigna del Signore, dove egli ci manda tutti a lavorare.\nA qualsiasi ora del giorno.\nNon preoccuparti: non ti si chiede nulla di straordinario.\nNeppure il tuo denaro: forse non ne hai. E quand'anche ne avessi, e lo donassi tutto,\nnon avresti ancora obbedito all'intimo comando del Signore.\nSi chiede da te soltanto che, ovunque tu vada, in qualsiasi angolo tu consumi l'esistenza,\npossa diffondere attorno a te il buon profumo di Cristo.\nChe ti lasci scavare l'anima dalle lacrime della gente.\nChe ti impegni a vivere la vita come un dono e non come un peso.\nChe ti decida, finalmente, a camminare sulle vie del Vangelo,\nmissionario di giustizia e di pace.\n<i>(Don Tonino Bello, </i>Servi inutili a tempo pieno<i>)</i>", "vangelo": "In quel tempo, Gesù disse: «Chi di voi, se ha un servo ad arare o a pascolare il gregge, gli dirà, quando rientra dal campo: “Vieni subito e mettiti a tavola”? Non gli dirà piuttosto: “Prepara da mangiare, strìngiti le vesti ai fianchi e sérvimi, finché avrò mangiato e bevuto, e dopo mangerai e berrai tu”? Avrà forse gratitudine verso quel servo, perché ha eseguito gli ordini ricevuti?\nCosì anche voi, quando avrete fatto tutto quello che vi è stato ordinato, dite: “Siamo servi inutili. Abbiamo fatto quanto dovevamo fare”».", "medita": "Nel brano di ieri abbiamo meditato le parole che il Maestro rivolge ai discepoli e agli apostoli. La pericope di oggi riprende l'insegnamento di Gesù che possiamo ritenere destinato a tutti coloro che sono battezzati ed in particolare a quanti cercano di vivere la fede in modo attivo.\nNel quadro che Luca ci offre i primi destinatari sono gli amici del Nazareno. Sono coloro che hanno vissuto a fianco del Messia, hanno ascoltato le sue parole e visti i suoi gesti. Le parabole che si trovano nella Parola e le opere compiute dal Messia cercavano di trasmettere uno stile di vita diverso dalle solite consuetudini; indicavano una nuova stagione dove è centrale vivere l'amore per Dio amando gli altri. L'esempio dell'Emmanuele è chiaro: Lui il Maestro da seguire, Lui l'insegnamento da trasmettere.\nHa insegnato che ciò che appare utile ai nostri occhi, forse, non lo è veramente perché troppo spesso porta ad esclude gli altri. Il Signore ha vissuto e mostrato nella sua comunità come il bisogno dell'altro, soprattutto del povero, del debole, di chi ai margini della società, è primario rispetto a quello personale. Ha proposto come scelta da condividere quella di prendersi carico delle necessità delle sorelle e dei fratelli anteponendole alle nostre. Unica strada per raggiungere la salvezza di tutti.\nAccettare tutto questo impone la forza di ritenersi non utili per gli altri. Siamo “mezzi” nei Dio opera per gli altri. Accettare l'inutilità significa abbracciare la povertà che contraddistingue chi sa che il Padre misericordioso si serve di noi. Quando cerchiamo solo il nostro utile, perdiamo di vista l'appartenenza ad una comunità formata da chi ha bisogno. La salvezza è tale se nessuno ne è escluso: la nostra testimonianza di fede si manifesta escludendo le preferenze.\nChi è “inutile” comprende che solo Dio è indispensabile.", "riflettere": "“Sorse anche una discussione, chi di loro poteva esser considerato il più grande” (Lc 22, 24): resoconto di una chiacchierata tra i discepoli. “Si avvicinò la madre dei figli di Zebedèo con i suoi figli, e si prostrò per chiedergli… Di' che questi miei figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno” (Mt 20, 20--21): la richiesta di una madre per i figli. Gesù ci ha insegnato ad essere servi inutili.", "preghfin": "Esprimi in mezzo alla gente una presenza gioiosa, audace, intelligente e propositiva.\nRicordati che l'assiduità liturgica nel tempio\nnon ti riscatterà dalla latitanza missionaria sulla strada.\nMa fermati anche “a fare il pieno”, perché in un'eccessiva frenesia pastorale\nc'è la convinzione che Dio non possa fare a meno di noi…\nSe vi dicono che afferrate le nuvole, che battete l'aria,\nche non siete pratici, prendetelo come un complimento.\nNon fate riduzioni sui sogni. Non praticate sconti sull'utopia.\nSe dentro vi canta un grande amore per Gesù Cristo e vi date da fare per vivere il Vangelo,\nla gente si chiederà: “Ma cosa si cela negli occhi così pieni di stupore di costoro?”.\n<i>(Don Tonino Bello, </i>Servi inutili a tempo pieno<i>)</i>"}