{"day": 15, "month": 11, "year": 2023, "weekday": 3, "date_str": "mercoledì 15 novembre 2023", "quotes": "Sap 6,1-11; Sal 81", "quote_vangelo": "secondo Luca (17,11-19)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Mentre stavano compiendosi i giorni in cui sarebbe stato tolto dal mondo,\nsi diresse decisamente verso Gerusalemme e mandò avanti dei messaggeri.\nQuesti si incamminarono ed entrarono in un villaggio di Samaritani\nper fare i preparativi per lui.\nMa essi non vollero riceverlo, perché era diretto verso Gerusalemme.\nQuando videro ciò, i discepoli Giacomo e Giovanni dissero:\n«Signore, vuoi che diciamo che <i>scenda un fuoco dal cielo e li consumi</i>?».\nMa Gesù si voltò e li rimproverò. E si avviarono verso un altro villaggio.\n<i>(Vangelo secondo Luca 9, 52--56)</i>", "vangelo": "Lungo il cammino verso Gerusalemme, Gesù attraversava la Samaria e la Galilea.\nEntrando in un villaggio, gli vennero incontro dieci lebbrosi, che si fermarono a distanza e dissero ad alta voce: «Gesù, maestro, abbi pietà di noi!». Appena li vide, Gesù disse loro: «Andate a presentarvi ai sacerdoti». E mentre essi andavano, furono purificati.\nUno di loro, vedendosi guarito, tornò indietro lodando Dio a gran voce, e si prostrò davanti a Gesù, ai suoi piedi, per ringraziarlo. Era un Samaritano.\nMa Gesù osservò: «Non ne sono stati purificati dieci? E gli altri nove dove sono? Non si è trovato nessuno che tornasse indietro a rendere gloria a Dio, all'infuori di questo straniero?». E gli disse: «Àlzati e va'; la tua fede ti ha salvato!».", "medita": "Quando Gesù si mette in viaggio non è mai solo. Per il Maestro il tempo del cammino era una preziosa occasione per insegnare! Nella pericope di oggi il Nazareno compie un segno importante: ma soprattutto consegna ai suoi amici come vivere ogni giorno le Sue parole. Anche nei confronti dei lebbrosi, una presenza, purtroppo, piuttosto diffusa.\nLe loro condizioni di vita si aggravavano ulteriormente per l'esclusione sociale alla quale erano costretti. La “distanza” imposta per evitare il contagio non impedì loro di rivolgersi all'Emmanuele. Erano credenti? Forse, oppure solo disperati e disposti a tutto.\nIl Signore non agisce, parla. Per essere reintegrati nella società, i sacerdoti dovevano accertarsi del loro nuovo stato fisico. Durante il cammino avviene il segno operato dal Salvatore. Il brano di Luca consegna più messaggi che i discepoli, e noi oggi, dobbiamo comprendere. Quando Gesù compie i “miracoli” non tutti credono in Lui. E chi crede continuerà a pretenderne altri.\nI lebbrosi guariti non sentono la necessità di comprendere in profondità cosa è successo. Non sentono nemmeno il bisogno di ringraziare!\nProtagonista diventa l'unico che mostra un atteggiamento diverso. Luca lo qualifica come “samaritano” e “straniero”. Giustamente: il rapporto con i samaritani era tale che gli stessi discepoli mostravano timore e desideri aggressivi nei loro confronti. Eppure, anche gli “altri”, come il samaritano, possono accedere al Regno.\nNon solo: il Salvatore, come in altri brani dei vangeli, non misura la fede secondo i nostri parametri. Basti notare che alla richiesta (di tutti) di essere guariti, il samaritano, oltre ad essere sanato, viene anche salvato.\nIl Figlio di Dio non fa differenze, ma conosce il cuore delle creature. Non tutti sono salvati e, talvolta, chi lo è può scandalizzarci. È il caso del samaritano, odiato dai discepoli. Forse lo è il “ladrone” in croce che, dopo una vita di errori, è portato in cielo da Gesù crocifisso.", "riflettere": "Il samaritano è prima purificato poi salvato. Gli altri nove siamo noi che, bisognosi di Dio, siamo purificati (senza merito) e poi pensiamo di non avere più bisogno di nessuno. Quante volte invochiamo un Padre misericordioso solo quando ci serve. Abbiamo la memoria corta.", "preghfin": "Ma l'uomo nella prosperità non comprende,\nè come gli animali che periscono.\nQuesta è la sorte di chi confida in sé stesso,\nl'avvenire di chi si compiace nelle sue parole.\nL'uomo nella prosperità non comprende,\nè come gli animali che periscono.\n<i>(Salmo 48, 13--14.21)</i>"}