{"day": 16, "month": 11, "year": 2023, "weekday": 4, "date_str": "giovedì 16 novembre 2023", "quotes": "Sap 7,22-8,1; Sal 118", "quote_vangelo": "secondo Luca (17,20-25)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Prima venimmo uccisi dal legno, ora invece per il legno recuperiamo la vita.\nPrima fummo ingannati dal legno, ora invece con il legno scacciamo l'astuto serpente.\nNuovi e straordinari mutamenti! Al posto della morte ci viene data la vita,\ninvece della corruzione l'immortalità, invece del disonore la gloria.\nPerciò non senza ragione esclama il santo Apostolo:\n«Quanto a me non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo,\nper mezzo della quale il mondo per me è stato crocifisso, come io per il mondo» (Gal 6, 14).\nQuella somma sapienza che fiorì dalla croce\nrese vana la superba sapienza del mondo e la sua arrogante stoltezza.\n<i>(Teodoro Studita, </i>Discordo sull'adorazione della croce<i>)</i>", "vangelo": "In quel tempo, i farisei domandarono a Gesù: «Quando verrà il regno di Dio?». Egli rispose loro: «Il regno di Dio non viene in modo da attirare l'attenzione, e nessuno dirà: “Eccolo qui”, oppure: “Eccolo là”. Perché, ecco, il regno di Dio è in mezzo a voi!».\nDisse poi ai discepoli: «Verranno giorni in cui desidererete vedere anche uno solo dei giorni del Figlio dell'uomo, ma non lo vedrete. Vi diranno: “Eccolo là”, oppure: “Eccolo qui”; non andateci, non seguiteli. Perché come la folgore, guizzando, brilla da un capo all'altro del cielo, così sarà il Figlio dell'uomo nel suo giorno. Ma prima è necessario che egli soffra molto e venga rifiutato da questa generazione».", "medita": "Nella prima parte del testo del vangelo di Luca troviamo i farisei, soliti a cercare di mettere in difficoltà il Maestro, che pongono una domanda sul regno di Dio, parte importante del <i>kerygma</i> di fede.\nL'annuncio del Regno di Dio, infatti, nelle sue modalità e nei suoi contenuti è quanto di più distante possa esserci per coloro che sono ancorati ad una lettura della Parola che invita all'attesa del Messia.\nGesù non è riconosciuto tale. Lo sa, e la risposta che offre il Nazareno diventa, in realtà, un messaggio per tutti e per i discepoli chiamati in causa subito dopo.\nLa buona novella è l'annuncio di colui che è l'Emmanuele e che si è fatto carne per noi per salvarci. Dunque, si tratta di comprendere, di abbracciare, di vivere e condividere l'avvento del Figlio di Dio in tutte le dinamiche. Una presenza importante e anche molto scomoda.\nMentre i farisei non potranno mai accettarla, i discepoli comprenderanno faticosamente, tra alti e bassi, che dovranno fare propria la certezza che solo Gesù può indicare le tappe che porteranno all'incontro con il Padre misericordioso. Arriverà il momento che mediteremo nel vangelo di domenica 26 novembre dove il Signore indicherà chi potrà accedere e chi sarà rifiutato.\nMa non nasconde che anche loro sperimenteranno prove dolorose. Il Galileo abbraccerà la croce offrendo sé stesso per tutti. Ai discepoli sarà chiesto molto e talvolta anche il martirio. Abbiamo già meditato il testo dove viene ribadita la priorità di porre l'amore per Dio sopra tutto. Fino a versare sangue a causa della fede.\nNon diversamente oggi: dopo duemila anni, molti cristiani che accettano l'avvento del Regno di Dio come una realtà già presente ma da realizzare nella sua pienezza sono forti nella fede fino al martirio. Lo saranno anche i discepoli al momento opportuno: la pericope di oggi è un grande insegnamento del Salvatore che ci invita a vedere cosa ci aspetta piuttosto che guardare il presente.", "riflettere": "Dovremo tutti abbracciare la nostra croce. Sappiamo che avremo come compagno di viaggio Colui che ha sperimentato sulla sua pelle la nostra fragilità, sperimentando tutto tranne il peccato. La morte di Gesù ha posto di rimedio ai nostri errori. La resurrezione del Signore ha aperto l'accesso alla vita eterna.", "preghfin": "Non vergogniamoci della croce del Cristo, ma, anche se un altro lo fa di nascosto,\ntu segnati in fronte davanti a tutti, di maniera che i demoni,\nvedendo quel regal simbolo, fuggano via tremando.\nFa' il segno della croce quando mangi e bevi, quando stai seduto o coricato,\nquando ti alzi, quando parli, quando cammini: in qualsiasi circostanza, insomma.\nColui il quale, infatti, è stato quaggiù crocifisso, si trova adesso nell'alto dei cieli.\n<i>(Cirillo di Gerusalemme, </i>Catechesi battesimali<i> 4, 14)</i>"}