{"day": 17, "month": 11, "year": 2023, "weekday": 5, "date_str": "venerdì 17 novembre 2023", "quotes": "Sap 13,1-9; Sal 18", "quote_vangelo": "secondo Luca (17,26-37)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Elisabetta d'Ungheria", "preghiniz": "In quel tempo, mentre camminava lungo il mare di Galilea,\nGesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello,\nche gettavano le reti in mare; erano infatti pescatori.\nE disse loro: «Venite dietro a me, vi farò pescatori di uomini».\nEd essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli,\nGiacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca,\ninsieme a Zebedèo loro padre, riparavano le loro reti, e li chiamò.\nEd essi subito lasciarono la barca e il loro padre e lo seguirono.\n<i>(Vangelo secondo Matteo 4, 18--22)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Come avvenne nei giorni di Noè, così sarà nei giorni del Figlio dell'uomo: mangiavano, bevevano, prendevano moglie, prendevano marito, fino al giorno in cui Noè entrò nell'arca e venne il diluvio e li fece morire tutti.\nCome avvenne anche nei giorni di Lot: mangiavano, bevevano, compravano, vendevano, piantavano, costruivano; ma, nel giorno in cui Lot uscì da Sòdoma, piovve fuoco e zolfo dal cielo e li fece morire tutti. Così accadrà nel giorno in cui il Figlio dell'uomo si manifesterà.\nIn quel giorno, chi si troverà sulla terrazza e avrà lasciato le sue cose in casa, non scenda a prenderle; così, chi si troverà nel campo, non torni indietro. Ricordatevi della moglie di Lot.\nChi cercherà di salvare la propria vita, la perderà; ma chi la perderà, la manterrà viva.\nIo vi dico: in quella notte, due si troveranno nello stesso letto: l'uno verrà portato via e l'altro lasciato; due donne staranno a macinare nello stesso luogo: l'una verrà portata via e l'altra lasciata».\nAllora gli chiesero: «Dove, Signore?». Ed egli disse loro: «Dove sarà il cadavere, lì si raduneranno insieme anche gli avvoltoi».", "medita": "Oggi terminano le meditazioni della Parola tratta dal capitolo 17 del vangelo di Luca. Come nei brani precedenti le parole del Maestro sono indirizzate ai suoi discepoli.\nTutta la Parola contiene lo sforzo di Gesù di predicare uno stile di vita diverso da quello consuetudinario, radicato nella Parola dove Dio misericordioso ama le sue creature. Le quali sono chiamate ad un cammino di conversione che pone le parole e i segni compiuti dal Galileo come indicazioni per un cambio radicale di vita.\nAnche in precedenti meditazioni ci siamo soffermati sulla “forza” della parola del Verbo incarnato. La chiarezza del suo linguaggio sconcerta i discepoli. Figurarsi noi! Nel brano di oggi ricorrono personaggi e scene tratti dal primo Testamento, dove si narra una storia d'amore. Non mancano le difficoltà: Noè si salva perché si rifugia nell'arca costruita dall'ordine di Dio, gli altri no. Lot si salva uscendo da Sodoma, gli altri restano nella città e muoiono.\nAi discepoli spiega che sarà così ancora una volta. L'Emmanuele, che ha sperimentato le fragilità umane, usa termini ed immagini veramente sconvolgenti. Condividendo fino in fondo la nostra umanità, tranne il peccato, rimanda nel suo insegnamento alla necessità, ripetuta più volte, di non anteporre nulla allo sforzo di entrare in comunione con Dio. Invita i discepoli ad essere forti, perché siano poi capaci di portare con la loro vita il <i>kerygma</i> ai crocicchi delle strade, perché la buona novella sia condivisa con tutti, senza esclusione alcuna.\nE questo comporta scelte radicali. Come quelle che troveremo nel testo del vangelo del 30 novembre e riportato nella preghiera iniziale. Le due coppie di fratelli lasciarono subito quello che avevano e seguirono Gesù. Una scommessa: non sapevano chi era (lo speravano) né cosa e quando avrebbe manifestato la sua identità.\nArriverà l'ora che il Figlio dell'uomo separi chi è meritevole da chi non ha accettato quanto richiesto dal Signore. Ma confidiamo tutti nell'amore del Dio misericordioso per noi fragili creature.", "riflettere": "La pericope anticipa il vangelo di domenica 26 novembre, quando troveremo il Figlio dell'uomo che porrà l'umanità alla sua destra o alla sua sinistra. Mediteremo parole diverse che, tuttavia, rispecchiano quelle di oggi. Chi cerca la salvezza per sé non ha capito il messaggio del Messia. Chi, invece, spenderà la sua vita per gli altri meriterà la destra del Signore.", "preghfin": "Tu che non sei venuto a perdere le anime degli uomini, ma a vivificarle,\nrimetti i miei numerosi peccati nella tua grande misericordia;\ntu solo, infatti, sei in cielo, ineffabile, e sulla terra, invisibile,\nin ogni atomo di essere e fino agli estremi confini dell'universo\nPrincipio di tutto e in tutto, in ogni pienezza, benedetto nel più alto dei cieli.\nE a te, con il Padre e lo Spirito Santo sia la gloria nei secoli dei secoli. Amen.\n<i>(Gregorio di Narek, </i>Libro delle preghiere<i> XLI, II)</i>"}