{"day": 18, "month": 11, "year": 2023, "weekday": 6, "date_str": "sabato 18 novembre 2023", "quotes": "Sap 18,14-16;19,6-9; Sal 104", "quote_vangelo": "secondo Luca (18,1-8)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Dedicazione delle basiliche\ndei santi Pietro e Paolo", "preghiniz": "Allora Abramo gli si avvicinò e gli disse: “Davvero sterminerai il giusto con l'empio?\nForse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere?\nE non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano?\nLungi da te il far morire il giusto con l'empio, così che il giusto sia trattato come l'empio; lungi da te!\nForse il giudice di tutta la terra non praticherà la giustizia?”.\nRispose il Signore: “Se a Sòdoma troverò cinquanta giusti nell'ambito della città,\nper riguardo a loro perdonerò a tutta la città”.\nAbramo riprese e disse: “Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere…\nForse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?”.\nRispose: “Non la distruggerò, se ve ne trovo quarantacinque”.\nAbramo riprese ancora a parlargli e disse: “Forse là se ne troveranno quaranta”.\nRispose: “Non lo farò, per riguardo a quei quaranta”.\nRiprese: “Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta”.\nRispose: “Non lo farò, se ve ne troverò trenta”.\nRiprese: “Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti”.\nRispose: “Non la distruggerò per riguardo a quei venti”.\nRiprese: “Non si adiri il mio Signore, se parlo ancora una volta sola; forse là se ne troveranno dieci”.\nRispose: “Non la distruggerò per riguardo a quei dieci”.\nPoi il Signore, come ebbe finito di parlare con Abramo, se ne andò\ne Abramo ritornò alla sua abitazione.\n<i>(Genesi 18, 23--33)</i>", "vangelo": "In quel tempo, Gesù diceva ai suoi discepoli una parabola sulla necessità di pregare sempre, senza stancarsi mai: «In una città viveva un giudice, che non temeva Dio né aveva riguardo per alcuno. In quella città c'era anche una vedova, che andava da lui e gli diceva: “Fammi giustizia contro il mio avversario”.\nPer un po' di tempo egli non volle; ma poi disse tra sé: “Anche se non temo Dio e non ho riguardo per alcuno, dato che questa vedova mi dà tanto fastidio, le farò giustizia perché non venga continuamente a importunarmi”».\nE il Signore soggiunse: «Ascoltate ciò che dice il giudice disonesto. E Dio non farà forse giustizia ai suoi eletti, che gridano giorno e notte verso di lui? Li farà forse aspettare a lungo? Io vi dico che farà loro giustizia prontamente. Ma il Figlio dell'uomo, quando verrà, troverà la fede sulla terra?».", "medita": "Fin dall'inizio della pericope Luca riporta le parole del Maestro che spiegano il messaggio del brano: è necessario pregare sempre. Non ci riporta come, cosa, quando pregare. In altri passi della Parola troviamo delle indicazioni, ma qui si mette in evidenza l'importanza della costanza e della familiarità giornaliera della preghiera. Sembra proiettarci nella dimensione della comunicazione costante che il Creatore si aspetta dalle sue creature.\nNon ne ha bisogno, ovviamente. Gli “eletti… gridano giorno e notte”, cioè incessantemente quello che Dio conosce già. Nella Parola troviamo brani molto noti dove Dio apprezza l'insistenza della preghiera fino a premiare l'orante. Lui che sa quello che desideriamo invita alla preghiera anche per farci capire che è un Dio che ascolta e che vorrebbe che anche noi imparassimo ad ascoltare “chi ci prega”. Dio ascolta le nostre parole (preghiera) e i nostri silenzi (anche questa può essere preghiera) perché sono forme di incontro, di relazione, di comunione. Di amore.\nViviamo tutti stagioni difficili alternandole con altre meno dolorose. Forse ricorriamo alla preghiera solo in momenti particolari. Ma sappiamo che il Padre non è mai distante e lontano: ci ha amato mandando il suo Figlio tra noi e non abbandonandoci quando il Risorto tornò in cielo. Forti dello Spirito Santo che ci accompagna nel nostro cammino, abbiamo la preghiera come strumento attivo di chi fa parte della famiglia che è la Chiesa e lei con Dio.\nLa preghiera è anche un frutto della fede nel Salvatore, nato morto e risorto. Senza la fede perdiamo il punto di riferimento che è Gesù: nella Parola leggiamo che lui stesso disse: “Io sono la Luce”. Non spetta noi valutare la fede di qualcuno. Sappiamo tuttavia cosa ottenne Abramo, un grande credente, insistendo con Dio. Non dimentichiamo come una donna senza nome, probabilmente non appartenente al popolo di Israele (è cananea), che insistette con il Nazareno che predicava al di fuori la Terra Santa perché guarisse sua figlia. La potenza della preghiera!", "riflettere": "Non si tratta di cosa pregare (Gesù ci ha insegnato una solo preghiera!) o di come (il Maestro ha pregato da solo e con altri). Pregare è costruire una relazione con Dio. Tra alti e bassi. Sappiamo importunare Dio con la nostra preghiera? Dio ci ama sempre.", "preghfin": "…quando noi ci arrabbiamo un po' con Dio e incominciamo a dire dei perché,\nstiamo attirando il cuore di nostro Padre verso la nostra miseria,\nverso la nostra difficoltà, verso la nostra vita.\nMa sì, abbiate il coraggio di dire a Dio: “Ma perché…?”.\nPerché a volte, arrabbiarsi un po' fa bene, perché ci fa svegliare\nquesto rapporto da figlio a Padre, da figlia a Padre, che noi dobbiamo avere con Dio.\nE anche le nostre espressioni più dure e più amare, Egli le raccoglierà\ncon l'amore di un padre, e le considererà come un atto di fede, come una preghiera.\n<i>(Papa Francesco, </i>Udienza Generale<i>, 19 maggio 2021)</i>"}