{"day": 19, "month": 11, "year": 2023, "weekday": 7, "date_str": "domenica 19 novembre 2023", "quotes": "Prv 31,10-13.19-20.30-31; Sal 127; 1Ts 5,1-6", "quote_vangelo": "secondo Matteo (25,14-30)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: prima settimana", "preghiniz": "Poi disse ai suoi servi: «La festa di nozze è pronta, ma gli invitati non erano degni;\nandate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze».\nUsciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni,\ne la sala delle nozze si riempì di commensali.\n<i>(Vangelo secondo Luca 22, 8--10)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Avverrà infatti come a un uomo che, partendo per un viaggio, chiamò i suoi servi e consegnò loro i suoi beni. A uno diede cinque talenti, a un altro due, a un altro uno, secondo le capacità di ciascuno; poi partì.\nSubito colui che aveva ricevuto cinque talenti andò a impiegarli, e ne guadagnò altri cinque. Così anche quello che ne aveva ricevuti due, ne guadagnò altri due. Colui invece che aveva ricevuto un solo talento, andò a fare una buca nel terreno e vi nascose il denaro del suo padrone.\nDopo molto tempo il padrone di quei servi tornò e volle regolare i conti con loro.\nSi presentò colui che aveva ricevuto cinque talenti e ne portò altri cinque, dicendo: “Signore, mi hai consegnato cinque talenti; ecco, ne ho guadagnati altri cinque”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò poi colui che aveva ricevuto due talenti e disse: “Signore, mi hai consegnato due talenti; ecco, ne ho guadagnati altri due”. “Bene, servo buono e fedele – gli disse il suo padrone –, sei stato fedele nel poco, ti darò potere su molto; prendi parte alla gioia del tuo padrone”.\nSi presentò infine anche colui che aveva ricevuto un solo talento e disse: “Signore, so che sei un uomo duro, che mieti dove non hai seminato e raccogli dove non hai sparso. Ho avuto paura e sono andato a nascondere il tuo talento sotto terra: ecco ciò che è tuo”.\nIl padrone gli rispose: “Servo malvagio e pigro, tu sapevi che mieto dove non ho seminato e raccolgo dove non ho sparso; avresti dovuto affidare il mio denaro ai banchieri e così, ritornando, avrei ritirato il mio con l'interesse. Toglietegli dunque il talento, e datelo a chi ha i dieci talenti. Perché a chiunque ha, verrà dato e sarà nell'abbondanza; ma a chi non ha, verrà tolto anche quello che ha. E il servo inutile gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”».", "medita": "La seconda pericope tratta dal capitolo 25 di Matteo vede il Maestro offrire un'altra parabola. Destinata solo ai discepoli.\nNella prima, abbiamo meditato sulle figure delle vergini sagge e stolte. Nel brano di oggi troviamo tre servi, due saggi, uno stolto. Nel brano di oggi Gesù ci consegna i tratti del credente, in attesa della seconda venuta del Salvatore, chiamato a vivere l'insegnamento del Nazareno.\nLa parabola termina con un giudizio severo e durissimo. Il servo è definito malvagio e pigro. Forse è “pigro” il termine più rilevante. La pigrizia rimanda all'inutilità del talento che possedeva perché gestito in modo negativo. A cosa serve nasconderlo? È un servo stolto.\nI primi due servi, gestiscono i talenti usandoli. Sono saggi perché non li conservano per sé stessi, ma li mettono a disposizione: danno frutto, cioè sono utili e utilizzati. Il terzo lo congela, non lo mette a disposizione della comunità, lo conserva.\nIl Galileo ha sempre insegnato la necessità di portare il Vangelo a tutti, senza distinzione e senza esclusione. Non a caso ricorre molto spesso l'immagine di recarsi ad annunciare la buona notizia sulla strada, camminando, ai crocicchi delle strade, là dove tutti passano e tutti possono ascoltare. È un rischio, ovviamente. È mettersi in gioco ed accettare dagli altri pensieri ed azioni diverse da quelle sperate.\nCome le cinque vergini stolte, il terzo servo rappresenta chi non coglie veramente l'amore di Dio per le sue creature. Non sono l'immagine della comunità sperata da Gesù. Notiamo quale idea ha di Dio il terzo: non certo quello di un Padre misericordioso, piuttosto chi pretende il rigoroso rispetto delle consegne ed un formalismo arido perché non guarda al cuore delle persone.\nSono i primi due servi che, come le vergini sagge, comprendono la necessità di essere pronti, sempre, anche correndo il rischio della delusione, della amarezza, della stanchezza di annunciare la fede nel Risorto.", "riflettere": "Tutta l'attività ordinaria della Chiesa si è impostata in vista della missione. Questo implica una tensione molto forte tra centro e periferia, tra la parrocchia ed il quartiere. Si deve uscire da sé stessi, andare verso la periferia. Si deve evitare la malattia spirituale della Chiesa autoreferenziale: quando lo diventa, la Chiesa si ammala. È vero che uscendo per strada, come accade ad ogni uomo a ogni donna, possono capitare gli incidenti. Però se la Chiesa rimane chiusa in sé stessa, autoreferenziale, invecchia. E tra una Chiesa accidentata che esce per strada, e una Chiesa ammalata di autoreferenzialità, non ho dubbi nel preferire la prima. (Saverio Gaeta, <i>Papa Francesco. La vita e le sfide</i>, San Paolo 2013, p. 50)", "preghfin": "Il Signore non dà a tutti le stesse cose e nello stesso modo:\nci conosce personalmente e ci affida quello che è giusto per noi;\nma in tutti, in tutti c'è qualcosa di uguale: la stessa, immensa fiducia.\nDio si fida di noi, Dio ha speranza in noi! E questo è lo stesso per tutti.\nNon deludiamolo! Non lasciamoci ingannare dalla paura, ma ricambiamo fiducia con fiducia!\n<i>(Papa Francesco, </i>Angelus<i>, 16 novembre 2014)</i>"}