{"day": 20, "month": 11, "year": 2023, "weekday": 1, "date_str": "lunedì 20 novembre 2023", "quotes": "1Mac 1,10-15.41-43.54-57.62-64; Sal 118", "quote_vangelo": "secondo Luca (18,35-43)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Lo splendore della verità rifulge in tutte le opere del Creatore\ne, in modo particolare, nell'uomo\ncreato a immagine e somiglianza di Dio (cfr. Gn 1, 26):\nla verità illumina l'intelligenza e informa la libertà dell'uomo,\nche in tal modo viene guidato a conoscere e ad amare il Signore.\nPer questo il salmista prega:\n«Risplenda su di noi, Signore, la luce del tuo volto» (Sal 4, 7).\n<i>(San Giovanni Paolo II, </i>Veritatis splendor<i>, introduzione)</i>", "vangelo": "Mentre Gesù si avvicinava a Gèrico, un cieco era seduto lungo la strada a mendicare. Sentendo passare la gente, domandò che cosa accadesse. Gli annunciarono: «Passa Gesù, il Nazareno!».\nAllora gridò dicendo: «Gesù, figlio di Davide, abbi pietà di me!». Quelli che camminavano avanti lo rimproveravano perché tacesse; ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!».\nGesù allora si fermò e ordinò che lo conducessero da lui. Quando fu vicino, gli domandò: «Che cosa vuoi che io faccia per te?». Egli rispose: «Signore, che io veda di nuovo!». E Gesù gli disse: «Abbi di nuovo la vista! La tua fede ti ha salvato».\nSubito ci vide di nuovo e cominciò a seguirlo glorificando Dio. E tutto il popolo, vedendo, diede lode a Dio.", "medita": "Il brano di oggi richiama il testo di pochi giorni fa in cui Gesù sana e salva uno straniero. Lo è per i giudei perché samaritano, ma per il Figlio di Dio è una creatura bisognosa della sua attenzione come lo furono anche gli altri nove.\nNel suo cammino il Nazareno incontra un uomo privo della vista. Non sappiamo se colpito fin dalla nascita (come il cieco in Giovanni): quello che purtroppo era consuetudine è la non rilevanza in campo sociale e religioso. Per mantenersi è costretto a chiedere l'elemosina: non gli è consentito altro. È un escluso dalla società, non è visto come persona e, probabilmente, ritenuto lui stesso responsabile dello stato in cui versa. Cosa può fare un uomo in quelle condizioni?\nAll'arrivo del Signore si è accesa in lui una luce di speranza. Non può mostrarsi, è confinato in un angolo e non conosce la strada percorsa dal Galileo. Urla, vuole farsi sentire da tutti che esiste e cerca di catturare l'attenzione di Gesù. È rimproverato per questo: ma la sua disperazione e determinazione saranno premiate.\nChi assiste all'evento è “tutto il popolo” che guarderà il segno compiuto dall'Emmanuele. I presenti saranno testimoni di un uomo non vedente che improvvisamente recupera la vista. Il Figlio di Dio ha compiuto molti segni e prodigi. La sua fama era nota al punto che fu sufficiente spiegare al cieco che “passa Gesù, il Nazareno!” per trovare la forza di rompere le prescrizioni e chiedere aiuto.\nNon è la prima volta che possiamo meditare quanto avvenne: alla richiesta di poter riacquistare la vista, il Verbo incarnato non si limita ad esaudire la legittima richiesta. Va oltre.\nIl Dio-con-noi ha sperimentato tutto (tranne il peccato) la fragilità della carne e la vicinanza verso le creature del Padre è sempre stata tale da superare le aspettative umane. Il cieco vedrà di nuovo: Gesù lo sana. Il Messia gli garantisce la salvezza: Gesù è la Via giusta per raggiungere il Padre misericordioso. Il Signore lo salva.", "riflettere": "Il samaritano lebbroso torna indietro per ringraziare Gesù della sua guarigione. Il cieco, ottenuta la vista, lo loda e lo segue. Gli altri nove lebbrosi non si accorgono di quanto sono stati beneficiati? E il popolo che vede il segno compiuto da Gesù e lo loda per questo si è dimenticato tutto ai piedi della croce? La fede ci permette di cogliere i segni di Dio anche nelle piccole cose. La nostra cecità impedisce di vederli anche in quelle più evidenti.", "preghfin": "Chiamati alla salvezza mediante la fede in Gesù Cristo,\n«luce vera che illumina ogni uomo» (Gv 1, 9),\ngli uomini diventano «luce nel Signore» e «figli della luce» (Ef 5, 8)\ne si santificano con «l'obbedienza alla verità» (1 Pt 1, 22).\n<i>(San Giovanni Paolo II, </i>Veritatis splendor<i>, 1)</i>"}