{"day": 21, "month": 11, "year": 2023, "weekday": 2, "date_str": "martedì 21 novembre 2023", "quotes": "2Mac 6,18-31; Sal 3", "quote_vangelo": "secondo Luca (19,1-10)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Presentazione della Beata Vergine Maria", "preghiniz": "Chi potrebbe disperare di sé\ndal momento che giunse alla fede anche Zaccheo,\nlui che traeva il suo guadagno dalla frode?\n<i>(Ambrogio, </i>Esposizione del vangelo secondo Luca<i> 8, 86)</i>", "vangelo": "In quel tempo, Gesù entrò nella città di Gèrico e la stava attraversando, quand'ecco un uomo, di nome Zacchèo, capo dei pubblicani e ricco, cercava di vedere chi era Gesù, ma non gli riusciva a causa della folla, perché era piccolo di statura. Allora corse avanti e, per riuscire a vederlo, salì su un sicomòro, perché doveva passare di là.\nQuando giunse sul luogo, Gesù alzò lo sguardo e gli disse: «Zacchèo, scendi subito, perché oggi devo fermarmi a casa tua». Scese in fretta e lo accolse pieno di gioia. Vedendo ciò, tutti mormoravano: «È entrato in casa di un peccatore!».\nMa Zacchèo, alzatosi, disse al Signore: «Ecco, Signore, io do la metà di ciò che possiedo ai poveri e, se ho rubato a qualcuno, restituisco quattro volte tanto».\nGesù gli rispose: «Oggi per questa casa è venuta la salvezza, perché anch'egli è figlio di Abramo. Il Figlio dell'uomo infatti è venuto a cercare e a salvare ciò che era perduto».", "medita": "Il capitolo 19 del vangelo di Luca, che mediteremo nella sua interezza, si apre con Gesù che fa tappa a Gerico: la attraversa, desidera portare a tutti la buona novella, senza escludere nessuno e senza curarsi di molte convenzioni che caratterizzavano la società del tempo.\nErano numerose le categorie ai margini o escluse dalla società civile e religiosa. Nel brano di oggi compare la nota figura di Zacchèo: una figura importante, presentato come “capo dei pubblicani” e, come noto, in possesso di molto denaro. È un esattore delle tasse che riesce a trarre vantaggi personali dalle imposizioni poste dai romani. Come molti pubblicani, quindi è odiato per quanto fa e ritenuto peccatore ed impuro per la frequentazione con i pagani.\nA causa della sua statura, sale un albero pur di vedere con i propri occhi chi è quel Nazareno così famoso per le sue parole e i segni compiuti. Cosa lo spinge a vedere il Galileo? Si fa largo nella folla, qualcuno l'avrà anche riconosciuto e chissà cosa avranno pensato vedendolo salire sull'albero. Forse sarà stato deriso per questo gesto.\nZacchèo non parla. Lo farà solo per rispondere al Maestro che nel caos lo vede; rivolge a lui la parola utilizzando un imperativo. Scendi perché ora potrà vederlo da vicino, parlargli, capire meglio. Non per strada ma a casa sua.\nLa folla che accompagnava l'Emmanuele e forse ne decantava le lodi assiste alla scena dove un pubblicano ospita (cioè paga) Gesù, il quale dovrebbe sapere che è un peccatore, quindi impuro.\nÈ una folla incapace di capire che si cercano, vogliono conoscersi, ascoltarsi. Un incontro che porterà il peccatore a riscattarsi dagli errori commessi e il Salvatore ad insegnare che la buona novella non è destinata ai pochi fedeli alla Parola oppure ad una classe sacerdotale lontana dal presentare il Padre misericordioso del Figlio di Dio.\nCome abbiamo meditato più volte, l'amore del Verbo incarnato per le creature supera le aspettative umane. Zacchèo e la sua casa conosceranno la salvezza divina.", "riflettere": "Zacchèo e Matteo l'evangelista sono pubblicani e ricchi. Si convertono. Maria non ha bisogno di convertirsi: fin dall'inizio ha un percorso e una fede stra-ordinaria: “conta di più per Maria essere stata discepola di Cristo, che essere stata madre di Cristo… Perciò Maria era beata, perché, anche prima di dare alla luce il Maestro, lo portò nel suo grembo” (Agostino, <i>Discorso</i> 25, 7--8).", "preghfin": "Avere il Signore lì, a casa sua, gli fa vedere tutto con occhi diversi,\nanche con un po' della tenerezza con cui Gesù ha guardato lui.\nE cambia anche il suo modo di vedere e di usare il denaro:\nal gesto dell'arraffare si sostituisce quello del donare.\nInfatti, decide di dare la metà di ciò che possiede ai poveri\ne di restituire il quadruplo a quanti ha derubato.\nZaccheo scopre da Gesù che è possibile amare gratuitamente:\nfinora era avaro, adesso diventa generoso;\naveva il gusto di ammassare, ora gioisce nel distribuire.\nIncontrando l'Amore, scoprendo di essere amato nonostante i suoi peccati,\ndiventa capace di amare gli altri, facendo del denaro un segno di solidarietà e di comunione.\n<i>(Papa Francesco, </i>Angelus<i>, 3 novembre 2019)</i>"}