{"day": 22, "month": 11, "year": 2023, "weekday": 3, "date_str": "mercoledì 22 novembre 2023", "quotes": "2Mac 7,1.20-31; Sal 16", "quote_vangelo": "secondo Luca (19,11-28)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Santa Cecilia", "preghiniz": "La gioia del Vangelo che riempie la vita\ndella comunità dei discepoli è una gioia missionaria.\nLa sperimentano i settantadue discepoli,\nche tornano dalla missione pieni di gioia (cfr. Lc 10, 17)…\nQuesta gioia è un segno che il Vangelo è stato annunciato e sta dando frutto.\nMa ha sempre la dinamica dell'esodo e del dono, dell'uscire da sé,\ndel camminare e del seminare sempre di nuovo, sempre oltre.\n<i>(Papa Francesco, </i>Evangeli gaudium<i>, I, 21)</i>", "vangelo": "In quel tempo, Gesù disse una parabola, perché era vicino a Gerusalemme ed essi pensavano che il regno di Dio dovesse manifestarsi da un momento all'altro.\nDisse dunque: «Un uomo di nobile famiglia partì per un paese lontano, per ricevere il titolo di re e poi ritornare. Chiamati dieci dei suoi servi, consegnò loro dieci monete d'oro, dicendo: “Fatele fruttare fino al mio ritorno”. Ma i suoi cittadini lo odiavano e mandarono dietro di lui una delegazione a dire: “Non vogliamo che costui venga a regnare su di noi”. Dopo aver ricevuto il titolo di re, egli ritornò e fece chiamare quei servi a cui aveva consegnato il denaro, per sapere quanto ciascuno avesse guadagnato.\nSi presentò il primo e disse: “Signore, la tua moneta d'oro ne ha fruttate dieci”. Gli disse: “Bene, servo buono! Poiché ti sei mostrato fedele nel poco, ricevi il potere sopra dieci città”.\nPoi si presentò il secondo e disse: “Signore, la tua moneta d'oro ne ha fruttate cinque”. Anche a questo disse: “Tu pure sarai a capo di cinque città”.\nVenne poi anche un altro e disse: “Signore, ecco la tua moneta d'oro, che ho tenuto nascosta in un fazzoletto; avevo paura di te, che sei un uomo severo: prendi quello che non hai messo in deposito e mieti quello che non hai seminato”. Gli rispose: “Dalle tue stesse parole ti giudico, servo malvagio! Sapevi che sono un uomo severo, che prendo quello che non ho messo in deposito e mieto quello che non ho seminato: perché allora non hai consegnato il mio denaro a una banca? Al mio ritorno l'avrei riscosso con gli interessi”. Disse poi ai presenti: “Toglietegli la moneta d'oro e datela a colui che ne ha dieci”. Gli risposero: “Signore, ne ha già dieci!”. “Io vi dico: A chi ha, sarà dato; invece a chi non ha, sarà tolto anche quello che ha. E quei miei nemici, che non volevano che io diventassi loro re, conduceteli qui e uccideteli davanti a me”».\nDette queste cose, Gesù camminava davanti a tutti salendo verso Gerusalemme.", "medita": "Domenica scorsa abbiamo meditato il testo di Mt 25, 14--30, da cui è possibile ricavare analogie importanti meditando il brano di oggi. Un uomo prima e un futuro re ora partono ed avvertono che torneranno. Il Maestro nella sua parabola, rivolgendosi soprattutto ai suoi discepoli, ricorda che dopo la sua morte e resurrezione salirà al Padre. Ma tornerà. Non sappiamo quando: l'invito è di evitare il comportamento delle vergini stolte.\nSe ne va e poi tornerà. A chi spetterà portare la Parola all'umanità intera? Come dovrà agire la comunità che si sta formando in attesa della Parusia? La speranza di un ritorno immediato portava con sé anche il desiderio di rivedere il Risorto e che lui stesso conducesse i meritevoli nel Regno.\nNella parabola di oggi e nel testo di domenica scorsa scopriamo con gioia come il Padre misericordioso non impone la salvezza a nessuno, né emana la condanna per altri. È un Dio che cerca una relazione con la sua creatura, vuole essere vicino ma non opprimente, ci ama senza irrompere nella vita. Ci chiede, in misure diverse, di collaborare alla salvezza di tutti, di non isolarci nelle nostre convinzioni (solo umane) e di porsi al servizio degli altri.\nNon lo farà chi ha ricevuto solo un talento e nemmeno il servo della pericope di oggi. Rappresentano chi ha una visione distorta di Dio e della prassi che viene richiesta. L'Emmanuele ha insegnato nella sua vita terrena come agire secondo il desiderio del Padre. Che è amare sempre l'uomo nonostante la sua fragilità. Non deve trarre in inganno la conclusione: domenica prossima ci verrà riproposta servendosi di altre immagini.\nIl Nazareno è modello e Maestro: ha sempre amato. Amare è anche rimproverare e mettere in evidenza ciò che impedisce la sequela del Risorto. Pietro stesso ne sa qualcosa: prima tradisce e poi è chiamato a guidare la Chiesa. L'uso corretto dei talenti come i servi del testo di oggi sono nella parabola le indicazioni per vivere secondo la volontà divina. Ci viene richiesto di essere sale e lievito nel mondo. Con gioia!", "riflettere": "Non esiste una stagione che permetta di vivere con facilità la Parola del Signore. Anche oggi, pur lontani da guerre, fame e altro, spesso tendiamo a chiuderci nelle nostre comunità e fare Chiesa per conto nostro. Dobbiamo usare i talenti e monete ricevute per farle fruttare servendo gli altri. Non con timore ma con gioia.", "preghfin": "La gioia semplice, genuina, è divenuta più rara.\nLa gioia è oggi in certo qual modo sempre più carica di ipoteche morali e ideologiche. (…)\nIl mondo non diventa migliore se privato della gioia,\nil mondo ha bisogno di persone che scoprano il bene,\nche siano capaci di provare gioia per esso e che in questo modo\nricevono anche lo stimolo e il coraggio di fare il bene. (…)\nAbbiamo bisogno di quella fiducia originaria che, ultimamente, solo la fede può dare.\nChe, alla fine, il mondo è buono, che Dio c'è ed è buono.\nDa qui deriva anche il coraggio della gioia,\nche diventa a sua volta impegno perché anche gli altri possano gioire e ricevere il lieto annuncio.\n<i>(Joseph Ratzinger, </i>Il sale della terra. Cristianesimo e Chiesa cattolica nella svolta del millennio<i>,\\\\ed. San Paolo, Milano 1997)</i>"}