{"day": 23, "month": 11, "year": 2023, "weekday": 4, "date_str": "giovedì 23 novembre 2023", "quotes": "1Mac 2,15-29; Sal 49", "quote_vangelo": "secondo Luca (19,41-44)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "C'è buio in me, in te invece c'è luce;\nsono solo, ma tu non mi abbandoni;\nnon ho coraggio, ma tu mi sei di aiuto;\nsono inquieto, ma in te c'è la pace;\nc'è amarezza in me, in te pazienza;\nnon capisco le tue vie,\nma tu sai qual è la mia strada.\n<i>(Dietrich Bonhoeffer, </i>Tu sai qual è la mia strada<i>, Natale 1943)</i>", "vangelo": "In quel tempo, Gesù, quando fu vicino a Gerusalemme, alla vista della città pianse su di essa dicendo: «Se avessi compreso anche tu, in questo giorno, quello che porta alla pace! Ma ora è stato nascosto ai tuoi occhi.\nPer te verranno giorni in cui i tuoi nemici ti circonderanno di trincee, ti assedieranno e ti stringeranno da ogni parte; distruggeranno te e i tuoi figli dentro di te e non lasceranno in te pietra su pietra, perché non hai riconosciuto il tempo in cui sei stata visitata».", "medita": "Il brano di oggi mette in evidenza, soprattutto, due aspetti centrali della nostra fede. Luca, come gli altri evangelisti, non ha mai nascosto, né poteva farlo, l'umanità presente nel Figlio di Dio fattosi carne.\nUna carne vera, reale: Gesù fu uomo come noi, in tutto tranne che nel peccato. Ha realmente patito la fame e la sete; ha bevuto e mangiato; lavorato e dormito. Come ebreo è stato circonciso nella carne ed ammesso nella comunità dopo il rito di <i>bar mitzvah</i>; saliva al Tempio e frequentava la sinagoga.\nNon meravigliamoci se ha anche pianto, se si è commosso, se ha sentito il dolore e ha veramente patito fino alla morte.\nIl pianto rivolto alla città di Gerusalemme, cioè al popolo che rappresentava, certifica, ammesso servisse ancora, l'amore che provava e il desiderio di condurre alla salvezza tutti gli abitanti. È veramente Emmanuele. È stato con loro ed è presente oggi, con i discepoli e gli abitanti della Galilea, Samaria e Giudea ma anche con quelli conosciuti al di fuori della Terra Santa: quindi anche con noi.\nÈ morto per tutti. Il pianto sottolinea le conseguenze dell'enorme fragilità umana incapace di riconoscere il Salvatore. Duemila anni fa, non diversamente da oggi.\nL'incapacità di oggi, dopo due millenni dalla prima venuta, purtroppo mostra come i nostri interessi prevalgano su quelli consegnati dal Maestro. Ci sentiamo forti e non bisognosi di nessuno; le guerre continuano dimenticando il messaggio di pace consegnato dal Signore. Chi vive una condizione normale o benestante tende a scordare stagioni diverse. Niente di nuovo.\nLe parole che leggiamo e concludono la pericope sono durissime. Non è la volontà di un Dio che gode del dolore e della morte dell'uomo. Sono immagini che vogliono farci ricordare adesso e nel presente quanto è giusto e doveroso fare per gli altri. Ora e adesso.", "riflettere": "Gesù è morto in croce per i nostri peccati. La sua delusione, scoppiata in un pianto, non gli ha impedito di sacrificarsi fino alla fine. La nostra strada è accettare le mancanze e i limiti che ci attraversano, ma consapevoli di una Luce che non spegnerà mai il cammino da percorrere fino alla mèta finale.", "preghfin": "Ma guai a voi, ricchi, perché avete già ricevuto la vostra consolazione.\nGuai a voi, che ora siete sazi, perché avrete fame.\nGuai a voi, che ora ridete, perché sarete nel dolore e piangerete.\nGuai, quando tutti gli uomini diranno bene di voi.\nAllo stesso modo infatti agivano i loro padri con i falsi profeti.\n<i>(Vangelo secondo Luca 6, 24--26)</i>"}