{"day": 24, "month": 11, "year": 2023, "weekday": 5, "date_str": "venerdì 24 novembre 2023", "quotes": "1Mac 4,36-37.52-59; 1Cr 29,10-12", "quote_vangelo": "secondo Luca (19,45-48)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Sant'Andrea Dung-Lac e compagni", "preghiniz": "Sta scritto infatti: <i>Distruggerò la sapienza dei sapienti\ne annullerò l'intelligenza degli intelligenti</i>.\nDov'è il sapiente? Dov'è il dotto?\nDove mai il sottile ragionatore di questo mondo?\nNon ha forse Dio dimostrato stolta la sapienza di questo mondo?\nPoiché, infatti, nel disegno sapiente di Dio\nil mondo, con tutta la sua sapienza, non ha conosciuto Dio,\nè piaciuto a Dio di salvare i credenti con la stoltezza della predicazione.\nE mentre i Giudei chiedono i miracoli e i Greci cercano la sapienza,\nnoi predichiamo Cristo crocifisso, scandalo per i Giudei, stoltezza per i pagani;\nma per coloro che sono chiamati, sia Giudei che Greci,\npredichiamo Cristo potenza di Dio e sapienza di Dio.\nPerché ciò che è stoltezza di Dio è più sapiente degli uomini,\ne ciò che è debolezza di Dio è più forte degli uomini.\n<i>(Prima lettera ai Corinzi 1, 19--25)</i>", "vangelo": "In quel tempo, Gesù, entrato nel tempio, si mise a scacciare quelli che vendevano, dicendo loro: «Sta scritto: “La mia casa sarà casa di preghiera”. Voi invece ne avete fatto un covo di ladri».\nOgni giorno insegnava nel tempio. I capi dei sacerdoti e gli scribi cercavano di farlo morire e così anche i capi del popolo; ma non sapevano che cosa fare, perché tutto il popolo pendeva dalle sue labbra nell'ascoltarlo.", "medita": "Giovedì 9 novembre abbiamo meditato la Parola di Giovanni nella ricorrenza della Dedicazione della Basilica Lateranense. Il brano di oggi richiama quello giovanneo mettendo in evidenza l'importanza del tempio di Gerusalemme, che Gesù e la sua famiglia frequentavano, nel rispetto della sua funzione. Che è quella di presentare Dio misericordioso che cerca ogni strategia per portare alla salvezza le sue creature.\nIl Maestro insegnava che non esistono privilegi in ordine alla salvezza: è aperta a tutti e non è esclusa per nessuno. Insegnava ripetutamente e mostrava nelle opere quanto proclamato nel suo cammino terreno: il desiderio che a tutti fosse portato il lieto annuncio. Ma la funzione del luogo maggiormente dedicato alla relazione con Dio, il tempio, si è corrotto nel tempo al punto che il Galileo lo definisce “covo di ladri”.\nUn luogo gestito, lo leggiamo subito dopo, dai capi dei sacerdoti (la classe dei sadducei) e dagli scribi, cioè da coloro che “gestivano” il sacro, esercitando il loro peso soprattutto nel tempio.\nNon a caso, fin dalla giovinezza, il Nazareno impartisce il suo pensiero proprio dentro il tempio, indicando ai sapienti una lettura della Parola diversa da quella proposta ai fedeli.\nUna controversia che non si è mai risolta: gli avversari del Signore era pienamente consapevoli del rischio che correvano lasciando spazio a Gesù di Nazaret. Il ruolo del Tempio passa in secondo piano di fronte al rischio di perdere un'autorità e una condizione messa in discussione dall'insegnamento dell'Emmanuele. Ben consapevoli del quadro generale in cui versava la loro situazione, cioè che predicava la sostituzione del tempio di pietra con lui stesso, comprendevano che per uscirne rimanevano due strade.\nLa prima, come mediteremo domani, portava a screditare quel profeta che tanto successo otteneva ovunque passasse. Oppure, come seconda opzione, trovare le modalità per rimuovere definitivamente il problema: ucciderlo.\nIl primo tentativo non andrà mai a buon fine. Il secondo, purtroppo, riuscirà come celebriamo ogni anno nel Triduo Pasquale.", "riflettere": "Luca termina il brano così: “Tutto il popolo pendeva dalle sue labbra nell'ascoltarlo”. Giusto. Anche noi dovremmo seguire gli insegnamenti del Maestro, “leggendolo” e incontrandolo nella Parola. Sappiamo, però, che lo stesso popolo invocherà, poco dopo, la morte di Gesù. Ascoltare la sua Parola è necessario. Ma deve essere vissuta nella quotidianità.", "preghfin": "Un'unica supplica, un'unica mente, un'unica speranza nell'amore…\nAccorrete tutti a Gesù Cristo come all'unico tempio di Dio, come all'unico altare:\nEgli è uno e, procedendo dall'unico Padre,\nè rimasto a Lui unito, e a Lui è ritornato nell'unità.\n<i>(Ignazio di Antiochia, </i>Ai Magnesi<i> 7, 1--2)</i>"}