{"day": 25, "month": 11, "year": 2023, "weekday": 6, "date_str": "sabato 25 novembre 2023", "quotes": "1Mac 6,1-13; Sal 9", "quote_vangelo": "secondo Luca (20,27-40)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Giuseppe d'Arimatèa, membro autorevole del sinedrio,\nche aspettava anche lui il regno di Dio,\nandò coraggiosamente da Pilato per chiedere il corpo di Gesù.\nPilato si meravigliò che fosse già morto e, chiamato il centurione,\nlo interrogò se fosse morto da tempo.\nInformato dal centurione, concesse la salma a Giuseppe.\n<i>(Vangelo secondo Marco 15, 43--45)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù alcuni sadducèi – i quali dicono che non c'è risurrezione – e gli posero questa domanda: «Maestro, Mosè ci ha prescritto: “Se muore il fratello di qualcuno che ha moglie, ma è senza figli, suo fratello prenda la moglie e dia una discendenza al proprio fratello”. C'erano dunque sette fratelli: il primo, dopo aver preso moglie, morì senza figli. Allora la prese il secondo e poi il terzo e così tutti e sette morirono senza lasciare figli. Da ultimo morì anche la donna. La donna dunque, alla risurrezione, di chi sarà moglie? Poiché tutti e sette l'hanno avuta in moglie».\nGesù rispose loro: «I figli di questo mondo prendono moglie e prendono marito; ma quelli che sono giudicati degni della vita futura e della risurrezione dai morti, non prendono né moglie né marito: infatti non possono più morire, perché sono uguali agli angeli e, poiché sono figli della risurrezione, sono figli di Dio. Che poi i morti risorgano, lo ha indicato anche Mosè a proposito del roveto, quando dice: “Il Signore è il Dio di Abramo, Dio di Isacco e Dio di Giacobbe”. Dio non è dei morti, ma dei viventi; perché tutti vivono per lui».\nDissero allora alcuni scribi: «Maestro, hai parlato bene». E non osavano più rivolgergli alcuna domanda.", "medita": "Ieri abbiamo meditato la Parola ricostruendo la strategia degli avversari di Gesù. Il timore dei sacerdoti e degli scribi era tale da indurli a ad organizzare anche la morte del Nazareno. In altri passi leggiamo che sapeva di dover “soffrire molto da parte degli anziani, dei capi dei sacerdoti e degli scribi, e venire ucciso e risorgere il terzo giorno” (Mt 16, 21).\nTentarono anche di percorrere altre strade volte a discreditarne la fama. La frequentazione del Galileo al tempio di Gerusalemme (lo ritroveremo ancora nelle meditazioni dei prossimi giorni) facilitava l'incontro-scontro tra i rappresentanti della classe sacerdotale e il Messia.\nIl brano di oggi consegna il tentativo dei sadducei e degli scribi di mostrare agli uditori l'imbroglio di Gesù di Nazaret: lo accusano di essere un falso profeta e maestro di una dottrina sganciata dalla legge di Mosè. Il terreno dello scontro è l'interpretazione della Parola stessa. Sadducei e scribi, come in molte altre occasioni i farisei, sono preparati. Hanno studiato la Parola, che vivevano secondo una lettura che ritenevano corretta e che consideravano immutabile. L'Emmanuele è Figlio di quel Dio che anche loro adoravano senza riconoscere Gesù come Messia. Proponevano uno stile religioso e sociale ancorato ad alcuni testi e rifiutandone altri. Gesù è il Verbo di Dio, è Lui la Parola fattasi carne: il suo insegnamento non cancella la storia di salvezza che lo ha preceduto, ma ne offre una lettura molto diversa da quella ritenuta corretta.\nAlcuni sadducei non credevano nella resurrezione perché mancavano testi chiarissimi nella Parola che precedeva l'arrivo del Risorto. Aggrappandosi alla legge mosaica pongono una legittima domanda. La risposta era un invito, come lo è per noi oggi, di cogliere la ricchezza della Parola senza confinarla in angusti confini. Gesù ricorda loro e sempre anche a noi che il Padre misericordioso è un Dio che vuole la vita e non la morte, che desidera che tutti siano al servizio degli altri, che l'amore sia il vero e unico comandamento e che viverlo significa costruire un rapporto diverso con Dio e tutte le sue creature. La chiave di lettura dei sadducei e degli scribi (come dei farisei) impediva di accettare questo insegnamento. Forse è difficile anche per noi.", "riflettere": "Gesù, Verbo di Dio, insegna come leggere e vivere la Parola. Una Parola che penetra anche dove non pare possibile. Giovanni d'Arimatea dimostra che non tutta la classe sacerdotale era contro il Risorto. Non diversamente gli scribi. È una Parola tagliente che possiamo tutti accogliere.", "preghfin": "In quel tempo, si avvicinò a Gesù uno degli scribi e gli domandò:\n«Qual è il primo di tutti i comandamenti?».\nGesù rispose: «Il primo è: “Ascolta, Israele! Il Signore nostro Dio è l'unico Signore;\namerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima,\ncon tutta la tua mente e con tutta la tua forza”.\nIl secondo è questo: “Amerai il tuo prossimo come te stesso”». […]\nLo scriba gli disse: «Hai detto bene, Maestro, e secondo verità,\nche Egli è unico e non vi è altri all'infuori di lui;\namarlo con tutto il cuore, con tutta l'intelligenza e con tutta la forza\ne amare il prossimo come sé stesso vale più di tutti gli olocausti e i sacrifici».\nVedendo che egli aveva risposto saggiamente, Gesù gli disse: «Non sei lontano dal regno di Dio».\nE nessuno aveva più il coraggio di interrogarlo.\n<i>(Vangelo secondo Marco 12, 28b-34)</i>"}