{"day": 26, "month": 11, "year": 2023, "weekday": 7, "date_str": "domenica 26 novembre 2023", "quotes": "Ez 34,11-12.15-17; Sal 22; 1Cor 15,20-26.28", "quote_vangelo": "secondo Matteo (25,31-46)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Solennità di Nostro Signore Gesù Cristo\nRe dell'Universo", "preghiniz": "Al Signore sta a cuore il nostro bene, cioè che ogni uomo abbia la vita,\ne che specialmente i suoi figli più “piccoli” possano accedere\nal banchetto che lui ha preparato per tutti.\nPerciò, non sa che farsene di quelle forme ipocrite di chi dice “Signore, Signore”\ne poi trascura i suoi comandamenti (cfr. Mt 7, 21).\nNel suo regno eterno, Dio accoglie quanti si sforzano giorno per giorno\ndi mettere in pratica la sua parola.\nPer questo la Vergine Maria, la più umile di tutte le creature,\nè la più grande ai suoi occhi e siede Regina alla destra di Cristo Re.\nAlla sua celeste intercessione vogliamo affidarci ancora una volta con fiducia filiale,\nper poter realizzare la nostra missione cristiana nel mondo.\n<i>(Papa Benedetto XVI, </i>Angelus<i>, 23 novembre 2008)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra.\nAllora il re dirà a quelli che saranno alla sua destra: “Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi”.\nAllora i giusti gli risponderanno: “Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere?  Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?”. E il re risponderà loro: “In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me”.\nPoi dirà anche a quelli che saranno alla sinistra: “Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato”.\nAnch'essi allora risponderanno: “Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?”. Allora egli risponderà loro: “In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me”.\nE se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna».", "medita": "Nell'ultima domenica dell'anno liturgico mediteremo uno dei testi più noti del Vangelo. La sua collocazione mette in risalto il contenuto del brano. Matteo dipinge un quadro con l'intento di mostrare qui e ora (ai discepoli come a tutti noi), lo scenario dove Cristo, unico Re dell'Universo, ci giudicherà terminato il nostro cammino terreno.\nLa separazione tra destra e sinistra è molto diffusa nella Parola ed è funzionale per distinguere chi merita un premio negato invece agli altri. Dunque un giudice: è lo stesso che predicava la fede in un Dio misericordioso, il Nazareno che salva anche coloro che non chiedono perdono (l'adultera in Gv 8), il Figlio che sulla croce perdona il “buon” ladrone e gli garantisce l'accesso nel Regno.\nÈ un giudice che pone davanti una realtà che ben conosciamo. Noi stessi siamo giudici: siamo in grado di valutarci e consapevoli dei nostri errori. Che possono essere sanati, ma forse non lo desideriamo. Il Signore glorioso ci consegna il metro del giudizio che altro non è che lui stesso: alla sinistra andranno coloro che non hanno riconosciuto l'Emmanuele nella sorella e nel fratello. Ma andranno anche coloro che non hanno aiutato sorella e fratello al di là della fede nel Nazareno.\nIl Signore indicherà la destra per coloro che hanno intrapreso un cammino di sequela nei suoi confronti e anche quanti hanno agito con amore nei confronti con il prossimo. È il messaggio vissuto dal Messia quando si è fatto ultimo come gli ultimi di quella società ed insegnato un amore mai condizionato dalla fede diversa, dal genere, dall'età, dalla salute e da quelle condizioni in cui la fragilità umana è costretta a sperimentare.\nLa sinistra spetta a quanti pensano secondo logiche umane o anche religiose senza porre al centro Dio e gli altri. Alla destra andranno quanti, pur nelle difficoltà, hanno cercato l'incontro e la relazione con l'uomo, l'altro chiunque sia, ovunque si trovasse (i famosi crocicchi delle strade) per dare corpo e vita all'insegnamento del Maestro.", "riflettere": "Un Giudice severo? Dio ama le sue creature al punto da consegnare alla croce il suo Figlio che mai ha imposto la fede e sempre cercato di far comprendere la volontà salvifica del Padre. Credere è vivere il suo insegnamento. “Chi crede in lui non è condannato; ma chi non crede è già stato condannato” (Gv 3, 18).", "preghfin": "Questa è dunque la fede che noi proclamiamo:\ncredere in Cristo che è salito al cielo e siede alla destra Padre.\nEgli verrà nella gloria a giudicare i vivi e i morti.\nE il suo regno non avrà fine.\nVerrà dunque, verrà il Signore nostro Gesù Cristo dai cieli;\nverrà nella gloria alla fine del mondo creato, nell'ultimo giorno.\nVi sarà allora la fine di questo mondo, e la nascita di un mondo nuovo.\n<i>(Cirillo di Gerusalemme, </i>Catechesi<i> 15)</i>"}