{"day": 27, "month": 11, "year": 2023, "weekday": 1, "date_str": "lunedì 27 novembre 2023", "quotes": "Dn 1,1-6.8-20; Dn 3,52-56", "quote_vangelo": "secondo Luca (21,1-4)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Niente è più infido del cuore e difficilmente guarisce!\nChi lo può conoscere?\nIo, il Signore, scruto la mente e saggio i cuori,\nper dare a ciascuno secondo la sua condotta,\nsecondo il frutto delle sue azioni.\n<i>(Geremia 17, 9--10)</i>", "vangelo": "In quel tempo, Gesù, alzàti gli occhi, vide i ricchi che gettavano le loro offerte nel tesoro del tempio.\nVide anche una vedova povera, che vi gettava due monetine, e disse: «In verità vi dico: questa vedova, così povera, ha gettato più di tutti. Tutti costoro, infatti, hanno gettato come offerta parte del loro superfluo. Ella invece, nella sua miseria, ha gettato tutto quello che aveva per vivere».", "medita": "Le meditazioni di questi ultimi giorni dell'anno liturgico offrono l'occasione per cogliere in profondità il messaggio impartito dal Maestro.\nLuca introduce il testo presentando Gesù che alza gli occhi. Non è la prima volta: lo possiamo verificare anche nell'episodio delle beatitudini quando alza gli occhi rivolgendosi ai discepoli. Un gesto carico di significati.\nLo è anche il verbo che l'evangelista riporta una volta alzati gli occhi. Il Nazareno “vide” prima i ricchi e poi la vedova. Vedere non è guardare. Chi vede coglie in profondità quanto sta accadendo e comprende il cuore delle persone.\nI ricchi fanno il loro dovere: possono permettersi una donazione sicuramente più importante della povera. Ma lo fanno solo perché rispettano le prescrizioni e mettono in pratica la legge. Il Messia vede che eseguono un comando in modo arido, per consuetudine, senza metterci il cuore. Le azioni dei ricchi corrispondono alla legislazione umana. Molto distante da quella insegnata dall'Emmanuele.\nLa povera è capace nella sua difficoltà sociale (restare vedova significava non essere di nessuno, abbandonata, isolata) e religiosa (quale spazio poteva avere una vedova? Nessuno) di vivere la parola proclamata dal Verbo. L'offerta delle due monetine va al di là del gesto di contribuire alla cassa del tempio. Il Galileo “vede” in lei la realizzazione del suo messaggio perché la vedova, privandosi di tutto (non poteva conservarne una?) mostra ai discepoli e a noi cosa significa fidarsi di Dio. Il suo gesto è lontano dall'arido adempimento di una prescrizione, è avere fede nel Signore.\nDomenica, meditando la grande scena del giudizio finale, abbiamo messo in evidenza la necessità di vivere la Parola nella quotidianità. Collocarci alla destra e alla sinistra del Risorto spetta al Re dell'Universo. Ma la condizione per accedere alla sua destra si trova vivendo il suo insegnamento.", "riflettere": "Gesù conosce le nostre difficoltà. Forse vuole “vedere” se proviamo a contenerle, se cerchiamo il suo volto nel prossimo, donando quello che abbiamo e possiamo agli altri. In questo mese abbiamo incontrato la figura di San Martino: un ricco che divise quello che aveva condividendo con il povero le sue difficoltà. Il suo gesto non è alla nostra portata: molto altro sì.", "preghfin": "Alla porta di Amiens gli si fece incontro un mendicante. Martino tagliò in due il suo mantello,\nunico riparo che gli era rimasto, ponendolo, segno di fervida fede, sul corpo intirizzito:\nun po' di freddo in più per lui, un po' di calore per il povero.\nUn unico, povero mantello è sufficiente per due: freddo e calore vengono ripartiti tra due poveri,\nfreddo e calore diventano inconsueta merce di baratto.\nMa, avvolto in quell'indumento, si rivelò il Creatore in persona:\nil mantello di Martino aveva rivestito il Cristo.\nMai, alcuna veste imperiale aveva meritato tanto onore,\nil mantello bianco di un soldato vale più di una porpora di re.\nCosì Martino ricevette l'acconto dei suoi poteri e il pegno dell'amore divino.\n<i>(Venanzio Fortunato, </i>Vita di San Martino<i>, I, 50--67)</i>"}