{"day": 28, "month": 11, "year": 2023, "weekday": 2, "date_str": "martedì 28 novembre 2023", "quotes": "Dn 2,31-45; Dn 3,57-61", "quote_vangelo": "secondo Luca (21,5-11)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ecco la parola che fu rivolta a Geremia da parte del Signore:\n«Fèrmati alla porta della casa del Signore e là proclama questa parola:\n“Ascoltate la parola del Signore, voi tutti, uomini di Giuda,\nche entrate per queste porte per prostrarvi davanti al Signore!\nCosì parla il Signore degli eserciti, Dio d'Israele:\nCambiate le vostre vie e le vostre opere, e io vi farò abitare in questo luogo.\nNon ponete la vostra fiducia in parole false, dicendo:\nQuesto è il tempio del Signore, il tempio del Signore, il tempio del Signore!\nMa se cambiate veramente le vostre vie e le vostre opere,\nse praticate sul serio la giustizia gli uni verso gli altri,\nse non opprimete lo straniero, l'orfano e la vedova,\nse non spargete sangue innocente in questo luogo,\ne non andate per vostra sciagura dietro ad altri dèi,\nio allora vi farò abitare in questo luogo,\nnel paese che allora diedi ai vostri padri per sempre.\nEcco, voi mettete la vostra fiducia in parole false, che non giovano a nulla.\nVoi rubate, uccidete e commettete adulteri, giurate il falso, offrite profumi a Baal,\nandate dietro ad altri dèi che prima non conoscevate, e poi venite a presentarvi davanti a me,\nin questa casa sulla quale è invocato il mio nome.\nVoi dite: Siamo salvi!\nPerciò commettete tutte queste abominazioni.\nÈ forse, agli occhi vostri, una spelonca di ladri questa casa\nsulla quale è invocato il mio nome? Ecco, tutto questo io l'ho visto”, dice il Signore».\n<i>(Geremia 7, 1--11)</i>", "vangelo": "In quel tempo, mentre alcuni parlavano del tempio, che era ornato di belle pietre e di doni votivi, Gesù disse: «Verranno giorni nei quali, di quello che vedete, non sarà lasciata pietra su pietra che non sarà distrutta».\nGli domandarono: «Maestro, quando dunque accadranno queste cose e quale sarà il segno, quando esse staranno per accadere?». Rispose: «Badate di non lasciarvi ingannare. Molti infatti verranno nel mio nome dicendo: “Sono io”, e: “Il tempo è vicino”. Non andate dietro a loro! Quando sentirete di guerre e di rivoluzioni, non vi terrorizzate, perché prima devono avvenire queste cose, ma non è subito la fine».\nPoi diceva loro: «Si solleverà nazione contro nazione e regno contro regno, e vi saranno in diversi luoghi terremoti, carestie e pestilenze; vi saranno anche fatti terrificanti e segni grandiosi dal cielo».", "medita": "Siamo ormai prossimi al nuovo anno liturgico. La Parola meditata domenica scorsa aiuta la riflessione di tutti i brani di fine novembre. La fine del cammino che l'umanità ha intrapreso con la creazione sta per arrivare. Seguirà poi il giudizio finale.\nConoscere quando avverrà tutto questo non è una questione di curiosità ma di consapevolezza dell'evento che incombe. Non una fine del tempo, ma comprendere che siamo attori del “fine del tempo”. Come l'Emmanuele è nato, vissuto, morto e risorto il Padre misericordioso non può che auspicare l'ingresso di tutte le creature nel Regno.\nNoi, come i protagonisti della pericope, siamo arroccati al qui e ora. Siamo attraversati dalla paura che oscura anche la fede. Cosa ci aspetta?\nDobbiamo innanzitutto liberarci dalle nostre presunte certezze. Lo era il tempio di Gerusalemme per i contemporanei di Gesù. Le parole del Maestro sulla sua distruzione invitano ad avvicinare gli uditori a quanto avverrà. Lo spazio e il tempo trascorso nella nostra vita sono preziosissimi perché con le nostre scelte ci permettono di collocarci alla destra oppure alla sinistra del Re Glorioso. Quanto abbiamo visto, quanto possediamo, tutto ciò che riteniamo importante di materiale, non salirà in cielo.\nIl Nazareno sembra offrire un catalogo di disgrazie terribili con scenari devastanti. La storia insegna, purtroppo, che l'umanità ha conosciuto già tutto questo e più volte. Compresa la nostra stagione.\nIl Messia ci guida su un piano diverso. Non sarà il tempio, pur nella sua bellezza e sontuosità, a salvare. Nulla di tutto questo.\nSarà, piuttosto, vivere la vita come ha insegnato il Signore, amando le nostre sorelle e fratelli senza pregiudizio alcuno. Al momento del giudizio non saremo misurati che sulla fratellanza tra noi e l'amore di Dio. Dove l'uno non esclude l'altro. Esercitare il primo è praticare un comandamento di Dio che, come il Figlio ha ripetutamente detto e le parole di Geremia anticipano, è praticare l'amore per Cristo stesso.", "riflettere": "Siamo chiamati, come le vergini sagge, a vivere con speranza e fede. Dobbiamo essere pronti in ogni momento. In attesa dell'evento finale, Gesù invita alla fede che sconfigge la paura. Il Salvatore ci insegna a liberarci di quello che non serve.", "preghfin": "E se ci troviamo nelle tribolazioni, dacci la pazienza per poter sopportare.\nÈ te che io aspetto! Che io non venga schiacciato dalla debolezza,\nnon soccomba alle tentazioni, non sia flagellato dalle tempeste\nche sono il banco di prova della pazienza.\nPossa io superare la prova e averne rafforzata e rinvigorita la speranza, la quale non delude.\nLa pazienza stessa non supera la prova se manca la fede, la cui radice è la speranza.\nCome puoi infatti pretendere di superare la prova,\nse nel nome di Cristo non sai affrontare qualsiasi contrarietà e pericolo?\nPer questo la speranza è la sola che non delude il nostro cuore.\nDove c'è speranza le battaglie di fuori\ne le paure di dentro (2Cor 7, 5) non possono danneggiarci.\n<i>(Ambrogio, </i>Sul Salmo 118<i>, 27)</i>"}