{"day": 29, "month": 11, "year": 2023, "weekday": 3, "date_str": "mercoledì 29 novembre 2023", "quotes": "Dn 5,1-6.13-14.16-17.23-28; Dn 3,62-67", "quote_vangelo": "secondo Luca (21,12-19)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "", "preghiniz": "Ed egli, alzàti gli occhi verso i suoi discepoli, diceva:\n“Beati voi, poveri, perché vostro è il regno di Dio.\nBeati voi, che ora avete fame, perché sarete saziati.\nBeati voi, che ora piangete, perché riderete.\nBeati voi, quando gli uomini vi odieranno\ne quando vi metteranno al bando e vi insulteranno\ne disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo.\nRallegratevi in quel giorno ed esultate perché, ecco,\nla vostra ricompensa è grande nel cielo.\nAllo modo infatti agivano i loro padri con i profeti.\n<i>(Vangelo secondo Luca 6, 20--23)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Metteranno le mani su di voi e vi perseguiteranno, consegnandovi alle sinagoghe e alle prigioni, trascinandovi davanti a re e governatori, a causa del mio nome. Avrete allora occasione di dare testimonianza.\nMettetevi dunque in mente di non preparare prima la vostra difesa; io vi darò parola e sapienza, cosicché tutti i vostri avversari non potranno resistere né controbattere.\nSarete traditi perfino dai genitori, dai fratelli, dai parenti e dagli amici, e uccideranno alcuni di voi; sarete odiati da tutti a causa del mio nome. Ma nemmeno un capello del vostro capo andrà perduto.\nCon la vostra perseveranza salverete la vostra vita».", "medita": "L'evangelista Luca inizia il brano con un riferimento alla fine del percorso terreno. “In quel tempo” è richiamo ad una stagione il cui inizio non conosciamo e che anche per questo impone l'attesa vigile e costante.\nIn realtà, non fa che registrare l'incredibile quotidianità della testimonianza di fede per Gesù. Ieri come oggi, molti soffrono e anche versano sangue per non tradire la fede nel Signore. Incredibile a dirsi ma, dopo ben duemila anni di storia, nel mondo ci sono cristiani che “abitano” le catacombe della fede, rischiano la morte nelle celebrazioni eucaristiche, temono e faticano a testimoniare l'amore per Dio alla luce del sole.\nIn modalità diverse, noi che non siamo chiamati a tanto, fatichiamo nella vita a mantenere la relazione con Dio. Quasi tutti battezzati, pochi ricevono il sacramento della Cresima, sempre meno si sposano davanti al Signore. Che dire del sacramento della riconciliazione?\nMa “il tempo” sta per compiersi. Il punto di riferimento cui guardare è il Maestro. L'Emmanuele sperimenterà per primo la sequenza che Luca riporta nel suo testo: persecuzione, arresto e anche la morte. Come il Nazareno così i primi discepoli e apostoli.\nDomani ricorderemo l'importante figura di Andrea. Ma lo sono tutti i santi. Lo dobbiamo essere anche noi perché chiamati alla santità.\nCome? Il Messia ha predicato per molto tempo cosa e come si vive l'amore per Dio anche attraverso l'accoglienza, la vicinanza, l'attenzione, la carità per le nostre sorelle e i nostri fratelli. Non c'è un luogo deputato dove praticare l'amore (nemmeno il tempio, come abbiamo meditato in questi giorni).\nTutti i cristiani giorno dopo giorno, quindi sempre, sono chiamati “a rispondere a chiunque vi domandi ragione della speranza che è in voi” (1 Pt 3, 15).\nLa fede vince la paura. In ogni momento della nostra vita.", "riflettere": "Talvolta ci lasciamo andare perché inascoltati, anche abbandonati. Sappiamo di essere sempre meno e sempre gli stessi in una società più interessata agli affari che a Dio. Gesù chiese ai suoi discepoli “volete andarvene anche voi?” (Gv 6, 67). Siamo chiamati ad essere sale e luce della terra. Basta un pizzico di lievito…", "preghfin": "Chi ci separerà dall'amore di Cristo? Sarà forse la tribolazione, l'angoscia,\nla persecuzione, la fame, la nudità, il pericolo, la spada?\nCom'è scritto: <i>«Per amor di te siamo messi a morte tutto il giorno;\nsiamo stati considerati come pecore da macello»</i>.\nMa in tutte queste cose noi siamo più che vincitori, in virtù di colui che ci ha amati.\n<i>(Lettera ai Romani 8, 35--37)</i>"}