{"day": 30, "month": 11, "year": 2023, "weekday": 4, "date_str": "giovedì 30 novembre 2023", "quotes": "Rm 10,9-18; Sal 18", "quote_vangelo": "secondo Matteo (4,18-22)", "curatore": "Massimo Salani", "prevangelo": "", "indications": "Sant'Andrea", "preghiniz": "Quella di Andrea è la parola di uno\nche aspettava con ansia la venuta del Messia,\nche ne attendeva la discesa dal cielo,\nche trasalì di gioia quando lo vide arrivare,\ne che si affrettò a comunicare agli altri la grande notizia.\nDicendo subito al fratello ciò che aveva saputo mostra quanto gli volesse bene,\ncome fosse affezionato ai suoi cari,\nquanto sinceramente li amasse e come fosse premuroso\ndi porgere loro la mano nel cammino spirituale.\n<i>(Giovanni di Antiochia, </i>Omelia<i> 19, 1)</i>", "vangelo": "In quel tempo, mentre camminava lungo il mare di Galilea, Gesù vide due fratelli, Simone, chiamato Pietro, e Andrea suo fratello, che gettavano le reti in mare; erano infatti pescatori. E disse loro: «Venite dietro a me, vi farò pescatori di uomini». Ed essi subito lasciarono le reti e lo seguirono.\nAndando oltre, vide altri due fratelli, Giacomo, figlio di Zebedèo, e Giovanni suo fratello, che nella barca, insieme a Zebedèo loro padre, riparavano le loro reti, e li chiamò. Ed essi subito lasciarono la barca e il loro padre e lo seguirono.", "medita": "Siamo giunti alla soglia dell'Avvento. La figura di Sant'Andrea, che ricordiamo oggi, può aiutarci ad entrare con lo spirito giusto nel nuovo anno liturgico che inizierà con la prima domenica di Avvento.\nAndrea insegna quanto è prezioso essere pronti. Come le vergini sagge, anche lui è vigile e attento: sa cogliere l'importanza di quanto sta accadendo. Gesù chiama i due fratelli: ma chi era quell'uomo, perché seguirlo, cosa prometteva?\nSono persone vigili e pronte ad un evento che poteva accadere senza sapere quando, lasciano tutto e lo seguono. Subito, leggiamo nella pericope.\nSenza indugio lasciano quello che avevano per crescere nella fede: un tema già meditato in questo mese. Non sappiamo se lasciarono affetti familiari, ma certamente una vita dura ma che permetteva la sopravvivenza come pescatori, sì.\nInizierà la sequela, un cambiamento, la conversione da una stagione di fede e di prassi che il Galileo insegnerà condividendo con loro un tratto di storia.\nCome spesso è stato messo in evidenza, è necessario testimoniare nella vita la fede nel Signore. Andrea lo dimostra da subito invitando suo fratello Simone a seguirlo: il futuro Pietro seguì Andrea che volle seguire Gesù. Lo fece professando un “credo” che anticipava molto pur senza comprendere tutto: l'Emmanuele è Dio-con-noi. Il Figlio di Dio, il Messia ha preso carne umana e abbiamo il privilegio di conoscerlo. Vale la pena.\nConoscerà un periodo intenso dove imparerà a vedere chi è quel Galileo. Sperimenterà una vicinanza ed una amicizia che saprà testimoniare fino al punto da essere, giustamente, riconosciuto come il “primo chiamato” e molto venerato dai fratelli ortodossi.\nCome tutti i grandi eventi, come anche noi memorizziamo giorno, mese e anno e anche talvolta l'ora di eventi davvero significativi, troviamo nella Parola traccia di quanto fosse importante quella chiamata.", "riflettere": "“Circa le quattro del pomeriggio”: l'evangelista Giovanni sente la necessità di riportare l'ora. È l'ora dell'Avvento. Prepariamoci perché “subito” è necessario un periodo di prassi spirituale che ci prepari alla venuta dell'Emmanuele.", "preghfin": "Il giorno dopo Giovanni stava ancora là con due dei suoi discepoli\ne, fissando lo sguardo su Gesù che passava, disse: «Ecco l'agnello di Dio!».\nE i due discepoli, sentendolo parlare così, seguirono Gesù.\nGesù allora si voltò e, vedendo che lo seguivano, disse: «Che cercate?».\nGli risposero: «Rabbì (che significa maestro), dove abiti?».\nDisse loro: «Venite e vedrete». Andarono dunque e videro dove abitava\ne quel giorno si fermarono presso di lui; erano circa le quattro del pomeriggio.\nUno dei due che avevano udito le parole di Giovanni\ne lo avevano seguito era Andrea, fratello di Simon Pietro.\nEgli incontrò per primo suo fratello Simone, e gli disse:\n«Abbiamo trovato il Messia (che significa il Cristo)»\ne lo condusse da Gesù. Gesù, fissando lo sguardo su di lui, disse:\n«Tu sei Simone, il figlio di Giovanni; ti chiamerai Cefa (che vuol dire Pietro)».\n<i>(Vangelo secondo Giovanni 1, 35--42)</i>"}