{"day": 1, "month": 10, "year": 2020, "weekday": 4, "date_str": "giovedì 1 ottobre 2020", "quotes": "Gb 19,21-27b; Sal 26", "quote_vangelo": "secondo Luca (10,1-12)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Tempo ordinario\nSalterio: seconda settimana\nSanta Teresa di Gesù Bambino", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”. Ma quando entrerete in una città e non vi accoglieranno, uscite sulle sue piazze e dite: “Anche la polvere della vostra città, che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino”. Io vi dico che, in quel giorno, Sòdoma sarà trattata meno duramente di quella città».", "medita": "Il Vangelo di oggi ci parla di missione e di vocazione. Il Signore «designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi». Settantadue è un numero simbolico: esso fa riferimento ai settantadue popoli che hanno origine dai figli di Noè. Inoltre ai tempi di Gesù si pensava che settantadue fossero le nazioni sparse sulla terra: ciò sta ad indicare che nessuno è escluso da questo annuncio di salvezza e che tutti siamo apostoli, tutti siamo missionari. L'evangelista sottolinea che costoro non vanno da soli, ma due a due, perché la prima testimonianza che il cristiano deve portare è quella della vita comunitaria di fratelli che si vogliono bene e vivono quello che annunciano. Il brano prosegue con una constatazione amara: «La messe è abbondante, ma sono pochi gli operai!». Tuttavia non dobbiamo mai scoraggiarci per le difficoltà che incontreremo: la società al tempo di Gesù non era certamente più disposta ad accogliere il Vangelo di quanto lo sia la società di oggi. Cristo lo sa bene, ed è per questo che invita i suoi a pregare affinché questa sproporzione tra l'ingente messe e la scarsità di operai, possa essere colmata dalla preghiera.\nI settantadue sono inviati da Gesù «come agnelli in mezzo a lupi»: essi sono inermi, dotati solo della capacità conferita loro da Gesù di testimoniare il Vangelo con le parole e con le azioni che attingono la loro efficacia dalla potenza di Dio. Il Signore, quindi, non nasconde che i missionari incontreranno difficoltà e rifiuto. Essi però hanno il modello da seguire: Cristo Signore. L'unica loro preoccupazione deve essere quella di annunciare il Vangelo. Per questo devono essere liberi e agili, non appesantiti da nessun segno di ricchezza o di potere e non distratti da saluti lunghi e formali; infatti la pace che essi portano non è solo augurio verbale, ma dono autentico e raggiunge la vita di chi è già desideroso di riceverla; non basta annunciare la pace, occorre essere operatori di pace. Quindi ci è chiesto solo di seguire Gesù Cristo dovunque lui ci conduca, sapendo che possiamo annunciarlo agli altri uomini solo se Egli vive in noi.", "riflettere": "Quel Cristo che ci ha salvato sulla croce dai nostri peccati, e continua a salvarci e redimerci oggi. Guarda la sua Croce, aggrappati a Lui, lasciati salvare, perché coloro che si lasciano salvare da Lui sono liberati dal peccato, dalla tristezza e dal vuoto interiore (<i>Christus Vivit</i> 118).", "preghfin": "Vogliamo chiedere al “padrone della messe\nche mandi buoni operai alla sua messe”,\ne offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore <i>per i missionari, per i seminaristi e per tutti i giovani</i>.\nIn questo tempo di formazione tutti loro si sentano sostenuti\ndalle comunità parrocchiali della nostra Diocesi\ne conformino il cuore, la mente e la volontà a Cristo,\nautore di ogni vocazione."}