{"day": 2, "month": 10, "year": 2020, "weekday": 5, "date_str": "venerdì 2 ottobre 2020", "quotes": "Es 23,20-23a; Sal 90", "quote_vangelo": "secondo Matteo (18,1-5.10)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Santi Angeli custodi", "preghiniz": "Chi abita al riparo dell'Altissimo\npasserà la notte all'ombra dell'Onnipotente.\nIo dico al Signore: «Mio rifugio e mia fortezza,\nmio Dio in cui confido».\nEgli ti libererà dal laccio del cacciatore,\ndalla peste che distrugge.\nTi coprirà con le sue penne,\nsotto le sue ali troverai rifugio;\nla sua fedeltà ti sarà scudo e corazza.\nNon temerai il terrore della notte\nné la freccia che vola di giorno,\nla peste che vaga nelle tenebre,\nlo sterminio che devasta a mezzogiorno.\nMille cadranno al tuo fianco\ne diecimila alla tua destra,\nma nulla ti potrà colpire.\nBasterà che tu apra gli occhi\ne vedrai la ricompensa dei malvagi!\n«Sì, mio rifugio sei tu, o Signore!».", "vangelo": "In quel momento i discepoli si avvicinarono a Gesù dicendo: «Chi dunque è più grande nel regno dei cieli?».\nAllora chiamò a sé un bambino, lo pose in mezzo a loro e disse: «In verità io vi dico: se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli. Perciò chiunque si farà piccolo come questo bambino, costui è il più grande nel regno dei cieli. E chi accoglierà un solo bambino come questo nel mio nome, accoglie me.\nGuardate di non disprezzare uno solo di questi piccoli, perché io vi dico che i loro angeli nei cieli vedono sempre la faccia del Padre mio che è nei cieli».", "medita": "Ecco che piccolo, qui, non significa “di pochi anni”, “di piccole dimensioni”, “che non può”…\nPiccolo, qui, significa “che si fida, che si affida, che non sceglie intenzionalmente, che ha realmente bisogno di farsi portare, di farsi nutrire, di farsi vestire, di essere accolto”.\nDobbiamo stare attenti, però, da adulti, a non essere di impedimento, a non sostituirci a qualcuno di superiore, quando accogliamo, guidiamo, educhiamo, instradiamo un bambino, il nostro stesso figlio, dimenticando che ciò che facciamo a quel bambino non si riversa solo su di lui, ma è il modo in cui noi, in quel bambino, accogliamo Dio, la sua parola, e ci stiamo fidando di Lui.\nParadossalmente il significato del gesto si inverte completamente nel momento in cui, accogliendo il più piccolo dei bambini, ci stiamo facendo accogliere tra le braccia paterne di Dio riscoprendoci, come quel bambino, bisognosi, fiduciosi, grati.", "riflettere": "Quante volte sono riuscito a guardare gli altri, i piccoli, scoprendo in loro un esempio per fidarmi e lasciarmi guidare da Dio?", "preghfin": "Padre mio, io mi abbandono a te:\nfa' di me ciò che ti piace!\nQualunque cosa tu faccia di me, ti ringrazio.\nSono pronto a tutto, accetto tutto,\npurché la tua volontà si compia in me\ne in tutte le tue creature.\nNon desidero niente di altro, mio Dio.\nRimetto la mia anima nelle tue mani,\nte la dono, mio Dio,\ncon tutto l'amore del mio cuore,\nperché ti amo.\nEd è per me un'esigenza d'amore il donarmi,\nil rimettermi nelle tue mani, senza misura,\ncon una confidenza infinita, poiché\ntu sei il Padre mio.\n<i>(Charles de Focauld)</i>"}