{"day": 3, "month": 10, "year": 2020, "weekday": 6, "date_str": "sabato 3 ottobre 2020", "quotes": "Gb 42,1-3.5-6.12-16; Sal 118", "quote_vangelo": "secondo Luca (10,17-24)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nNon commette certo ingiustizie\ne cammina nelle sue vie.\nTu hai promulgato i tuoi precetti\nperché siano osservati interamente.\nSiano stabili le mie vie\nnel custodire i tuoi decreti.\nNon dovrò allora vergognarmi,\nse avrò considerato tutti i tuoi comandi.\nTi loderò con cuore sincero,\nquando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti:\nnon abbandonarmi mai.", "vangelo": "In quel tempo, i settantadue tornarono pieni di gioia, dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».\nEgli disse loro: «Vedevo Satana cadere dal cielo come una folgore. Ecco, io vi ho dato il potere di camminare sopra serpenti e scorpioni e sopra tutta la potenza del nemico: nulla potrà danneggiarvi. Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto perché i vostri nomi sono scritti nei cieli».\nIn quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "Molti sono gli spunti offerti da questo brano del Vangelo. I discepoli che tornano dopo essere stati inviati sono pieni di gioia perché sono riusciti ‘persino' a sottomettere i demòni: sembra che la vivano come una vittoria personale: “Guarda come siamo stati bravi… abbiamo addirittura cacciato i demòni…”. Gesù gioisce con loro per la vittoria sul male, ma li invita a non viverla così in modo individualistico, bensì a riflettere sul fatto che i loro nomi sono scritti nei cieli, perché hanno servito il Signore Dio e si possono considerare Beati per questo.\nIn questo sono i piccoli che battono i sapienti, perché, proprio in quanto persone semplici, sono quelle che più spesso attribuiscono a Dio le cose belle che accadono loro, le loro gioie, consapevoli di essere un nulla e di diventare qualcuno solamente mettendo tutto nelle mani di Dio. Tutte le volte che capiamo che è Dio che agisce in noi, che glielo permettiamo, allora i nostri nomi sono scritti nei cieli…", "riflettere": "Quando facciamo qualcosa di grande, di giusto, che ci riempie di gioia, siamo certi che sia tutta opera nostra? O non è forse il Signore che opera dentro di noi?", "preghfin": "Signore, donami una buona digestione\ne anche qualcosa da digerire.\nDonami la salute del corpo\ne il buon umore necessario per mantenerla.\nDonami, Signore, un'anima semplice\nche sappia far tesoro\ndi tutto ciò che è buono\ne non si spaventi alla vista del male\nma piuttosto trovi sempre il modo\ndi rimetter le cose a posto.\nDammi un'anima che non conosca la noia,\ni brontolamenti, i sospiri, i lamenti,\ne non permettere\nche mi crucci eccessivamente\nper quella cosa troppo ingombrante\nche si chiama “io”.\nDammi, Signore, il senso del buon umore.\nConcedimi la grazia\ndi comprendere uno scherzo\nper scoprire nella vita un po' di gioia\ne farne parte anche agli altri.\nAmen.\n<i>(Thomas More)</i>"}