{"day": 4, "month": 10, "year": 2020, "weekday": 7, "date_str": "domenica 4 ottobre 2020", "quotes": "Is 5,1-7; Sal 79; Fil 4,6-9", "quote_vangelo": "secondo Matteo (21,33-43)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Salterio: terza settimana\nSan Francesco di Assisi", "preghiniz": "Dio degli eserciti, ritorna!\nGuarda dal cielo e vedi\ne visita questa vigna,\nproteggi quello che la tua destra ha piantato,\nil figlio dell'uomo che per te hai reso forte.\nÈ stata data alle fiamme, è stata recisa:\nessi periranno alla minaccia del tuo volto.\nSia la tua mano sull'uomo della tua destra,\nsul figlio dell'uomo che per te hai reso forte.\nDa te mai più ci allontaneremo,\nfacci rivivere e noi invocheremo il tuo nome.\nSignore, Dio degli eserciti, fa' che ritorniamo,\nfa' splendere il tuo volto e noi saremo salvi.", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo, che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono. Mandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo.\nDa ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?».\nGli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”?\nPerciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».", "medita": "Proprio i capi dei sacerdoti e gli anziani, ai quali Gesù racconta questa parabola, sono le persone alle quali Dio ha affidato il suo popolo; ma queste persone hanno fatto i padroni e si sono comportate come se Dio non ci fosse, hanno dato le loro regole, sminuendo i comandamenti di Dio, hanno maltrattato e ucciso i profeti e alla fine hanno ucciso anche Gesù, il Figlio di Dio, la pietra scartata. Una pietra che invece diventa la pietra angolare, cioè quella che regge tutta la struttura e senza la quale non ci sarebbe stabilità; questo è il modo di agire di Dio, che spesso ci risulta incomprensibile: “…una meraviglia ai nostri occhi”. Nella frase finale Gesù ci rivela che il regno di Dio è per noi, per tutti e che siamo tenuti a produrre i frutti che i vignaioli malvagi non hanno curato.\nE non siamo talvolta anche noi quei vignaioli? Quando ci aggiustiamo il Vangelo, i comandamenti come ci torna meglio, decidendo cosa è sbagliato e cosa non lo è, basandoci su quello che ci torna comodo, come se fossimo noi i padroni della nostra vita, della nostra storia? Quando rischiamo la vita per un po' di adrenalina… Quando mettiamo fine alla vita per pietà, per disperazione, per comodità… E i genitori non sono forse i vignaioli del campo dei loro figli? E non ricordano che essi sono figli di Dio e a noi sono solo affidati, non li possediamo?", "riflettere": "In quante occasioni siamo vignaioli malvagi e “uccidiamo” la bontà, la fiducia, l'onestà degli altri?", "preghfin": "Ti ho cercato, Signore della vita, e tu mi hai fatto il dono di trovarti:\ne io ti voglio amare con tutto il cuore, mio Dio.\nPerde la vita chi non ti ama;\nchi non vive per te, Signore, è niente e vive per il nulla.\nAccresci in me, ti prego, il desiderio di conoscerti,\ne di amarti sempre di più, mio Dio.\nDonami, Signore, ciò che ti domando;\nanche se tu mi donassi il mondo intero,\nma non mi donassi te stesso,\nnon saprei cosa farmene, Signore.\nDammi te stesso, mio Dio!\nEcco, io ti amo, Signore,\nma tu aiutami ad amarti ancora di più.\n<i>(Anselmo di Aosta)</i>"}