{"day": 5, "month": 10, "year": 2020, "weekday": 1, "date_str": "lunedì 5 ottobre 2020", "quotes": "Gal 1,6-12; Sal 110", "quote_vangelo": "secondo Luca (10,25-37)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\nnel consesso dei giusti e nell'assemblea.\nGrandi sono le opere del Signore,\nle contemplino coloro che le amano.\nLe sue opere sono splendore di bellezza,\nla sua giustizia dura per sempre.\nHa lasciato un ricordo dei suoi prodigi:\npietà e tenerezza è il Signore.\nEgli dà il cibo a chi lo teme,\nsi ricorda sempre della sua alleanza.\nMostrò al suo popolo la potenza delle sue opere,\ngli diede l'eredità delle genti.", "vangelo": "In quel tempo, un dottore della Legge si alzò per mettere alla prova Gesù e chiese: «Maestro, che cosa devo fare per ereditare la vita eterna?». Gesù gli disse: «Che cosa sta scritto nella Legge? Come leggi?». Costui rispose: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso». Gli disse: «Hai risposto bene; fa' questo e vivrai».\nMa quello, volendo giustificarsi, disse a Gesù: «E chi è mio prossimo?». Gesù riprese: «Un uomo scendeva da Gerusalemme a Gèrico e cadde nelle mani dei briganti, che gli portarono via tutto, lo percossero a sangue e se ne andarono, lasciandolo mezzo morto. Per caso, un sacerdote scendeva per quella medesima strada e, quando lo vide, passò oltre. Anche un levìta, giunto in quel luogo, vide e passò oltre. Invece un Samaritano, che era in viaggio, passandogli accanto, vide e ne ebbe compassione. Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi lo caricò sulla sua cavalcatura, lo portò in un albergo e si prese cura di lui. Il giorno seguente, tirò fuori due denari e li diede all'albergatore, dicendo: “Abbi cura di lui; ciò che spenderai in più, te lo pagherò al mio ritorno”. Chi di questi tre ti sembra sia stato prossimo di colui che è caduto nelle mani dei briganti?». Quello rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' così».", "medita": "Non c'è bisogno di andare lontano, perché il tuo prossimo è vicino; non c'è bisogno di cercare il tuo prossimo, perché lui si presenta da solo; non c'è bisogno di impegnarsi per il tuo prossimo, basta riconoscerlo e riconoscere i suoi bisogni, riconoscere la sua presenza in senso complementare rispetto alla tua…\nQuante volte ci domandiamo cosa possiamo fare per il prossimo e ci sentiamo inadempienti? Tutte le volte che questa è la ricerca di un atto forzato, di un impegno deciso, che ci auto imponiamo.\nForse questo è il rischio di chi si impone una coerenza nell'applicazione di una regola, di una legge esterna, calata dall'alto ma non assimilata come propria, come parte di se stessi.\nCosì come quando ci imponiamo di avere fede, anziché lasciarci andare con fede; come quando decidiamo di comportarci da buoni, anziché lasciare libera espressione alla bontà che è in noi; come quando ci impegniamo a fare una buona azione, anziché lasciar esprimere in buone azioni l'amore che è in noi, quello che abbiamo ricevuto essendo stati amati per primi, da figli.", "riflettere": "So riconoscere il mio prossimo in chi ho accanto ed accoglierlo con i suoi bisogni ma anche con ciò che mi può donare?", "preghfin": "Signore, aiutaci ad amare il prossimo come tu l'hai amato.\nAiutaci a costruire una vera comunità\ndi persone libere e responsabili\nche sanno accettarsi e rispettarsi nelle loro diversità e difetti,\ncapaci di comunicarsi, in una profonda apertura d'animo,\nle loro interiorità.\nAiutaci ad essere persone che sanno donare e ricevere,\nche sono capaci di condividere,\ndi portare i pesi gli uni degli altri,\nche si perdonano l'un l'altro con generosità,\ncapaci di una riconciliazione continua.\nPersone consapevoli dei propri limiti\nma che si accettano e si impegnano in una attiva collaborazione,\nper formare una comunità di amore,\nche diventa comunità di servizio.\nSignore, non lasciarci chiusi nel nostro egoismo,\nma rendici persone aperte,\ncapaci di amare come tu ci hai amato."}