{"day": 6, "month": 10, "year": 2020, "weekday": 2, "date_str": "martedì 6 ottobre 2020", "quotes": "Gal 1,13-24; Sal 138", "quote_vangelo": "secondo Luca (10,38-42)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Signore, tu mi scruti e mi conosci,\ntu conosci quando mi siedo e quando mi alzo,\nintendi da lontano i miei pensieri,\nosservi il mio cammino e il mio riposo,\nti sono note tutte le mie vie.\nLa mia parola non è ancora sulla lingua\ned ecco, Signore, già la conosci tutta.\nAlle spalle e di fronte mi circondi\ne poni su di me la tua mano.\nMeravigliosa per me la tua conoscenza,\ntroppo alta, per me inaccessibile.\nDove andare lontano dal tuo spirito?\nDove fuggire dalla tua presenza?\nSe salgo in cielo, là tu sei;\nse scendo negli inferi, eccoti.\nSe prendo le ali dell'aurora\nper abitare all'estremità del mare,\nanche là mi guida la tua mano\ne mi afferra la tua destra.", "vangelo": "In quel tempo, mentre erano in cammino, Gesù entrò in un villaggio e una donna, di nome Marta, lo ospitò.\nElla aveva una sorella, di nome Maria, la quale, seduta ai piedi del Signore, ascoltava la sua parola. Marta invece era distolta per i molti servizi.\nAllora si fece avanti e disse: «Signore, non t'importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». Ma il Signore le rispose: «Marta, Marta, tu ti affanni e ti agiti per molte cose, ma di una cosa sola c'è bisogno. Maria ha scelto la parte migliore, che non le sarà tolta».", "medita": "Questa apparente contrapposizione fra Marta e Maria, fra azione pratica di cura e preghiera, pare confrontare tra loro tali comportamenti quasi a dover scegliere tra i due. Santa Madre Teresa, invece, non sceglie, sintetizza i due comportamenti in un'azione unica: la preghiera che cura, la cura che si realizza attraverso la preghiera, la preghiera che si esprime attraverso la cura.\nMadre Teresa vede e vive in ogni persona di cui si prende cura Gesù stesso con il quale entra in relazione direttamente come in preghiera.\nLa preghiera, relazione con Dio, con Gesù, si realizza infatti nella relazione di cura. Madre Teresa cura il corpo di Gesù, lo ascolta, lo guarda, si offre a Lui, si mette in relazione, a disposizione, sente che Lui ha fiducia in lei e le chiede qualcosa.\nEcco che la contrapposizione fra l'ascolto di Maria e le cure di Marta scompare…\nMadre Teresa è ancora tutto questo nelle intenzioni, nelle azioni e nei cuori di molte persone che riconoscono il corpo di Gesù in ogni essere umano, più che mai se nel bisogno.", "riflettere": "Riesco a vedere Gesù in chi mi sta accanto, in chi mi offre qualcosa, ma anche in chi mi mette in difficoltà per ciò che mi chiede?", "preghfin": "Apri i nostri occhi, Signore,\nperché possiamo vedere te nei nostri fratelli e sorelle.\nApri le nostre orecchie, Signore,\nperché possiamo udire le invocazioni\ndi chi ha fame, freddo, paura, e di chi è oppresso.\nApri il nostro cuore, Signore,\nperché impariamo ad\namarci gli uni gli altri come tu ci ami.\nDonaci di nuovo il tuo Spirito,\nSignore, perché diventiamo\nun cuore solo ed un'anima sola,\nnel tuo nome.\nAmen.\n<i>(Santa Teresa di Calcutta)</i>"}