{"day": 7, "month": 10, "year": 2020, "weekday": 3, "date_str": "mercoledì 7 ottobre 2020", "quotes": "Gal 2,1-2.7-14; Sal 116", "quote_vangelo": "secondo Luca (11,1-4)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Beata Vergine Maria del Rosario", "preghiniz": "Genti tutte, lodate il Signore,\npopoli tutti, cantate la sua lode,\nperché forte è il suo amore per noi\ne la fedeltà del Signore dura per sempre.\nAlleluia.", "vangelo": "Gesù si trovava in un luogo a pregare; quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli».\nEd egli disse loro: «Quando pregate, dite: Padre, sia santificato il tuo nome, venga il tuo regno; dacci ogni giorno il nostro pane quotidiano, e perdona a noi i nostri peccati, anche noi infatti perdoniamo a ogni nostro debitore, e non abbandonarci alla tentazione».", "medita": "Spesso anche i cristiani più convinti hanno difficoltà a pregare ed evidentemente il problema era già sentito ai tempi di Gesù. “insegnaci a pregare”: ammettiamo la nostra difficoltà nel fare questa cosa tanto semplice e al tempo stesso tanto complessa. Gesù ci suggerisce una preghiera che è di lode, di richiesta di beni materiali, di richiesta di perdono, di affidamento… è un compendio di tutte le preghiere che possiamo fare. Intanto ci rivolgiamo a Dio chiamandolo Padre, babbo, papà, con il cuore di figli che amano il genitore e lo lodano perché ne sono orgogliosi e desiderano per lui tutto il bene possibile. Il genitore, in tutte le famiglie, è anche quello che sostiene i figli dal punto di vista materiale, li sfama, fornisce loro ciò di cui hanno bisogno. Ma i figli talvolta non si comportano bene con i genitori, li deludono, disattendono i loro insegnamenti, e allora è necessario che chiedano perdono, per riconquistare l'amicizia perduta, il rapporto incrinato. È la stessa cosa che si fa con gli amici quando l'affetto supera le incomprensioni e allora ci perdoniamo a vicenda. I figli si affidano ai loro genitori: il figlio piccolo si abbandona totalmente alle braccia del genitore, si fida senza riserve perché sa che lo proteggerà sempre; il figlio grande si aspetta sostegno nelle scelte di vita che deve affrontare e sa che i genitori ci saranno sempre per lui, anche nelle situazioni più difficili. Facciamo tutti parte di una meravigliosa famiglia…", "riflettere": "Se voi, dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono! (Mt. 7, 11)", "preghfin": "Non posso dire “Padre”\nse ogni giorno non mi comporto da figlio.\nNon posso dire “Nostro”\nse vivo soltanto del mio egoismo.\nNon posso dire “Che sei nei cieli”\nse penso solo alle cose terrene.\nNon posso dire “Venga il tuo regno”\nse lo confondo con il successo materiale.\nNon posso dire “Sia fatta la tua volontà”\nse non l'accetto anche quando è dolorosa.\nNon posso dire “Dacci oggi il nostro pane quotidiano”\nse non mi preoccupo della gente che ha fame.\nNon posso dire “Perdona i nostri debiti”\nse non sono disposto a perdonare gli altri.\nNon posso dire “Non ci indurre in tentazione”\nse continuo a vivere nell'ambiguità.\nNon posso dire “Liberaci dal male”\nse non mi oppongo alle opere malvagie.\nNon posso dire “Amen”\nse non prendo sul serio le parole del Padre Nostro."}