{"day": 8, "month": 10, "year": 2020, "weekday": 4, "date_str": "giovedì 8 ottobre 2020", "quotes": "Gal 3,1-5; Lc 1,68-75", "quote_vangelo": "secondo Luca (11,5-13)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Benedetto il Signore Dio d'Israele,\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente\nnella casa di Davide, suo servo,\ncome aveva promesso\nper bocca dei suoi santi profeti d'un tempo:\nsalvezza dai nostri nemici,\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre,\ndi concederci, liberati dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia\nal suo cospetto, per tutti i nostri giorni.", "vangelo": "In quel tempo, Gesù disse ai discepoli: «Se uno di voi ha un amico e a mezzanotte va da lui a dirgli: “Amico, prestami tre pani, perché è giunto da me un amico da un viaggio e non ho nulla da offrirgli”, e se quello dall'interno gli risponde: “Non m'importunare, la porta è già chiusa, io e i miei bambini siamo a letto, non posso alzarmi per darti i pani”, vi dico che, anche se non si alzerà a darglieli perché è suo amico, almeno per la sua invadenza si alzerà a dargliene quanti gliene occorrono.\nEbbene, io vi dico: chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve e chi cerca trova e a chi bussa sarà aperto.\nQuale padre tra voi, se il figlio gli chiede un pesce, gli darà una serpe al posto del pesce? O se gli chiede un uovo, gli darà uno scorpione? Se voi dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro del cielo darà lo Spirito Santo a quelli che glielo chiedono!».", "medita": "A volte siamo interdetti nel confrontare il “Chiedete (e vi sarà dato)” con il “Non preoccupatevi (… guardate gli uccelli del cielo…)”. Gesù in realtà non ci invita a chiedere per risolvere una nostra preoccupazione vana. Lui conosce già i nostri reali bisogni prima che li esprimiamo, ma aspetta la nostra fiducia perché lo lasciamo entrare, lo lasciamo agire. Purtroppo è facile perdere la fiducia se, nella situazione problematica che ci succede, siamo spaventati o delusi… Se però non ci arrendiamo, è la volta buona che, insistendo, potremmo ottenere quanto di buono Dio ci dà, anche nella nostra situazione difficile di sofferenza, di bisogno, di solitudine. Magari non otteniamo quello che umanamente desideriamo, non sempre percepiamo quanto riceviamo, non sempre ce ne rendiamo conto, magari non lo capiamo proprio perché “le sue vie non sono le nostre vie”.\nL'importante è comunque non arrendersi, continuare a chiedere e, ancora e sempre, fidarsi.", "riflettere": "Riesco a non essere troppo opportunista nelle mie preghiere e a fidarmi comunque, anche e soprattutto nelle difficoltà?", "preghfin": "Che strano traffico con il buon Dio!\nSignore, dammi questo! Signore, fammi capire quest'altro! Signore, guariscimi!\nCome se Dio non conoscesse, molto più di noi, quello di cui abbiamo bisogno.\nUn bambino suggerisce forse alla mamma: “Preparami quella pappa”?\nUn malato al suo dottore: “Mi prescriva quella medicina”?\nChi può assicurarsi se quel che ci manca non sia peggiore di quel che abbiamo?\nAllora tentiamo soltanto questa preghiera: “Signore, non cessare di amarci, mai…”.\n<i>(Raoul Follereau)</i>"}