{"day": 9, "month": 10, "year": 2020, "weekday": 5, "date_str": "venerdì 9 ottobre 2020", "quotes": "Gal 3,7-14; Sal 110", "quote_vangelo": "secondo Luca (11,15-26)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Alleluia\nRenderò grazie al Signore con tutto il cuore,\ntra gli uomini retti riuniti in assemblea.\nGrandi sono le opere del Signore\nle ricerchino coloro che le amano.\nIl suo agire è splendido e maestoso,\nla sua giustizia rimane per sempre.\nHa lasciato un ricordo delle sue meraviglie:\nmisericordioso e pietoso è il Signore.\nEgli dà il cibo a chi lo teme,\nsi ricorda sempre della sua alleanza.\nPrincipio della sapienza è il timore del Signore:\nrende saggio chi ne esegue i precetti.\nLa lode del Signore rimane per sempre.", "vangelo": "In quel tempo, [dopo che Gesù ebbe scacciato un demonio,] alcuni dissero: «È per mezzo di Beelzebùl, capo dei demòni, che egli scaccia i demòni». Altri poi, per metterlo alla prova, gli domandavano un segno dal cielo.\nEgli, conoscendo le loro intenzioni, disse: «Ogni regno diviso in se stesso va in rovina e una casa cade sull'altra. Ora, se anche Satana è diviso in se stesso, come potrà stare in piedi il suo regno? Voi dite che io scaccio i demòni per mezzo di Beelzebùl. Ma se io scaccio i demòni per mezzo di Beelzebùl, i vostri figli per mezzo di chi li scacciano? Per questo saranno loro i vostri giudici. Se invece io scaccio i demòni con il dito di Dio, allora è giunto a voi il regno di Dio.\nQuando un uomo forte, bene armato, fa la guardia al suo palazzo, ciò che possiede è al sicuro. Ma se arriva uno più forte di lui e lo vince, gli strappa via le armi nelle quali confidava e ne spartisce il bottino.\nChi non è con me, è contro di me, e chi non raccoglie con me, disperde.\nQuando lo spirito impuro esce dall'uomo, si aggira per luoghi deserti cercando sollievo e, non trovandone, dice: “Ritornerò nella mia casa, da cui sono uscito”. Venuto, la trova spazzata e adorna. Allora va, prende altri sette spiriti peggiori di lui, vi entrano e vi prendono dimora. E l'ultima condizione di quell'uomo diventa peggiore della prima».", "medita": "Gli uomini farebbero qualunque cosa pur di non ammettere i loro sbagli e seguire le indicazioni di un giusto. Qui addirittura accusano Gesù di fare il bene per mezzo del demonio, una contraddizione in termini. La lotta tra il bene e il male è una caratteristica del nostro mondo e della nostra vita, è un combattimento che non finisce mai e quando ci sembra di essere vicini alla vittoria, è proprio allora che siamo più vulnerabili e più facilmente siamo portati a sbagliare. E, come ci dice Gesù, la condizione dell'uomo può diventare peggiore di prima.\nLa nostra consapevolezza deve essere quella della nostra inadeguatezza, della nostra incapacità ad amare e la convinzione che solo in Lui troveremo la pace, ma poi cadiamo nell'errore ancora e ancora. A volte ci scoraggiamo perché commettiamo sempre gli stessi peccati, ma questo è quello che siamo: deboli, incapaci di amare come Gesù ci chiede, come Lui ha amato noi.", "riflettere": "Quando faccio l'esame di coscienza guardo me o volgo il mio sguardo a Dio?", "preghfin": "Credo, Signore, che sarei capace di compiere una volta, qualche atto straordinario.\nUn'azione che impegnerebbe tutto me stesso, se fossi sconvolto da una sventura,\ncolpito da un'ingiustizia, se uno dei miei cari fosse in pericolo…\nMa ciò che mi umilia e spesso mi scoraggia,\nè che non sono capace di donare la mia vita pezzo a pezzo,\ngiorno dopo giorno, ora dopo ora, minuto dopo minuto,\ndonare, sempre donare… e darmi!\nQuesto non posso farlo e tuttavia è certamente ciò che tu mi chiedi…\nOgni giorno mille frammenti di vita da donare, in mille possibili gesti d'amore,\nche più non si vedono tanto sono abituali, e più non si notano tanto sono banali,\nma di cui tu mi dici di aver bisogno per mettere insieme un'offerta\ne perché un giorno io possa dire in verità:\nai miei fratelli io ho donato tutta la mia vita.\nÈ ciò che desideri, Signore, ma non ne sono capace… non posso farlo, lo so, ed ho paura.\nFigliolo, io non ti chiedo di riuscire sempre, ma di provarci sempre.\nE soprattutto ascoltami, ti chiedo di accettare i tuoi limiti,\ndi riconoscere la tua povertà e di farmene dono,\nperché donare la propria vita non vuol dire donare soltanto le proprie ricchezze,\nma anche la propria povertà, i propri peccati.\nFa' questo, figliolo, e con i pezzi di vita sciupata,\nda te sottratti a tutti coloro che aspettano, colmerò i vuoti,\ndandoti in cambio la durata, perché nelle mie mani la tua povertà offerta,\ndiventerà ricchezza per l'eternità.\n<i>(Michel Quoist)</i>"}