{"day": 10, "month": 10, "year": 2020, "weekday": 6, "date_str": "sabato 10 ottobre 2020", "quotes": "Gal 3,22-29; Sal 104", "quote_vangelo": "secondo Luca (11,27-28)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore, perché è buono,\nperché il suo amore è per sempre.\nChi può narrare le prodezze del Signore,\nfar risuonare tutta la sua lode?\nBeati coloro che osservano il diritto\ne agiscono con giustizia in ogni tempo.\nRicòrdati di me, Signore, per amore del tuo popolo,\nvisitami con la tua salvezza,\nperché io veda il bene dei tuoi eletti,\ngioisca della gioia del tuo popolo,\nmi vanti della tua eredità.\nAbbiamo peccato con i nostri padri,\ndelitti e malvagità abbiamo commesso.\nI nostri padri, in Egitto,\nnon compresero le tue meraviglie,\nnon si ricordarono della grandezza del tuo amore\ne si ribellarono presso il mare, presso il Mar Rosso.\nMa Dio li salvò per il suo nome,\nper far conoscere la sua potenza.", "vangelo": "In quel tempo, mentre Gesù parlava, una donna dalla folla alzò la voce e gli disse: «Beato il grembo che ti ha portato e il seno che ti ha allattato!».\nMa egli disse: «Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!».", "medita": "La beatitudine, secondo Gesù, non è solo nei personaggi chiave della sua esistenza. Gesù si esprime sempre da sé verso gli altri, tutti, chiunque ascolti la sua parola e la viva ogni giorno.\nLa beatitudine sta nella realizzazione quotidiana del regno di Dio che Gesù stesso annuncia. Beato davvero chi ci vive immerso a tutto tondo! Beato chi non è distratto da falsi idoli, da impegni e pensieri futili o neri che lo allontanano da se stesso e da Dio. Certo, non è sempre naturale leggere la realtà che ci circonda, la nostra stessa vita nel nostro piccolo, attraverso la parola di Dio… ma, in fondo, ascoltare la parola di Dio non è solo questo!\nIl Vangelo dice “ascoltare” e “osservare”, non necessariamente “capire”. Forse dobbiamo proprio lasciare che questa parola ci lavori dentro senza consultarci e senza la nostra consapevolezza. Con fede potremmo fidarci come bambini piccolissimi che lasciano fare a chi li accudisce e che, più grandicelli, pongono tanti perché ma non ascoltano la risposta, dato che non ne hanno bisogno… Poi, crescendo, arrivano le vere domande, i veri dubbi, i perché sentiti profondamente; anche allora ci si può lasciar andare alla vita sapendo che la risposta a certi perché c'è, anche se non è alla nostra portata, e, se abbiamo fede, ci possiamo fidare.", "riflettere": "Sebbene talvolta il mio impegno all'ascolto della Parola di Dio mi richieda un certo sforzo, riesco a procedere con fiducia e gratitudine?", "preghfin": "Beati quelli che ascoltano la parola di Dio\ne la vivono ogni giorno.\nLa tua parola ha creato l'universo,\ntutta la terra ci parla di Te, o Signore.\nBeati quelli che ascoltano la parola di Dio\ne la vivono ogni giorno.\nLa tua parola si è fatta uno di noi,\nmostraci il tuo volto, Signore.\nBeati quelli che ascoltano la parola di Dio\ne la vivono ogni giorno.\nTu sei il Cristo, la parola di Dio vivente\nche oggi parla al mondo con la Chiesa.\nBeati quelli che ascoltano la parola di Dio\ne la vivono ogni giorno.\nParlaci della tua verità, Signore,\nci renderemo testimoni del tuo insegnamento."}