{"day": 11, "month": 10, "year": 2020, "weekday": 7, "date_str": "domenica 11 ottobre 2020", "quotes": "Is 25,6-10a; Sal 22; Fil 4,12-14.19-20", "quote_vangelo": "secondo Matteo (22,1-14)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla.\nSu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nRinfranca l'anima mia,\nmi guida per il giusto cammino\na motivo del suo nome.\nAnche se vado per una valle oscura,\nnon temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\nDavanti a me tu prepari una mensa\nsotto gli occhi dei miei nemici.", "vangelo": "In quel tempo, Gesù riprese a parlare con parabole [ai capi dei sacerdoti e ai farisei] e disse: «Il regno dei cieli è simile a un re, che fece una festa di nozze per suo figlio. Egli mandò i suoi servi a chiamare gli invitati alle nozze, ma questi non volevano venire.\nMandò di nuovo altri servi con quest'ordine: Dite agli invitati: “Ecco, ho preparato il mio pranzo; i miei buoi e gli animali ingrassati sono già uccisi e tutto è pronto; venite alle nozze!”. Ma quelli non se ne curarono e andarono chi al proprio campo, chi ai propri affari; altri poi presero i suoi servi, li insultarono e li uccisero. Allora il re si indignò: mandò le sue truppe, fece uccidere quegli assassini e diede alle fiamme la loro città.\nPoi disse ai suoi servi: “La festa di nozze è pronta, ma gli invitati non erano degni; andate ora ai crocicchi delle strade e tutti quelli che troverete, chiamateli alle nozze”. Usciti per le strade, quei servi radunarono tutti quelli che trovarono, cattivi e buoni, e la sala delle nozze si riempì di commensali.\nIl re entrò per vedere i commensali e lì scorse un uomo che non indossava l'abito nuziale. Gli disse: “Amico, come mai sei entrato qui senza l'abito nuziale?”. Quello ammutolì. Allora il re ordinò ai servi: “Legatelo mani e piedi e gettatelo fuori nelle tenebre; là sarà pianto e stridore di denti”. Perché molti sono chiamati, ma pochi eletti».", "medita": "Sembra un controsenso! Perché non accettare un invito a un ricco banchetto? Perché rifiutare intenzionalmente una proposta allettante? Perché addirittura fare del male a chi se ne occupa? E allora, gli invitati della seconda mandata sono un ripiego?\nNo, la proposta del regno di Dio è per tutti, buoni e cattivi, ma attenti, rispettosi, cioè docilmente fiduciosi. Questi dubbi e le prime risposte che vengono alla mente danno la sensazione che questo paragone fra il regno dei cieli e il re che fa la festa di nozze caratterizzi il regno di Dio come molto selettivo, ma sottolinea come la selezione dipenda direttamente dagli uomini che decidono autonomamente se farne parte o meno.\nL'invito in prima e seconda battuta è per tutti, però i primi invitati non ritengono di averne bisogno e i secondi, che si sentono più bisognosi e quindi grati, accettano, ma non tutti si rendono conto che niente è scontato nella partecipazione.\nCi vuole comunque l'abito giusto, la vera disponibilità a far parte di un progetto quali siano le sue regole da rispettare.\nL'elemento fondamentale pare in questa parabola l'umiltà di riconoscersi, con gratitudine, parte ben accetta.\nIn questo modo sarà possibile mettersi realmente a disposizione della festa con le proprie potenzialità e con fiducioso rispetto.", "riflettere": "Accetto con rispetto gli inviti che Dio mi fa?", "preghfin": "Festa, festa, festa per noi: oggi è domenica.\nFesta, festa, festa per noi: è il giorno del Signor!\nCi ha chiamato il Signore per parlare con lui,\ncondividere la gioia che ci dà.\nCi ha chiamato il Signore per spezzare il suo pane,\ncondividere la fraternità.\nDio scende fra noi, ci rivela il suo amore,\nfa di noi una comunità.\nCuore a cuore ci parla e capisce i problemi\nd'ogni uomo che l'ascolterà.\nOgni gioia e dolore ti portiamo, Signore,\nla risposta troveremo in te.\nTu ci doni te stesso: vita dentro di noi,\nparadiso vera eternità.\n<i>(canto liturgico)</i>"}