{"day": 13, "month": 10, "year": 2020, "weekday": 2, "date_str": "martedì 13 ottobre 2020", "quotes": "Gal 5,1-6; Sal 118", "quote_vangelo": "secondo Luca (11,37-41)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Beato chi è integro nella sua via\ne cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti\ne lo cerca con tutto il cuore.\nNon commette certo ingiustizie\ne cammina nelle sue vie.\nTu hai promulgato i tuoi precetti\nperché siano osservati interamente.\nSiano stabili le mie vie\nnel custodire i tuoi decreti.\nNon dovrò allora vergognarmi,\nse avrò considerato tutti i tuoi comandi.\nTi loderò con cuore sincero,\nquando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti:\nnon abbandonarmi mai.", "vangelo": "In quel tempo, mentre Gesù stava parlando, un fariseo lo invitò a pranzo. Egli andò e si mise a tavola. Il fariseo vide e si meravigliò che non avesse fatto le abluzioni prima del pranzo.\nAllora il Signore gli disse: «Voi farisei pulite l'esterno del bicchiere e del piatto, ma il vostro interno è pieno di avidità e di cattiveria. Stolti! Colui che ha fatto l'esterno non ha forse fatto anche l'interno? Date piuttosto in elemosina quello che c'è dentro, ed ecco, per voi tutto sarà puro».", "medita": "Siamo davvero diversi dai farisei dei tempi di Gesù quando giudichiamo senza conoscere, denigriamo basandoci su ciò che appare senza andare a vedere cosa c'è dietro un comportamento? E al contempo, non siamo forse portati noi stessi a dare valore all'esteriorità piuttosto che guardare a ciò che è davvero importante? Mi vengono in mente ad esempio i preparativi per un matrimonio o una festa di prima comunione, ci preoccupiamo di trovare la location giusta, il vestito giusto, gli invitati giusti, di non scontentare nessuno… Ma forse non ci ricordiamo quello che andiamo a fare, qual è la vera priorità. Non dico di non fare festa, Gesù stesso amava festeggiare e banchettare, ma dovremmo cercare di dare il giusto valore alle cose. Il matrimonio è un bellissimo sacramento, una promessa eterna posta nelle mani di Dio, la prima Comunione è l'inizio di una relazione personale e intensa con Gesù Eucarestia… Il resto è bello, è importante, ma è assolutamente secondario. Il mondo in cui viviamo ci porta sempre più a dare valore all'apparenza, alla bellezza, alla gioventù, ma un cristiano sa quali sono i veri valori della persona e sa che non hanno niente a che fare con l'aspetto esteriore.", "riflettere": "Quanto ci lasciamo affascinare da un mondo patinato dove tutto deve essere perfetto e ciò che è imperfetto viene lasciato ai margini?", "preghfin": "Signore, salvaci,\nliberaci da tutte le nostre iniquità,\ndalle nostre angosce, dalle ferite familiari,\ndalle nostre invidie, dalle gelosie,\ndal nostro perbenismo e dall'ipocrisia.\nRisana con la tua acqua le nostre vite, le nostre famiglie,\nil nostro pianeta, la nostra società.\nGuarisci e libera il mondo intero da ogni male.\nAmen."}