{"day": 14, "month": 10, "year": 2020, "weekday": 3, "date_str": "mercoledì 14 ottobre 2020", "quotes": "Gal 5,18-25; Sal 1", "quote_vangelo": "secondo Luca (11,42-46)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa, riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\nperciò non si alzeranno i malvagi nel giudizio\nné i peccatori nell'assemblea dei giusti,\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, farisei, che pagate la decima sulla menta, sulla ruta e su tutte le erbe, e lasciate da parte la giustizia e l'amore di Dio. Queste invece erano le cose da fare, senza trascurare quelle. Guai a voi, farisei, che amate i primi posti nelle sinagoghe e i saluti sulle piazze. Guai a voi, perché siete come quei sepolcri che non si vedono e la gente vi passa sopra senza saperlo».\nIntervenne uno dei dottori della Legge e gli disse: «Maestro, dicendo questo, tu offendi anche noi». Egli rispose: «Guai anche a voi, dottori della Legge, che caricate gli uomini di pesi insopportabili, e quei pesi voi non li toccate nemmeno con un dito!».", "medita": "Leggendo questo brano riecheggiano immediatamente le parole di papa Francesco: “…Sono un pastore con l'odore delle pecore…”. Queste parole spiegano tutto, spiegano la proposta di Dio, di Gesù che vuole essere tra gli uomini, con gli uomini, negli uomini: non dall'alto, distaccato, asettico, ma vicino, coinvolto, compromesso.\nIn questo modo la condivisione è totale, pagare la decima è naturale perché conferma il giusto mettere a disposizione della comunità le proprie risorse, l'essere salutati nelle piazze è naturale perché è scambio in reciprocità, rispettare le leggi è naturale perché conferma di rispetto e condivisione.\nNessuno può ritenersi superiore ad altri perché ha un ruolo organizzativo o addirittura direttivo.\nOgnuno dovrebbe svolgere il proprio ruolo nel riconoscimento e nel rispetto reciproci come nel “lavoro di gruppo” scolastico dove vige corresponsabilità, rinforzo e sostegno tra i bambini, condivisione di materiali e scopi e dove l'insegnante è solo un “facilitatore”.", "riflettere": "Riesco a valorizzare le persone che ho intorno a me riconoscendo il loro ruolo in un “nostro lavoro di gruppo”?", "preghfin": "Donaci, Padre, di ascoltare nella profondità del cuore\nla tua voce, che chiama.\nAiutaci a discernerla\nfra le tante voci che affollano la fatica dei giorni.\nFa' che ci apriamo ad essa nella libertà,\npronti a vivere l'audacia di chi rischia tutto per amore\ne per amore si consegna a te,\naccettando di andare dove noi non vorremmo,\nma dove tu vorrai per ciascuno di noi.\nFa' che liberi anche dalla nostra libertà,\npossiamo seguire il Figlio Tuo e Signore nostro\nsulla via della vita,\ncompiendo ogni giorno le piccole scelte della fedeltà,\nin cui si manifesta la grande scelta del cuore\ne si costruisce la vera gioia di esistere. Amen."}