{"day": 15, "month": 10, "year": 2020, "weekday": 4, "date_str": "giovedì 15 ottobre 2020", "quotes": "Ef 1,1-10; Sal 97", "quote_vangelo": "secondo Luca (11,47-54)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Santa Teresa d'Avila", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto meraviglie.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha fatto conoscere la sua salvezza,\nagli occhi delle genti ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa d'Israele.\nTutti i confini della terra hanno veduto\nla vittoria del nostro Dio.\nAcclami il Signore tutta la terra,\ngridate, esultate, cantate inni!\nCantate inni al Signore con la cetra,\ncon la cetra e al suono di strumenti a corde;\ncon le trombe e al suono del corno\nacclamate davanti al re, il Signore.", "vangelo": "In quel tempo, il Signore disse: «Guai a voi, che costruite i sepolcri dei profeti, e i vostri padri li hanno uccisi. Così voi testimoniate e approvate le opere dei vostri padri: essi li uccisero e voi costruite.\nPer questo la sapienza di Dio ha detto: “Manderò loro profeti e apostoli ed essi li uccideranno e perseguiteranno”, perché a questa generazione sia chiesto conto del sangue di tutti i profeti, versato fin dall'inizio del mondo: dal sangue di Abele fino al sangue di Zaccarìa, che fu ucciso tra l'altare e il santuario. Sì, io vi dico, ne sarà chiesto conto a questa generazione.\nGuai a voi, dottori della Legge, che avete portato via la chiave della conoscenza; voi non siete entrati, e a quelli che volevano entrare voi l'avete impedito».\nQuando fu uscito di là, gli scribi e i farisei cominciarono a trattarlo in modo ostile e a farlo parlare su molti argomenti, tendendogli insidie, per sorprenderlo in qualche parola uscita dalla sua stessa bocca.", "medita": "Gesù continua a scagliarsi contro i farisei. Dopo averli accusati di ipocrisia e perbenismo, in questo brano li accusa anche di aver ucciso i profeti e di volersi avvalere della conoscenza lasciando il popolo ignorante. Perché uccidere i profeti? Perché portano la voce di Dio, la voce della coscienza, richiamano gli uomini a riflettere sul loro comportamento. Anche oggi molti “profeti” che parlano di amore, di condivisione delle risorse, di attenzione ai più deboli non vengono ascoltati in nome del potere di pochi su tutti gli altri, della ricchezza, di una pretesa superiorità. Pensiamo che ancora oggi in una società che consideriamo avanzata, moderna… si parla di razzismo, ancora si considera il diverso inferiore, senza diritti e se ne fa una politica, una filosofia… anche da parte di alcuni che si dicono cristiani. Ma forse non abbiamo capito nulla del Cristianesimo, di quello che ci ha detto Gesù. Egli non ha detto “Amate solo quelli come voi”, ma piuttosto “Amatevi gli uni gli altri come io ho amato voi”.", "riflettere": "Con la mia disattenzione e superficialità ho “ucciso” qualche profeta? Quanto amo? Chi?", "preghfin": "Puoi decidere le strade che farai,\npuoi scalare le montagne oltre i limiti che hai,\npotrai essere qualcuno se ti va, ma…\nSe non ami, se non ami,\nnon hai un vero motivo per vivere.\nSe non ami, non ti ami, non ci sei.\nSe non ami non ha senso\ntutto quello che fai.\nPuoi creare un grande impero intorno a te,\ncostruire grattacieli per contare un po' di più,\npuoi comprare tutto quello che vuoi tu, ma…\nSe non ami, se non ami,\nnon hai un vero motivo per vivere.\nSe non ami, non ti ami, non ci sei.\nSe non ami, se non ami,\nnon hai il senso delle cose più piccole,\nle certezze che non trovi e che non dai.\nL'amore attende non è invadente e non grida mai.\nSe parli ti ascolta, tutto sopporta,\ncrede in quel che fai\ne chiede di esser libero alle volte,\ne quando torna indietro ti darà di più.\nSe non ami, se non ami,\ne tutto il resto sa proprio d'inutile.\nSe non ami, non ti ami, non ci sei.\nSenza amore noi non siamo niente mai.\n<i>(Nek, </i>Se non ami<i>)</i>"}