{"day": 16, "month": 10, "year": 2020, "weekday": 5, "date_str": "venerdì 16 ottobre 2020", "quotes": "Ef 1,11-14; Sal 32", "quote_vangelo": "secondo Luca (12,1-7)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Tema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.\nIl Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.", "vangelo": "In quel tempo, si erano radunate migliaia di persone, al punto che si calpestavano a vicenda, e Gesù cominciò a dire anzitutto ai suoi discepoli: «Guardatevi bene dal lievito dei farisei, che è l'ipocrisia. Non c'è nulla di nascosto che non sarà svelato, né di segreto che non sarà conosciuto. Quindi ciò che avrete detto nelle tenebre sarà udito in piena luce, e ciò che avrete detto all'orecchio nelle stanze più interne sarà annunciato dalle terrazze.\nDico a voi, amici miei: non abbiate paura di quelli che uccidono il corpo e dopo questo non possono fare più nulla. Vi mostrerò invece di chi dovete aver paura: temete colui che, dopo aver ucciso, ha il potere di gettare nella Geènna. Sì, ve lo dico, temete costui.\nCinque passeri non si vendono forse per due soldi? Eppure nemmeno uno di essi è dimenticato davanti a Dio. Anche i capelli del vostro capo sono tutti contati. Non abbiate paura: valete più di molti passeri!».", "medita": "Non è sempre scontato riconoscerci un certo valore.\nTroppo spesso facciamo i nostri conti in solitudine, limitatamente alla nostra umanità o addirittura alla nostra fisicità. La nostra fisicità poi, la vediamo solo e sempre in relazione ad altra umanità…\nNelle relazioni umane, spesso vissute nell'ipocrisia di dimostrarci autonomi, indipendenti, soffriamo dei limiti apparenti che tentiamo di ignorare.\nNon sempre riusciamo a dare ai nostri limiti il senso del contenimento, dell'abbraccio, della presenza onnipotente e onnisciente di un Dio che da quando ci ha pensato e ci ha creato ci conosce, ci segue e ci protegge.\nNon sempre riusciamo a riconoscere una prospettiva che vada oltre la nostra quotidianità, la nostra umanità, perché non è facile o immediato percepire oltre quello che percepiamo: non solo fisicità, non solo emotività e psicologia.\nGesù in questo incontro con la gente ci dice che siamo molto di più, in quanto siamo tutti e ciascuno incredibilmente parte di un regno in cui il Padre ci conosce e si occupa di noi sicuramente, comunque, attentamente, gratuitamente.", "riflettere": "Quanto mi fido o quanto, piuttosto, sono portato a mettere tutto in discussione davanti a una difficoltà?", "preghfin": "Usami senza consultarmi, Signore,\nsia fatta la Tua volontà.\n<i>(Madre Teresa)</i>"}