{"day": 17, "month": 10, "year": 2020, "weekday": 6, "date_str": "sabato 17 ottobre 2020", "quotes": "Ef 1,15-23; Sal 8", "quote_vangelo": "secondo Luca (12,8-12)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Sant'Ignazio di Antiochia", "preghiniz": "O Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!\nVoglio innalzare sopra i cieli la tua magnificenza,\ncon la bocca di bambini e di lattanti:\nhai posto una difesa contro i tuoi avversari,\nper ridurre al silenzio nemici e ribelli.\nQuando vedo i tuoi cieli, opera delle tue dita,\nla luna e le stelle che tu hai fissato,\nche cosa è mai l'uomo perché di lui ti ricordi,\nil figlio dell'uomo, perché te ne curi?\nDavvero l'hai fatto poco meno di un dio,\ndi gloria e di onore lo hai coronato.\nGli hai dato potere sulle opere delle tue mani,\ntutto hai posto sotto i suoi piedi:\ntutte le greggi e gli armenti\ne anche le bestie della campagna,\ngli uccelli del cielo e i pesci del mare,\nogni essere che percorre le vie dei mari.\nO Signore, Signore nostro,\nquanto è mirabile il tuo nome su tutta la terra!", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io vi dico: chiunque mi riconoscerà davanti agli uomini, anche il Figlio dell'uomo lo riconoscerà davanti agli angeli di Dio; ma chi mi rinnegherà davanti agli uomini, sarà rinnegato davanti agli angeli di Dio.\nChiunque parlerà contro il Figlio dell'uomo, gli sarà perdonato; ma a chi bestemmierà lo Spirito Santo, non sarà perdonato.\nQuando vi porteranno davanti alle sinagoghe, ai magistrati e alle autorità, non preoccupatevi di come o di che cosa discolparvi, o di che cosa dire, perché lo Spirito Santo vi insegnerà in quel momento ciò che bisogna dire».", "medita": "Bastano la disponibilità e l'umiltà di riconoscersi non completamente autonomi. Riconoscere che Gesù, che è stato, è presente comunque attraverso lo Spirito Santo, è fondamentale per un cristiano.\nNon si vede, si cerca, si spera, talvolta lo si riconosce in situazioni e persone. L'importante è non rifiutare, non girare le spalle, non sentirsi superiori, autonomi, indipendenti, continuare a cercare.\nSeguire la strada della fiducia in quel germoglio piantato in ciascuno di noi dalla sua storia, non rinnegarlo, non rifiutarlo, lasciarlo crescere e agire in noi, oltre quello che noi non vediamo, con fiducia.\nAffidarsi allo Spirito Santo in ogni momento è la proposta per contribuire personalmente alla realizzazione del regno di Dio.", "riflettere": "Quanto sono autonomo e quanto, invece, ho bisogno di Dio?", "preghfin": "Ora vado sulla mia strada\ncon l'amore tuo che mi guida.\nOh Signore, ovunque io vada\nresta accanto a me.\nDio ti prego, stammi vicino\nin ogni passo del mio cammino,\nogni notte e ogni mattino\nresta accanto a me.\nIl tuo sguardo puro sia luce per me\ne la tua parola sia voce per me;\nche io trovi il senso del mio andare solo in te,\nnel tuo fedele amare il mio perché.\nOra vado sulla mia strada\ncon l'amore tuo che mi guida.\nOh Signore, ovunque io vada\nresta accanto a me.\nDio ti prego, stammi vicino\nin ogni passo del mio cammino,\nogni notte e ogni mattino\nresta accanto a me.\nFa' che chi mi guarda non veda che te,\nFa' che chi mi ascolta non senta che te.\nE chi pensa a me, fa' che nel cuore pensi a Te\ne trovi quell'amore che hai dato a me.\n<i>(canto liturgico)</i>"}