{"day": 18, "month": 10, "year": 2020, "weekday": 7, "date_str": "domenica 18 ottobre 2020", "quotes": "Is 45,1.4-6; Sal 95; 1Ts 1,1-5b", "quote_vangelo": "secondo Matteo (22,15-21)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Salterio: prima settimana\nSan Luca", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore, uomini di tutta la terra.\nCantate al Signore, benedite il suo nome,\nannunciate di giorno in giorno la sua salvezza.\nIn mezzo alle genti narrate la sua gloria,\na tutti i popoli dite le sue meraviglie.\nGrande è il Signore e degno di ogni lode,\nterribile sopra tutti gli dèi.\nTutti gli dèi dei popoli sono un nulla,\nil Signore invece ha fatto i cieli.\nMaestà e onore sono davanti a lui,\nforza e splendore nel suo santuario.\nDate al Signore, o famiglie dei popoli,\ndate al Signore gloria e potenza,\ndate al Signore la gloria del suo nome.\nPortate offerte ed entrate nei suoi atri,\nprostratevi al Signore nel suo atrio santo.", "vangelo": "In quel tempo, i farisei se ne andarono e tennero consiglio per vedere come cogliere in fallo Gesù nei suoi discorsi.\nMandarono dunque da lui i propri discepoli, con gli erodiàni, a dirgli: «Maestro, sappiamo che sei veritiero e insegni la via di Dio secondo verità. Tu non hai soggezione di alcuno, perché non guardi in faccia a nessuno. Dunque, di' a noi il tuo parere: è lecito, o no, pagare il tributo a Cesare?».\nMa Gesù, conoscendo la loro malizia, rispose: «Ipocriti, perché volete mettermi alla prova? Mostratemi la moneta del tributo». Ed essi gli presentarono un denaro. Egli domandò loro: «Questa immagine e l'iscrizione, di chi sono?». Gli risposero: «Di Cesare».\nAllora disse loro: «Rendete dunque a Cesare quello che è di Cesare e a Dio quello che è di Dio».", "medita": "Quello di Gesù è stato un fantastico escamotage per non prendere una posizione politica a favore o contro Cesare e mettersi, in entrambi i casi, in una situazione scabrosa come avrebbero voluto i farisei per coglierlo in fallo. Lo scopo di Gesù non era di tipo prettamente politico, non nasceva dal desiderio di sovvertire l'ordine dello stato. Il suo essere rivoluzionario stava tutto nel suo messaggio, nella sua Parola. Personalmente trovo che tutt'oggi, anzi oggi in modo particolare, il messaggio di Gesù sia assolutamente rivoluzionario. Il vero cristiano è infatti quello che non segue le regole del mondo. Mi spiego meglio: in un mondo dove le persone oneste sono considerate un po' fesse, dove chi cerca il successo non si fa scrupolo di calpestare quelli che incontra sul proprio cammino, dove si risparmia perché non si chiede la ricevuta fiscale, dove si cambia partner quando iniziano i problemi invece di provare a lottare insieme e in moltissime altre situazioni… il cristiano coerente è il vero rivoluzionario che fa la cosa giusta, che paga le tasse, che fa il suo lavoro seriamente, che va a votare, che cerca di discernere in ogni cosa ciò che è bene e ciò che è male.", "riflettere": "Ci capita di trovarci ingabbiati, intrappolati dal mondo, dal modo di vivere “lo fanno tutti…” oppure cerchiamo di essere coerenti al Vangelo anche quando questo ci costa caro in termini di rapporti di amicizia o di relazioni?", "preghfin": "O Dio, nostro Creatore,\ntu hai cura paterna di tutti\ne hai voluto che gli uomini formassero una sola famiglia\ne si trattassero tra loro come fratelli\ne dividessero nella giustizia i beni della terra.\nOggi viviamo in un mondo\nin cui gli uomini dipendono sempre più\ngli uni dagli altri,\ne che va sempre di più verso l'unificazione.\nDonami la forza del tuo Spirito\nperché non mi chiuda in me stesso\nunicamente preoccupato dei fatti miei,\nma senta viva la responsabilità sociale\ne la eserciti attivamente.\nRendimi aperto e sensibile alle necessità altrui,\npronto a sacrificare qualcosa di me stesso\nper collaborare alla riedificazione\ndi una società più giusta\nin cui l'uomo possa essere uomo.\nL'amore per l'uomo di Cristo, tuo Figlio,\nsia l'esempio e la sorgente del mio impegno."}