{"day": 19, "month": 10, "year": 2020, "weekday": 1, "date_str": "lunedì 19 ottobre 2020", "quotes": "Ef 2,1-10; Sal 99", "quote_vangelo": "secondo Luca (12,13-21)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Acclamate il Signore, voi tutti della terra,\nservite il Signore nella gioia,\npresentatevi a lui con esultanza.\nRiconoscete che solo il Signore è Dio:\negli ci ha fatti e noi siamo suoi,\nsuo popolo e gregge del suo pascolo.\nVarcate le sue porte con inni di grazie,\ni suoi atri con canti di lode,\nlodatelo, benedite il suo nome;\nperché buono è il Signore,\nil suo amore è per sempre,\nla sua fedeltà di generazione in generazione.", "vangelo": "In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità». Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\nE disse loro: «Fate attenzione e tenetevi lontani da ogni cupidigia perché, anche se uno è nell'abbondanza, la sua vita non dipende da ciò che egli possiede».\nPoi disse loro una parabola: «La campagna di un uomo ricco aveva dato un raccolto abbondante. Egli ragionava tra sé: “Che farò, poiché non ho dove mettere i miei raccolti? Farò così – disse –: demolirò i miei magazzini e ne costruirò altri più grandi e vi raccoglierò tutto il grano e i miei beni. Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; ripòsati, mangia, bevi e divèrtiti!”. Ma Dio gli disse: “Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato, di chi sarà?”. Così è di chi accumula tesori per sé e non si arricchisce presso Dio».", "medita": "Gesù non si considera un mediatore che risolve le questioni relazionali. La proposta di Gesù è per ciascuno, perché ognuno sappia decidere della propria vita alla luce dei suoi insegnamenti. In questo caso il problema da prevenire è quello dell'accumulo di ricchezze fine a se stesso e spesso fonte di conflitto fra contendenti. In effetti Gesù propone una soluzione alla base: non accumulare ricchezze materiali che sono senza prospettive terrene, perché rischiano di intralciare con l'egocentrismo, l'avidità e l'egoismo la propria partecipazione alla realizzazione del regno di Dio. Gesù infatti invita ad arricchirsi piuttosto di ciò che avvicina a Dio.\nIn questo brano viene messo in guardia l'uomo dal finalizzare i suoi sforzi terreni unicamente al proprio benessere attuale e futuro, senza tener conto del fatto che il futuro terreno non è prevedibile, mentre per il futuro nella vita ultraterrena certi tesori accumulati non arricchiscono ma, semmai, penalizzano.", "riflettere": "Cosa accumulo nella mia vita?", "preghfin": "Rendimi strumento del Tuo Amore\ndi tenerezza e di perdono\nche guarisce ogni ferita\ned abbraccia tutto l'uomo."}