{"day": 20, "month": 10, "year": 2020, "weekday": 2, "date_str": "martedì 20 ottobre 2020", "quotes": "Ef 2,12-22; Sal 84", "quote_vangelo": "secondo Luca (12,35-38)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nAscolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nSì, la sua salvezza è vicina a chi lo teme,\nperché la sua gloria abiti la nostra terra.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.\nBeati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli.\nE se, giungendo nel mezzo della notte o prima dell'alba, li troverà così, beati loro!».", "medita": "È bello vivere nella comodità, non avere problemi particolari, condurre un tipo di vita “normale”… poi però quando succede qualcosa che ci destabilizza, come una malattia importante o la morte di una persona di famiglia, dichiariamo che è stato inaspettato, che non siamo in grado di affrontarlo e talvolta perdiamo la fede… Gesù ci dice “Siate pronti…”. Siate pronti ad affrontare gli imprevisti che la vita vi pone davanti, ad affrontarli con coraggio, consapevoli che non siamo mai soli, ma Lui è sempre accanto a noi. Siate pronti, “con le vesti strette ai fianchi”, a dare una mano a chi ne ha bisogno, a servire il vostro prossimo, a fare agli altri quello che vorremmo fosse fatto a noi, la famosa regola d'oro… Siate pronti “con le lampade accese” a vivere ogni giorno come se fosse l'ultimo sulla terra, in attesa di incontrare lo Sposo nell'aldilà e partecipare ad una meravigliosa festa di nozze. “Beati” coloro che lo Sposo, tornando, troverà così pronti e con le maniche arrotolate per sporcarsi le mani.", "riflettere": "Mi lamento ogni giorno di come vanno le cose personalmente o nel mondo? Sono pronto a tutto? Non è facile… ma almeno ci provo?", "preghfin": "Signore Gesù,\nche hai detto “Siate pronti”,\nfammi la grazia di scegliere questo comando\ncome mio motto e di rimanere fedele.\nChe ogni circostanza della mia vita mi trovi pronta per il dovere:\namando e dicendo la verità,\ncercando e facendo il bene,\nsempre pronta a perdonare,\nsempre pronta ad aiutare\nsorridendo nelle avversità,\npura di mente e di cuore.\nQueste sono, o Signore, le tracce dei tuoi passi.\nVoglio seguirle attraverso tutto,\nsenza paura e senza rimpianti,\ncon animo forte e a fronte alta.\nSignore aiutami.\n<i>(Preghiera Scout)</i>"}