{"day": 21, "month": 10, "year": 2020, "weekday": 3, "date_str": "mercoledì 21 ottobre 2020", "quotes": "Ef 3,2-12; Is 12,2-6", "quote_vangelo": "secondo Luca (12,39-48)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Ecco, Dio è la mia salvezza;\nio confiderò, non temerò mai,\nperché mia forza e mio canto è il Signore;\negli è stato la mia salvezza.\nAttingerete acqua con gioia\nalle sorgenti della salvezza.\nIn quel giorno direte:\n«Lodate il Signore, invocate il suo nome;\nmanifestate tra i popoli le sue meraviglie,\nproclamate che il suo nome è sublime.\nCantate inni al Signore, perché ha fatto opere grandi,\nciò sia noto in tutta la terra.\nGridate giulivi ed esultate, abitanti di Sion,\nperché grande in mezzo a voi è il Santo di Israele».", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell'ora che non immaginate, viene il Figlio dell'uomo».\nAllora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».\nIl Signore rispose: «Chi è dunque l'amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.\nMa se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l'aspetta e a un'ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.\nIl servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.\nA chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».", "medita": "Anche oggi, come ieri, Gesù ritorna sull'essere preparati agli eventi e al Suo ritorno. In particolare mette in evidenza come chi compie il proprio dovere viene alla fine premiato, mentre chi approfitta della mancanza del padrone per usare impropriamente e con malvagità il proprio ruolo di “amministratore” sarà punito severamente. Colpisce, inoltre, il fatto che Gesù sottolinei che chi è consapevole di quello che fa sarà più meritevole di percosse di chi non ha questa consapevolezza. Pensiamo allora alla responsabilità che hanno i cristiani rispetto al resto delle persone che non conoscono Cristo. Quante cose ci sono state date che noi non abbiamo tenuto in considerazione? Noi abbiamo avuto la grazia di conoscere Gesù e i suoi insegnamenti, di chiamare Dio padre, di sapere chi è il nostro prossimo e come comportarsi con lui. Abbiamo la possibilità di sentirci amati e di amare. Abbiamo la possibilità di rialzarci quando cadiamo. A volte penso che non meritiamo tutto questo amore, tuttavia ci è offerto sempre: anche quando non siamo capaci di perdonare noi stessi, Dio ci perdona sempre.", "riflettere": "Lui ci dà tutto… è normale che sia esigente con noi. Noi quanto riusciamo a dare? Non conta la quantità, ma la qualità di quello che diamo.", "preghfin": "Se non amo me stesso,\nse non capisco cosa è veramente l'amore verso me stesso,\ncome faccio ad amare il mio prossimo come me stesso?\nAmarmi non è soddisfare tutti i miei desideri\no realizzare pienamente ogni mia aspirazione,\nnon è essere sempre al centro delle mie attenzioni,\nnon è sentirmi sempre gratificato,\nnon è neanche curarmi sempre o essere sempre in forma.\nAmarmi veramente è invece ascoltarti in ogni momento della vita\ne rendermi disponibile a cambiare nel profondo,\nfacendo sempre più spazio al tuo spirito,\nsenza ambizioni narcisistiche di perfezione,\nanche se questo non dovesse gratificarmi davanti al mondo.\nIl vero amore verso me stesso è la comunione con te,\nfonte di gioia piena.\nE solo così posso amare veramente anche il mio prossimo.\nSignore, che la mia vita sia sempre più piena di te."}