{"day": 22, "month": 10, "year": 2020, "weekday": 4, "date_str": "giovedì 22 ottobre 2020", "quotes": "Ef 3,14-21; Sal 32", "quote_vangelo": "secondo Luca (12,49-53)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Tema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.\nIl Signore annulla i disegni delle nazioni,\nrende vani i progetti dei popoli.\nMa il disegno del Signore sussiste per sempre,\ni progetti del suo cuore per tutte le generazioni.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nIl Signore guarda dal cielo:\negli vede tutti gli uomini;\ndal trono dove siede\nscruta tutti gli abitanti della terra,\nlui, che di ognuno ha plasmato il cuore\ne ne comprende tutte le opere.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!\nPensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D'ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».", "medita": "Gesù si è fatto uomo per portarci il suo fuoco, quello dell'amore, della Parola, della fede, un fuoco che per divampare completamente avrà bisogno della sua morte e della sua resurrezione. Gesù porta il fuoco perché vuole che scegliamo di stare con Lui o contro di Lui, non vuole dei cristiani tiepidi. Il cristiano vero è infatti travolto dalla passione e agisce con amore e per amore. Non cerca il quieto vivere, il benessere, il compromesso, il lasciar correre, perché è pieno di una passione che lo fa combattere contro il perbenismo e le ingiustizie. Nella vita interiore di questo cristiano non troviamo senso di tranquillità, sensazione di essere a posto con la coscienza, ma troviamo un combattimento, una lotta interiore continua perché il nemico, la tentazione, è sempre lì pronta a cercare di avere la meglio. Un senso di pace può nascere solo dalla consapevolezza di aver fatto del proprio meglio, di averci provato… e, in caso di insuccesso, di aver affidato a Dio il nostro dolore e il nostro pentimento, per godere poi del suo perdono.", "riflettere": "Sono un credente convinto o tiepido? Sono mosso dal fuoco dell'amore o vivo una vita di compromessi, di giustificazioni (“…Lo fanno tutti”)?", "preghfin": "Signore, abbiate pietà di me.\nVedo già che merito di esser vomitato da voi per li tanti difetti con cui vi servo.\nMisero, perciò mi vedo senz'amore, senza confidenza e senza desideri.\nGesù mio, non mi abbandonate;\nstendete la vostra potente mano e toglietemi da questo fosso di tepidezza,\nin cui mi vedo caduto.\nFatelo per li meriti della vostra passione, in cui confido.\nVergine Santa,\nle vostre preghiere possono sollevarmi, pregate per me.\n<i>(San Alfonso Maria de' Liguori)</i>"}