{"day": 23, "month": 10, "year": 2020, "weekday": 5, "date_str": "venerdì 23 ottobre 2020", "quotes": "Ef 4,1-6; Sal 23", "quote_vangelo": "secondo Luca (12,54-59)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Del Signore è la terra e quanto contiene:\nil mondo, con i suoi abitanti.\nÈ lui che l'ha fondato sui mari\ne sui fiumi l'ha stabilito.\nChi potrà salire il monte del Signore?\nChi potrà stare nel suo luogo santo?\nChi ha mani innocenti e cuore puro,\nchi non si rivolge agli idoli,\nchi non giura con inganno.\nEgli otterrà benedizione dal Signore,\ngiustizia da Dio sua salvezza.\nEcco la generazione che lo cerca,\nche cerca il tuo volto, Dio di Giacobbe.\nAlzate, o porte, la vostra fronte,\nalzatevi, soglie antiche,\ned entri il re della gloria.", "vangelo": "In quel tempo, Gesù diceva alle folle: «Quando vedete una nuvola salire da ponente, subito dite: “Arriva la pioggia”, e così accade. E quando soffia lo scirocco, dite: “Farà caldo”, e così accade. Ipocriti! Sapete valutare l'aspetto della terra e del cielo; come mai questo tempo non sapete valutarlo? E perché non giudicate voi stessi ciò che è giusto?\nQuando vai con il tuo avversario davanti al magistrato, lungo la strada cerca di trovare un accordo con lui, per evitare che ti trascini davanti al giudice e il giudice ti consegni all'esattore dei debiti e costui ti getti in prigione. Io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo».", "medita": "Gesù parla alla gente, a tutti, non a qualcuno in particolare. Mette in guardia e sembra quasi che suggerisca uno stato di allerta rispetto al pericolo. Magari invece non si tratta di prevenire il pericolo, ma di approfittare delle opportunità positive che abbiamo e che rischiamo di non vedere.\nL'uomo ha imparato a dedurre molte relazioni tra i fenomeni della natura fino a saper prevedere le conseguenze di alcuni segnali, quindi potrebbe sfruttare queste sue abilità anche nelle scelte che la vita personale comporta. I nostri comportamenti dovrebbero tendere infatti a conciliare in modo positivo anche con le situazioni avverse o con l'avversario così da non degenerare in situazioni peggiori.\nSi tratta in ogni caso di vegliare, stare attenti, seguire correttamente gli insegnamenti per non diventare debitori che dovranno scontare una pena.", "riflettere": "Chiediamo allo Spirito Santo il dono della sapienza, grazia di poter vedere ogni cosa con gli occhi di Dio?", "preghfin": "Spirito di Dio, che agli inizi della creazione ti libravi sugli abissi dell'universo\ne trasformavi in sorriso di bellezza il grande sbadiglio delle cose,\nscendi ancora sulla terra e donale il brivido dei cominciamenti.\nQuesto mondo che invecchia, sfioralo con l'ala della tua gloria. Dissipa le sue rughe.\nFascia le ferite che l'egoismo sfrenato degli uomini ha tracciato sulla sua pelle.\nMitiga con l'olio della tenerezza le arsure della sua crosta.\nRestituiscigli il manto dell'antico splendore, che le nostre violenze gli hanno strappato,\ne riversa sulle sue carni inaridite anfore di profumi.\nPermea tutte le cose, e possiedine il cuore.\nFacci percepire la tua dolente presenza nel gemito delle foreste divelte,\nnell'urlo dei mari inquinati, nel pianto dei torrenti inariditi,\nnella viscida desolazione delle spiagge di bitume.\nRestituiscici al gaudio dei primordi.\nRiversati senza misura su tutte le nostre afflizioni.\nLibrati ancora sul nostro vecchio mondo in pericolo.\nE il deserto, finalmente, ridiventerà giardino,\ne nel giardino fiorirà l'albero della giustizia,\ne frutto della giustizia sarà la pace.\n<i>(Don Tonino Bello)</i>"}