{"day": 24, "month": 10, "year": 2020, "weekday": 6, "date_str": "sabato 24 ottobre 2020", "quotes": "Ef 4,7-16; Sal 121", "quote_vangelo": "secondo Luca (13,1-9)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Quale gioia, quando mi dissero:\n«Andremo alla casa del Signore!».\nGià sono fermi i nostri piedi\nalle tue porte, Gerusalemme!\nGerusalemme è costruita\ncome città unita e compatta.\nÈ là che salgono le tribù,\nle tribù del Signore,\nsecondo la legge d'Israele,\nper lodare il nome del Signore.\nLà sono posti i troni del giudizio,\ni troni della casa di Davide.", "vangelo": "In quel tempo, si presentarono alcuni a riferire a Gesù il fatto di quei Galilei, il cui sangue Pilato aveva fatto scorrere insieme a quello dei loro sacrifici. Prendendo la parola, Gesù disse loro: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subìto tale sorte? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo. O quelle diciotto persone, sulle quali crollò la torre di Sìloe e le uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo».\nDiceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. Allora disse al vignaiolo: “Ecco, sono tre anni che vengo a cercare frutti su quest'albero, ma non ne trovo. Tàglialo dunque! Perché deve sfruttare il terreno?”. Ma quello gli rispose: “Padrone, lascialo ancora quest'anno, finché gli avrò zappato attorno e avrò messo il concime. Vedremo se porterà frutti per l'avvenire; se no, lo taglierai”».", "medita": "Quante volte sentiamo persone che si lamentano delle proprie sventure accusando Dio di avercela con loro… oppure sentiamo dire “Cosa ho fatto di male per meritarmi questo?”. Ma Dio non ragiona così, Dio ci ama e non ci punisce per le nostre azioni, al contrario aspetta pazientemente che cambiamo il nostro atteggiamento, che ci convertiamo. Qui Gesù lo spiega chiaramente: quelle persone che sono morte negli scontri con Pilato o nel crollo della torre di Siloe non sono più peccatrici di quelle che si sono salvate… Non funziona così. Infatti Gesù invita tutti a convertirsi perché se non lo faranno periranno veramente, non parla della morte del corpo, ma di quella dell'anima.\nMolto suggestiva è anche l'immagine del fico che non fa frutti (quanto siamo duri, testardi, tardi a capire…) e del vignaiolo che lo protegge dal padrone: “Dagli tempo, ce la farà… Lo curerò ancora un po', ce la farà…”. Gesù ci ama così tanto che ci concede ancora tempo, ci concima e ci cura perché portiamo finalmente frutto. Non ci punisce per le nostre colpe, ma aspetta fiducioso la nostra conversione.", "riflettere": "Siamo realmente consapevoli della misericordia e della tenerezza di Dio? Proviamo ad abbandonarci a Lui totalmente anche quando ci sembra lontano?", "preghfin": "Gesù, ti prego,\nse vedi la mia vita come un fico sterile,\nabbi ancora pazienza, non sradicarmi dal tuo cuore,\nlavora il terreno duro del mio cuore,\ndisintossicalo dai veleni,\nconcimalo con l'amore di compassione e di benevolenza,\ndammi l'occhio limpido del bambino,\nche sa stupirsi di fronte al sole che sorge\ne vede angeli anche nelle nuvole che lo coprono.\nPurifica, Signore, il mio occhio e il mio cuore,\ndonami semplicità, bontà, carità.\nSe nel mio cuore non trovi ancora frutti,\nabbi ancora pazienza, Signore."}