{"day": 25, "month": 10, "year": 2020, "weekday": 7, "date_str": "domenica 25 ottobre 2020", "quotes": "Es 22,20-26; Sal 17; 1Ts 1,5c-10", "quote_vangelo": "secondo Matteo (22,34-40)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "La via di Dio è perfetta,\nla parola del Signore è purificata nel fuoco;\negli è scudo per chi in lui si rifugia.\nInfatti, chi è Dio, se non il Signore?\nO chi è roccia, se non il nostro Dio?\nIl Dio che mi ha cinto di vigore\ne ha reso integro il mio cammino,\nmi ha dato agilità come di cerve\ne sulle alture mi ha fatto stare saldo,\nha addestrato le mie mani alla battaglia,\nle mie braccia a tendere l'arco di bronzo.\nTu mi hai dato il tuo scudo di salvezza,\nla tua destra mi ha sostenuto,\nmi hai esaudito e mi hai fatto crescere.\nHai spianato la via ai miei passi,\ni miei piedi non hanno vacillato.\nHo inseguito i miei nemici e li ho raggiunti,\nnon sono tornato senza averli annientati.\nLi ho colpiti e non si sono rialzati,\nsono caduti sotto i miei piedi.\nTu mi hai cinto di forza per la guerra,\nhai piegato sotto di me gli avversari.", "vangelo": "In quel tempo, i farisei, avendo udito che Gesù aveva chiuso la bocca ai sadducèi, si riunirono insieme e uno di loro, un dottore della Legge, lo interrogò per metterlo alla prova: «Maestro, nella Legge, qual è il grande comandamento?».\nGli rispose: «“Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente”. Questo è il grande e primo comandamento. Il secondo poi è simile a quello: “Amerai il tuo prossimo come te stesso”. Da questi due comandamenti dipendono tutta la Legge e i Profeti».", "medita": "È triste pensare che si volesse mettere alla prova Gesù come se lui avesse bisogno di difendersi, di perorare la propria causa, di vincere su un rivale… quando Lui era venuto in mezzo agli uomini per portare, a priori, il suo messaggio d'amore.\nIl suo messaggio non teme confronti, non ha rivali, non accetta la sfida, è un messaggio d'amore a priori. Magari le provocazioni nei confronti di Gesù sono state per Lui l'occasione di sintonizzarsi sui sentimenti e sulla mentalità di tutti, a partire dalle persone più scettiche, per far arrivare anche a loro i suoi messaggi e i suoi insegnamenti. L'ha fatto prima con la parola, poi con i fatti, poi con la sua vita stessa. Qualcuno si è zittito subito perché ha intuito la sua potenza, qualcun altro ha accolto la sua parola su cui riflettere, qualcuno ha aspettato la sua morte per riconoscerlo.\nNel riconoscerlo, però, ognuno può aver intuito in Lui l'incarnazione del primo stesso grande comandamento di amare il Signore, e il prossimo in Lui, senza compromessi, amando e rispettando in Lui la propria vita come occasione stessa di amare il Signore e il prossimo al di là di tanti ideali.", "riflettere": "Provo ad amare gli altri prima che a soddisfare me e soprattutto i miei bisogni egoistici?", "preghfin": "Insegnaci, Signore, a non amare solo noi stessi,\na non amare soltanto i nostri cari,\na non amare soltanto quelli che ci amano.\nInsegnaci a pensare agli altri,\nad amare anzitutto quelli che nessuno ama.\nConcedici la grazia di capire che in ogni istante,\nmentre noi viviamo una vita\ntroppo felice e protetta da te,\nci sono milioni di esseri umani,\nche pure sono tuoi figli e nostri fratelli,\nche muoiono di fame\nsenza aver meritato di morire di fame,\nche muoiono di freddo\nsenza aver meritato di morire di freddo.\nSignore abbi pietà di tutti i poveri del mondo;\ne non permettere più, o Signore,\nche viviamo felici da soli.\nFacci sentire l'angoscia della miseria universale\ne liberaci dal nostro egoismo.\n<i>(Raoul Follereau)</i>"}