{"day": 26, "month": 10, "year": 2020, "weekday": 1, "date_str": "lunedì 26 ottobre 2020", "quotes": "Ef 4,32-5,8; Sal 1", "quote_vangelo": "secondo Luca (13,10-17)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non entra nel consiglio dei malvagi,\nnon resta nella via dei peccatori\ne non siede in compagnia degli arroganti,\nma nella legge del Signore trova la sua gioia,\nla sua legge medita giorno e notte.\nÈ come albero piantato lungo corsi d'acqua,\nche dà frutto a suo tempo:\nle sue foglie non appassiscono\ne tutto quello che fa, riesce bene.\nNon così, non così i malvagi,\nma come pula che il vento disperde;\nperciò non si alzeranno i malvagi nel giudizio\nné i peccatori nell'assemblea dei giusti,\npoiché il Signore veglia sul cammino dei giusti,\nmentre la via dei malvagi va in rovina.", "vangelo": "In quel tempo, Gesù stava insegnando in una sinagoga in giorno di sabato. C'era là una donna che uno spirito teneva inferma da diciotto anni; era curva e non riusciva in alcun modo a stare diritta. Gesù la vide, la chiamò a sé e le disse: «Donna, sei liberata dalla tua malattia». Impose le mani su di lei e subito quella si raddrizzò e glorificava Dio.\nMa il capo della sinagoga, sdegnato perché Gesù aveva operato quella guarigione di sabato, prese la parola e disse alla folla: «Ci sono sei giorni in cui si deve lavorare; in quelli dunque venite a farvi guarire e non in giorno di sabato».\nIl Signore gli replicò: «Ipocriti, non è forse vero che, di sabato, ciascuno di voi slega il suo bue o l'asino dalla mangiatoia, per condurlo ad abbeverarsi? E questa figlia di Abramo, che Satana ha tenuto prigioniera per ben diciotto anni, non doveva essere liberata da questo legame nel giorno di sabato?».\nQuando egli diceva queste cose, tutti i suoi avversari si vergognavano, mentre la folla intera esultava per tutte le meraviglie da lui compiute.", "medita": "In questo brano Gesù ci dà una lezione importante, ci fa capire quali sono le cose che hanno valore e quelle che non ne hanno o ne hanno meno. Rispettare il riposo il giorno di sabato diventa una sciocchezza se nel nome del rispetto della legge io non faccio tutto quello che posso per aiutare chi ne ha bisogno. Guarire la donna sofferente ha certamente la priorità rispetto ad una norma che è stata tanto estremizzata da diventare una farsa. È giusto che il giorno di sabato (per gli Ebrei) o di domenica (per noi cristiani) sia dedicato a Dio, allo spirito. Sospendiamo le cose abituali per trascorrere del tempo con Dio, con la famiglia, facciamo cose che nei giorni lavorativi non riusciamo a fare a causa degli orari del lavoro, ma non dobbiamo mai dimenticare il nostro prossimo… dare una mano a chi ne ha bisogno, un vicino, un parente, un amico, dire una parola buona… ascoltare… consolare. Gesù ci ha insegnato che il più grande comandamento è l'amore, proviamo ad usare il nostro tempo, il tempo che abbiamo a disposizione per amare.", "riflettere": "Come passo il mio tempo? Come lo uso? Sono una vittima del tempo che passa o ne ho il controllo?", "preghfin": "Il tempo è uno stupendo regalo che Dio ci fa.\nEgli ne domanderà il conto esatto.\nMa non temere, Dio non è un cattivo padrone.\nNon ci dà nessun lavoro senza offrirci i mezzi per compierlo.\nSi ha sempre il tempo di fare ciò che Dio ci dà da fare.\nQuando ti manca il tempo per eseguire tutto,\nfermati qualche istante e prega.\nPoi stabilisci l'impiego della tua giornata sotto lo sguardo di Dio.\nTralascia ciò che lealmente sai di non poter portare a termine,\nanche se gli uomini vi insistono e non comprendono,\nperché Dio non te lo dà da fare.\nTu non hai, quindi, mai troppo lavoro da compiere.\nQuando hai scoperto ciò che Dio desidera vederti fare,\nallora lascia tutto e dedicati interamente a questo compito,\nDio ti aspetta là, in quel momento,\nin quel posto e in nessun altro luogo.\n<i>(Michel Quoist)</i>"}