{"day": 27, "month": 10, "year": 2020, "weekday": 2, "date_str": "martedì 27 ottobre 2020", "quotes": "Ef 5,21-33; Sal 127", "quote_vangelo": "secondo Luca (13,18-21)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Beato chi teme il Signore\ne cammina nelle sue vie.\nDella fatica delle tue mani ti nutrirai,\nsarai felice e avrai ogni bene.\nLa tua sposa come vite feconda\nnell'intimità della tua casa;\ni tuoi figli come virgulti d'ulivo\nintorno alla tua mensa.\nEcco com'è benedetto\nl'uomo che teme il Signore.\nTi benedica il Signore da Sion.\nPossa tu vedere il bene di Gerusalemme\ntutti i giorni della tua vita!\nPossa tu vedere i figli dei tuoi figli!\nPace su Israele!", "vangelo": "In quel tempo, diceva Gesù: «A che cosa è simile il regno di Dio, e a che cosa lo posso paragonare? È simile a un granello di senape, che un uomo prese e gettò nel suo giardino; crebbe, divenne un albero e gli uccelli del cielo vennero a fare il nido fra i suoi rami».\nE disse ancora: «A che cosa posso paragonare il regno di Dio? È simile al lievito, che una donna prese e mescolò in tre misure di farina, finché non fu tutta lievitata».", "medita": "Sono interessanti i paragoni che vengono fatti con due situazioni di diverso valore e significato.\nNel primo, il regno di Dio è presentato come qualche cosa di piccolissimo che di per sé si trasforma e diventa qualche cosa di grande e accogliente.\nNel secondo paragone il regno di Dio è presentato come qualche cosa di minimo, quasi impalpabile, poco visibile che, integrato con qualcos'altro, lo trasforma, lo moltiplica, lo rende migliore.\nIl regno di Dio viene quindi presentato senza la prosopopea del “reame”, ma come una realtà essenziale in sé, sempre in divenire, e come una realtà definita che influisce nell'esistenza in generale.\nSe riconosciamo allora di far parte tutti e ciascuno del regno di Dio e di averne parte nella sua realizzazione, possiamo riconoscerci non solo il potere con il quale contribuire alla sua realizzazione ma anche la responsabilità del trasmetterne gli effetti.\nOgnuno di noi, allora, può riconoscersi nel granello di senape che si realizza accogliendo non solo la propria vita, ma anche quella degli esseri viventi dei quali mettersi a disposizione accogliendo concretamente e mentalmente.\nOgnuno di noi, allora, può riconoscersi lievito che aiuta, che collabora alla realizzazione di una realtà vitale, che a sua volta nutre chi entra in contatto con lui, in relazione di scambio e collaborazione.\nOgnuno di noi è attore e responsabile della realizzazione del regno di Dio.", "riflettere": "Sento la corresponsabilità nella costruzione del regno di Dio?", "preghfin": "O Signore, fa' di me uno strumento della tua Pace:\ndove c'è odio, fa' ch'io porti l'Amore;\ndove c'è offesa, ch'io porti il Perdono;\ndove c'è discordia, ch'io porti l'Unione;\ndove c'è dubbio, ch'io porti la Fede;\ndove c'è errore, ch'io porti la Verità;\ndove c'è disperazione, ch'io porti la Speranza;\ndove c'è tristezza, ch'io porti la Gioia;\ndove ci sono le tenebre, ch'io porti la Luce.\nO Maestro, fa' ch'io non cerchi tanto\ndi essere consolato, quanto consolare;\ndi essere compreso, quanto comprendere;\ndi essere amato, quanto amare.\nPoiché è dando, che si riceve;\ndimenticando se stessi, che si trova;\nperdonando, che si è perdonati;\nmorendo, che si resuscita a Vita Eterna.\n<i>(San Francesco)</i>"}