{"day": 28, "month": 10, "year": 2020, "weekday": 3, "date_str": "mercoledì 28 ottobre 2020", "quotes": "Ef 2,19-22; Sal 18", "quote_vangelo": "secondo Luca (6,12-16)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "Santi Simone e Giuda", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\nLà pose una tenda per il sole\nche esce come sposo dalla stanza nuziale:\nesulta come un prode che percorre la via.\nSorge da un estremo del cielo\ne la sua orbita raggiunge l'altro estremo:\nnulla si sottrae al suo calore.\nLa legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.", "vangelo": "In quei giorni, Gesù se ne andò sul monte a pregare e passò tutta la notte pregando Dio. Quando fu giorno, chiamò a sé i suoi discepoli e ne scelse dodici, ai quali diede anche il nome di apostoli: Simone, al quale diede anche il nome di Pietro; Andrea, suo fratello; Giacomo, Giovanni, Filippo, Bartolomeo, Matteo, Tommaso; Giacomo, figlio di Alfeo; Simone, detto Zelota; Giuda, figlio di Giacomo; e Giuda Iscariota, che divenne il traditore.\nDisceso con loro, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne, che erano venuti per ascoltarlo ed essere guariti dalle loro malattie; anche quelli che erano tormentati da spiriti impuri venivano guariti. Tutta la folla cercava di toccarlo, perché da lui usciva una forza che guariva tutti.", "medita": "Gesù sceglie i suoi apostoli. Ci aspetteremmo che scegliesse i più forti, i più saggi, i più preparati, in una parola i migliori. Invece no: non sappiamo che criterio abbia usato ma di certo non ha preso gente speciale; infatti, come sappiamo, uno lo ha tradito, uno lo ha rinnegato, qualcuno ha cercato il potere e tutti sono fuggiti nel momento del suo arresto. Noi siamo come loro: paurosi, incoerenti, traditori… Gesù infatti non ci vuole perfetti, non saremmo umani, sa perfettamente che sbagliamo, che fuggiamo, che tradiamo… ma ci ha dato la possibilità di pentirci, di ritrovare l'amicizia con Lui perché ci ama di un amore infinito ed è pronto a perdonarci ogni volta che glielo chiederemo con cuore sincero. Non importa quante volte facciamo lo stesso errore, Lui ci guarda sempre con amore e ci perdona.\nGesù prega prima di scegliere gli apostoli, si affida al Padre prima di compiere una scelta importante. Anche noi siamo invitati a fermarci prima di prendere certe decisioni e pregare, affidare a Dio i nostri dubbi e le nostre paure e lasciare che sia lo Spirito Santo ad aiutarci nella nostra scelta.", "riflettere": "Quanto la preghiera influenza le mie scelte? Mi perdo d'animo se mi trovo a commettere gli stessi errori più e più volte o confido nel perdono di Dio Padre?", "preghfin": "Signore, quante volte ti ho chiesto di perdonarmi?\nQuante volte ho pianto per i miei errori, per le scelte sbagliate,\nper le parole che ho proferito,\nper i gesti e le azioni commesse.\nSignore, quante volte ti ho chiesto di perdonarmi?\nTante, forse anche in questo chiederti perdono in realtà si nasconde un altro peccato:\nquello di compiacere me stesso, quello di sentirmi bene e non divorato dal mio rimorso.\nOggi Signore, non ti chiedo di perdonarmi, ma ti supplico di farlo,\ne lo faccio offrendoti i miei stessi peccati.\nLi pongo nelle tue mani, attraverso le mani della Beata Vergine Maria.\nPerdono Signore io cerco, il tuo perdono."}