{"day": 29, "month": 10, "year": 2020, "weekday": 4, "date_str": "giovedì 29 ottobre 2020", "quotes": "Ef 6,10-20; Sal 143", "quote_vangelo": "secondo Luca (13,31-35)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Benedetto il Signore, mia roccia,\nche addestra le mie mani alla guerra,\nle mie dita alla battaglia,\nmio alleato e mia fortezza,\nmio rifugio e mio liberatore,\nmio scudo in cui confido,\ncolui che sottomette i popoli al mio giogo.\nSignore, che cos'è l'uomo perché tu l'abbia a cuore?\nIl figlio dell'uomo, perché te ne dia pensiero?\nL'uomo è come un soffio,\ni suoi giorni come ombra che passa.\nSignore, abbassa il tuo cielo e discendi,\ntocca i monti ed essi fumeranno.\nLancia folgori e disperdili,\nscaglia le tue saette e sconfiggili.\nStendi dall'alto la tua mano,\nscampami e liberami dalle grandi acque,\ndalla mano degli stranieri.", "vangelo": "In quel momento si avvicinarono alcuni farisei a dirgli: «Parti e vattene via di qui, perché Erode ti vuole uccidere».\nEgli rispose loro: «Andate a dire a quella volpe: “Ecco, io scaccio demòni e compio guarigioni oggi e domani; e il terzo giorno la mia opera è compiuta. Però è necessario che oggi, domani e il giorno seguente io prosegua nel cammino, perché non è possibile che un profeta muoia fuori di Gerusalemme”.\nGerusalemme, Gerusalemme, tu che uccidi i profeti e lapidi quelli che sono stati mandati a te: quante volte ho voluto raccogliere i tuoi figli, come una chioccia i suoi pulcini sotto le ali, e voi non avete voluto! Ecco, la vostra casa è abbandonata a voi! Vi dico infatti che non mi vedrete, finché verrà il tempo in cui direte: “Benedetto colui che viene nel nome del Signore!”».", "medita": "“Terzo giorno” e “opera compiuta” sono le espressioni che spiccano in questo brano per il loro molteplice e unico significato.\nLa prima collega immediatamente con la resurrezione, la seconda con la realizzazione di un progetto da concretizzarsi prima, in tre giorni.\nSembra quasi che il cammino che deve proseguire il profeta realizzandosi in una Gerusalemme così distruttiva sia paragonato al buio del sepolcro in cui Gesù resta dopo la morte in croce.\nDal sepolcro Gesù agisce comunque nei cuori di chi ripensa a Lui, al suo calvario, alla sua rivelazione anche agli occhi di chi non credeva in lui, e finalmente lo riconosce figlio di Dio.\nL'“opera compiuta”, dunque, potrebbe sembrare il compimento dell'opera. Sarebbe il giusto raggiungimento di un obiettivo, di un fine, solo apparentemente un finale. In realtà apre alla novità della vita oltre la morte, al di là degli aspetti negativi e distruttivi da accettare, e sprona a non sfuggire da una Gerusalemme che ha rifiutato la parola di Dio.\nCosì è della nostra vita dove i nostri limiti, in una continua battaglia fra il bene e il male, non devono essere sfuggiti, ma devono essere riconosciuti, accettati, vissuti e solo allora superati con una prospettiva di rinascita che può trovare una guida, sempre, nella parola di Dio.", "riflettere": "Accetto i miei limiti come contenimento buono che mi guida sulla strada preparata per me?", "preghfin": "Che gioia ci hai dato, Signore del cielo,\nSignore del grande universo.\nChe gioia ci hai dato, vestito di luce,\nvestito di gloria infinita, vestito di gloria infinita.\nVederti risorto, vederti Signore,\nil cuore sta per impazzire.\nTu sei ritornato, tu sei qui tra noi\ne adesso ti avremo per sempre,\ne adesso ti avremo per sempre.\nChi cercate, donne, quaggiù?\nChi cercate, donne quaggiù?\nQuello ch'era morto non è qui:\nè Risorto! Sì, come aveva detto anche a voi.\nVoi gridate a tutti che è risorto Lui,\na tutti che è risorto Lui!\nTu hai vinto il mondo, Gesù,\ntu hai vinto il mondo, Gesù, liberiamo la felicità.\nE la morte, no, non esiste più,\nl'hai vinta tu e hai salvato tutti noi, uomini con te,\ntutti noi, uomini con te.\nUomini con te, uomini con te.\nChe gioia ci hai dato, ti avremo per sempre.\n<i>(canto liturgico)</i>"}