{"day": 30, "month": 10, "year": 2020, "weekday": 5, "date_str": "venerdì 30 ottobre 2020", "quotes": "Fil 1,1-11; Sal 110", "quote_vangelo": "secondo Luca (14,1-6)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "Renderò grazie al Signore con tutto il cuore,\nnel consesso dei giusti e nell'assemblea.\nGrandi sono le opere del Signore,\nle contemplino coloro che le amano.\nLe sue opere sono splendore di bellezza,\nla sua giustizia dura per sempre.\nHa lasciato un ricordo dei suoi prodigi:\npietà e tenerezza è il Signore.\nEgli dà il cibo a chi lo teme,\nsi ricorda sempre della sua alleanza.\nMostrò al suo popolo la potenza delle sue opere,\ngli diede l'eredità delle genti.\nLe opere delle sue mani sono verità e giustizia,\nstabili sono tutti i suoi comandi,\nimmutabili nei secoli, per sempre,\neseguiti con fedeltà e rettitudine.\nMandò a liberare il suo popolo,\nstabilì la sua alleanza per sempre.\nSanto e terribile il suo nome.\nPrincipio della saggezza è il timore del Signore,\nsaggio è colui che gli è fedele;\nla lode del Signore è senza fine.", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo. Ed ecco, davanti a lui vi era un uomo malato di idropisìa.\nRivolgendosi ai dottori della Legge e ai farisei, Gesù disse: «È lecito o no guarire di sabato?». Ma essi tacquero. Egli lo prese per mano, lo guarì e lo congedò.\nPoi disse loro: «Chi di voi, se un figlio o un bue gli cade nel pozzo, non lo tirerà fuori subito in giorno di sabato?». E non potevano rispondere nulla a queste parole.", "medita": "Gesù mette in evidenza ancora come la legge dell'amore sia quella che deve regolare naturalmente la vita degli uomini nella relazione reciproca: aiutare una persona nel bisogno, dare la propria disponibilità senza condizioni e senza scuse ipocrite…\nDio stesso propone di non calibrare la propria esistenza su regole di comportamento rigide e formali. Propone piuttosto di dare un senso alle regole stesse così che quel sabato, giorno del riposo, non si realizzi tanto all'insegna del dolce far niente, ma sia dedicato al riconoscimento, alla valorizzazione e al godimento di quanto di buono abbiamo ricevuto da Dio, come espressione di tutto questo, all'amore verso il prossimo che ci deve trovare sempre pronti, disponibili, (in gergo scout “con le maniche arrotolate”) come espressione di profonda condivisione nella gratitudine.", "riflettere": "Riusciamo a fare del nostro riposo un momento di ricarica basato sulla gratitudine?", "preghfin": "Signore, ti ringrazio della mia vita\ne delle occasioni che mi dai\nper renderla fruttuosa\nnella condivisione e nell'amore."}