{"day": 31, "month": 10, "year": 2020, "weekday": 6, "date_str": "sabato 31 ottobre 2020", "quotes": "Fil 1,18b-26; Sal 41", "quote_vangelo": "secondo Luca (14,1.7-11)", "curatore": "Gabriella e Giacomo Gasparri, Cecilia e Pascal Biver", "prevangelo": "", "indications": "", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\nLà pose una tenda per il sole\nche esce come sposo dalla stanza nuziale:\nesulta come un prode che percorre la via.\nSorge da un estremo del cielo\ne la sua orbita raggiunge l'altro estremo:\nnulla si sottrae al suo calore.\nLa legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.", "vangelo": "Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.\nDiceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cédigli il posto!”. Allora dovrai con vergogna occupare l'ultimo posto. Invece, quando sei invitato, va' a metterti all'ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».", "medita": "Ancora una volta Gesù ci mostra come il pensiero di Dio sia diverso dal nostro; il regno di Dio infatti è per i piccoli e gli umili, non per chi si ritiene chissachì e vorrebbe avere un posto privilegiato al banchetto. Cosa mi fa pensare di essere un privilegiato e di avere più diritti di altri? Magari il Signore che mi ha invitato viene e mi chiede di scalare di posto, così lo devo fare con vergogna. Mentre, se fossi stato più umile, forse il Signore mi avrebbe invitato a sedermi più avanti e io ne sarei stata orgogliosa. Mi vengono in mente certe situazioni nelle nostre parrocchie quando c'è qualcuno che vuole apparire… ma il vero cristiano non appare, non cerca la riconoscenza o l'approvazione del mondo; quello che gli interessa è servire, mettere le sue capacità e il suo tempo al servizio degli altri e della Chiesa. Quello che fa non lo fa per avere una lode, ma per amore e con umiltà. Don Tonino Bello diceva: “Vai all'ultimo posto, non per un senso di indegnità o di svalutazione di te, ma per segno d'amore e di creatività. Perché gesti così generano un capovolgimento, un'inversione di rotta nella nostra storia, aprono il sentiero per un tutt'altro modo di abitare la terra”.", "riflettere": "E io… che posto scelgo?", "preghfin": "Tienimi l'ultimo posto, Dio.\nQuello che non dà troppo nell'occhio, in fondo alla tavola,\npiù vicino ai camerieri che ai festeggiati.\nPerché non so stare con le persone importanti.\nNon so vincere.\nNon sono capace a far festa come gli altri.\nTienimi l'ultimo posto, Dio.\nQuello che nessuno chiede.\nGiù, in fondo al bus sgangherato\nche trasporta i pendolari della misericordia\nogni giorno dal peccato al perdono.\nTienimi l'ultimo posto, Dio.\nQuello in fondo alla fila.\nAspetterò il mio turno\ne non protesterò se qualche prepotente mi passerà davanti.\nTienimi l'ultimo posto, Dio.\nPer me sarà perfetto\nperché sarai tu a sceglierlo.\nSarò a mio agio\ne non dovrò vergognarmi di tutti i miei errori.\nSarà il mio posto.\nSarà il posto di quelli come me.\nDi quelli che arrivano ultimi,\ne quasi sempre in ritardo,\nma arrivano\ncascasse il mondo.\nTienimi quel posto, Dio mio.\n<i>(Eric Pearlman)</i>"}