{"day": 1, "month": 12, "year": 2020, "weekday": 2, "date_str": "martedì 1 dicembre 2020", "quotes": "Is 11,1-10; Sal 71", "quote_vangelo": "secondo Luca (10,21-24)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana", "preghiniz": "In te mi rifugio, Signore,\nch'io non resti confuso in eterno.\nLiberami, difendimi per la tua giustizia,\nporgimi ascolto e salvami.\nSii per me rupe di difesa,\nbaluardo inaccessibile,\npoiché tu sei mio rifugio e mia fortezza.\nMio Dio, salvami dalle mani dell'empio,\ndalle mani dell'iniquo e dell'oppressore.\nSei tu, Signore, la mia speranza,\nla mia fiducia fin dalla mia giovinezza.\n<i>(Salmo 71)</i>", "vangelo": "In quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "Molto spesso riteniamo che per poter ascoltare la Parola del Signore ci sia necessità di una speciale preparazione o d'una eccezionale spiritualità. Non è così che ci rivolgiamo ai contenuti di fede? Riteniamo che soltanto alcuni dotti possiedano un canale preferenziale per poter discernere profondamente i contenuti. La predicazione di Cristo, invece, ci smentisce e spiazza come spesso fa. Non c'è alcuna ragione di ritenersi lontani o troppo poveri per l'ascolto della sua Parola, perché è esattamente questa piccolezza che ci rende a Lui vicini e degni ascoltatori. È in quel non essere pronti o preparati al suo rivelarsi che troviamo le ragioni di un'accoglienza adatta. Non è infatti così anche nelle relazioni che più ci riguardano da vicino? Nessuno si avvicinerebbe mai ad un amico, se si chiedesse quanto perfetto potrebbe essere nell'affetto; nessuno deciderebbe mai d'essere genitore, se prima si domandasse cosa vuol dire essere quello ideale. La vita non è fatta di impeccabili modelli, né il Signore ci chiede d'essere questo. Quel che sembra chiederci è invece di metterci a disposizione, di metterci appunto “in relazione”. È in questa apertura che egli può trovarci, nella stessa fiduciosa accoglienza che un figlio ha per le parole d'un Padre, nella nostra piccolezza. È sotto questo aspetto, dunque, che può realizzarsi il rovesciamento della logica del mondo: Cristo viene a cercarci non per quel che abbiamo da offrire, ma prima di tutto per quel che siamo.", "riflettere": "È con questa consapevolezza che possiamo dedicarci al cammino d'Avvento in atto. Non cerchiamo il modo di vivere un itinerario perfetto, ma rivolgiamoci con semplicità laddove ce ne sia bisogno. Non sono i gesti eccezionali a fare la differenza, ma la disponibilità ad essere presenti e in ascolto. Questa è già un'anticipazione autentica del Natale.", "preghfin": "Signore aiutami a cambiare sguardo sulle cose,\nrendimi disponibile alla tua Parola,.\nMostrami dov'è che posso essere segno della tua presenza,\nrendi il mio cuore vigile e accogliente.\nPermettimi di sentirmi amato\ne amare a mia volta."}