{"day": 2, "month": 12, "year": 2020, "weekday": 3, "date_str": "mercoledì 2 dicembre 2020", "quotes": "Is 25,6-10a; Sal 22", "quote_vangelo": "secondo Matteo (15,29-37)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla;\nsu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\nSe dovessi camminare in una valle oscura,\nnon temerei alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, Gesù giunse presso il mare di Galilea e, salito sul monte, lì si fermò. Attorno a lui si radunò molta folla, recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì, tanto che la folla era piena di stupore nel vedere i muti che parlavano, gli storpi guariti, gli zoppi che camminavano e i ciechi che vedevano. E lodava il Dio d'Israele.\nAllora Gesù chiamò a sé i suoi discepoli e disse: «Sento compassione per la folla. Ormai da tre giorni stanno con me e non hanno da mangiare. Non voglio rimandarli digiuni, perché non vengano meno lungo il cammino». E i discepoli gli dissero: «Come possiamo trovare in un deserto tanti pani da sfamare una folla così grande?».\nGesù domandò loro: «Quanti pani avete?». Dissero: «Sette, e pochi pesciolini».\nDopo aver ordinato alla folla di sedersi per terra, prese i sette pani e i pesci, rese grazie, li spezzò e li dava ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà. Portarono via i pezzi avanzati: sette sporte piene.", "medita": "Il figlio di Dio è un uomo che ha compassione. Non servirebbe aggiungere molto altro per guardare con stupore al Vangelo. L'Onnipotenza di Dio, incarnandosi, si traduce in un uomo che guarda alle ferite di chi ha accanto con profonda tenerezza. È in questo sguardo che si intravede già con limpidezza la luce della Salvezza. Potremmo infatti credere che l'atto sensazionale di guarire un malato o ridar vista a chi è nato cieco sia di per sé l'atto di rottura più forte con tutto quel che conosciamo, addirittura oltre la logica umana con cui più abbiamo familiarità. Eppure, a guardar bene, possiamo soffermarci su un aspetto ancora più fondamentale; quello di un uomo che sente una così forte vicinanza con le persone, non solo da guarirle, ma da avere poi preoccupazione che abbiano di che mangiare per il cammino del ritorno. Ecco, dunque, che al miracolo della guarigione si aggiunge quello della moltiplicazione. Il Cristo si mostra grande nella Misericordia, non solo per la prodigiosità dei gesti, ma perché ha preoccupazione di farne. Non è solo su un piano divino che si distingue—da sette pani e pochi pesci una grande abbondanza per tutti—, ma su un piano umano—ho così a cuore il tuo bene che al bene più grande possibile, aggiungo un bene quotidiano, semplice, un'attenzione ulteriore e non richiesta. Il Signore non ci mostra qualcosa attraverso la via impossibile dei miracoli, che non potremo mai imitare, ma ci istruisce sulle nostre possibilità. Cristo è portavoce di un'umanità compiuta, non solo della grazia che proviene da Dio.", "riflettere": "Quante volte è nelle nostre possibilità fare qualcosa di significativo per l'altro, ma non lo realizziamo o non ce ne accorgiamo? Basta avere accortezze più meditate e profonde perché queste possano già realizzare e rendere nuovamente viva la parola del Vangelo.", "preghfin": "Signore, rendimi attento ai bisogni e le necessità di chi ho intorno.\nAiutami ad uscire dalla mia paura o dal mio disinteresse.\nApri i miei occhi Signore,\nper mostrarmi tutto il bene che posso compiere in tuo nome,\ncon la semplicità di un gesto."}