{"day": 3, "month": 12, "year": 2020, "weekday": 4, "date_str": "giovedì 3 dicembre 2020", "quotes": "Is 26,1-6; Sal 117", "quote_vangelo": "secondo Matteo (7,21.24-27)", "curatore": "Beatrice Granaroli", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Francesco Saverio", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: “Signore, Signore”, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\nPerciò chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia.\nChiunque ascolta queste mie parole e non le mette in pratica, sarà simile a un uomo stolto, che ha costruito la sua casa sulla sabbia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde e la sua rovina fu grande».", "medita": "La logica del Signore è quella dell'ascolto. Gesù, in questa pericope del vangelo riportata da San Matteo ci dice che per “entrare nel regno dei cieli”, ovvero nella logica misericordiosa del Padre, occorre mettersi in ascolto delle sue parole. Possiamo riflettere sul fatto che l'uomo saggio, secondo il Vangelo, non è tanto colui che è capace di elaborare grandi discorsi, dotato di eccelsa abilità oratoria, quanto l'uomo che sa ascoltare e scrutare l'orizzonte di Dio, interrogarsi nel profondo del cuore, cercando di comprendere quale sia la volontà del Padre nella propria vita. E Dio parla a ciascun uomo continuamente, sia nella liturgia, con la proclamazione della parola di Dio, sia nella meditazione quotidiana e personale del Vangelo. Occorre però entrare nel testo per poter riconoscere che quel brano che oggi sto leggendo si riferisce a me, a me soltanto, e che la sua assimilazione contribuisce all'edificazione quotidiana della sua Chiesa. Le fondamenta che il Signore ci presenta poggiano su quella roccia solida che è sicurezza per l'edificio “uomo”, quella roccia che è l'amore di Dio per noi: Cristo. Infatti l'ascolto del Cristo, la sua sequela, può solo suscitare l'intima certezza di essere amati. Se ci fondiamo sull'amore che Dio ha per noi, niente potrà mai scardinare la nostra gioia. Nel Silenzio dei nostri giorni, non presentiamo a Dio le nostre esigenze, le sa già; piuttosto cerchiamo quell'amore nascosto nella nostra storia e riflettiamo su quanto la parola di Dio oggi parli di me.", "riflettere": "La sabbia può simboleggiare la falsa sicurezza con la quale ho circondato la mia vita: le ricchezze, alcune amicizie, il successo, l'apparenza. Non è stato tempo perduto, occorre che mi eserciti mettendo in chiaro quelli che sono stati nella vita elementi di svolta, luoghi nei quali la misericordia di Dio si è manifestata.\nLa roccia che cerco è la presenza costante di Dio nelle scelte, anche le più errate: Dio non abbandona mai i suoi figli. Proviamo a scorgere, dunque l'amore di Dio e guardiamo con misericordia il tempo che abbiamo vissuto. Smettiamo di giudicare il fratello! L'antidoto del giudizio ingiusto e dell'invidia è proprio nel sentirci amati da Dio.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>tutte le famiglie</i>,\nperché siano segno di comunione, di fedeltà e di accoglienza della vita.\nIn modo particolare preghiamo perché ci siano nella Chiesa e nel mondo\nuomini e donne che coltivino l'arte della collaborazione reciproca\nnell'annuncio e nella testimonianza del Vangelo\ncon il proprio lavoro, servizio o missione.\nPerché traspaia dalla loro vita che il matrimonio\nè un vincolo sacro da custodire nell'amore e nella fedeltà."}