{"day": 4, "month": 12, "year": 2020, "weekday": 5, "date_str": "venerdì 4 dicembre 2020", "quotes": "Is 29,17-24; Sal 26", "quote_vangelo": "secondo Matteo (9,27-31)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "O Signore, ascolta la mia voce quando t'invoco;\nabbi pietà di me, e rispondimi.\nIl mio cuore mi dice da parte tua: «Cercate il mio volto!».\nIo cerco il tuo volto, o Signore.\nNon nascondermi il tuo volto,\nnon respingere con ira il tuo servo;\ntu sei stato il mio aiuto; non lasciarmi, non abbandonarmi,\no Dio della mia salvezza!\n<i>(Salmo 27)</i>", "vangelo": "In quel tempo, mentre Gesù si allontanava, due ciechi lo seguirono gridando: «Figlio di Davide, abbi pietà di noi!».\nEntrato in casa, i ciechi gli si avvicinarono e Gesù disse loro: «Credete che io possa fare questo?». Gli risposero: «Sì, o Signore!».\nAllora toccò loro gli occhi e disse: «Avvenga per voi secondo la vostra fede». E si aprirono loro gli occhi.\nQuindi Gesù li ammonì dicendo: «Badate che nessuno lo sappia!». Ma essi, appena usciti, ne diffusero la notizia in tutta quella regione.", "medita": "«Credete che io possa fare questo?»: oggi troviamo un Gesù incredulo, meravigliato. Lui che è il Figlio di Dio sembra stupirsi della fede di chi lo ferma per la strada gridando di avere pietà. Non possiamo sapere certo quali fossero i suoi pensieri o cosa egli possa aver provato, ma possiamo interpretare le sue parole. «Credete che io possa fare questo? […] Avvenga per voi secondo la vostra fede». Dopo lo stupore dovuto al profondo senso di affidamento di quegli uomini, Gesù si rivolge a loro con sincera docilità. Si fa tramite della grazia. Di fronte a questo testo viene da pensare che Cristo non si ponga nei confronti delle persone come risolutore delle loro disgrazie, come uomo straordinario arrivato a risolvere ciò che è malato o sbagliato. O, almeno, non solo. Cristo si fa portavoce di un Bene più grande, che opera in virtù della misericordia e della fede. L'atteggiamento di Cristo è quello di un umile servitore, in grado di mettere in comunicazione due voci, quella del figlio che chiede e quella del Padre che salva. Non è forse questo il senso stesso della sua morte? Mostrarci che c'è un amore in grado di sottrarci dalla morte. Egli può liberarci dal laccio della morte proprio perché non si pone come individuo in grado di salvarci grazie alle sue sole forze, ma perché tramite Lui agisce la misericordia del Padre. Riconosce per se stesso che senza il Padre non sarebbe nulla. Allo stesso modo, di fronte a quegli uomini che domandano pietà, è plausibile che pensi: “Non sono io a salvarvi, ma questa vostra fede, la fiducia profonda che ci sia un Bene in grado di sanarvi. Avvenga dunque per voi secondo la vostra fede”.", "riflettere": "È la fede a fare la differenza, quella che scegliamo e viviamo: mettersi in relazione con Dio che sana la nostra vita. Non un intervento miracoloso ed enigmatico dall'alto. Preghiamo dunque perché il Signore possa concederci di affidarci a Lui con sincerità e amore.", "preghfin": "Dal profondo a te grido, o Signore;\nSignore, ascolta la mia voce.\nSiano i tuoi orecchi attenti\nalla voce della mia supplica. […]\nIo spero, Signore.\nSpera l'anima mia,\nattendo la sua parola.\nL'anima mia è rivolta al Signore\npiù che le sentinelle all'aurora.\n<i>(Salmo 130)</i>"}