{"day": 5, "month": 12, "year": 2020, "weekday": 6, "date_str": "sabato 5 dicembre 2020", "quotes": "Is 30,19-21.23-26; Sal 146", "quote_vangelo": "secondo Matteo (9,35-10,1.6-8)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Lodate il Signore:\nè bello cantare al nostro Dio,\ndolce è lodarlo come a lui conviene.\nIl Signore ricostruisce Gerusalemme,\naduna i dispersi d'Israele.\nRisana i cuori affranti\ne fascia le loro ferite;\negli conta il numero delle stelle\ne chiama ciascuna per nome.\n<i>(Salmo 146)</i>", "vangelo": "In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità.\nVedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe!».\nChiamati a sé i suoi dodici discepoli, diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità. E li inviò ordinando loro: «Rivolgetevi alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».", "medita": "Cos'è che colpisce maggiormente di questo testo leggendolo? Cosa più profondamente cattura la nostra attenzione? Di nuovo, potremmo credere che rendere gli apostoli degli operatori di fatti straordinari sia l'evento eccezionale di questo brano. Quasi come se il Cristo mettesse in piedi un piccolo manipolo di collaboratori dotati di poteri eccezionali. Eppure, volendosi lasciare provocare più profondamente dall'episodio, non sembra essere affatto questo l'aspetto più forte del passo. Lasciamoci stupire: Gesù ha appena reso degli uomini comuni persone in grado di sanare infermi, lebbrosi, indemoniati. Si è reso conto che la messe è abbondante e c'è bisogno di persone in grado di operare nel nome del Padre. Ma come dà avvio a questa missione? «Gratuitamente avete ricevuto, gratuitamente date». La frase del Signore ci inchioda in tutta la sua potente semplicità. Il Padre vi ha reso ricchi di queste capacità senza nessuna clausola, senza nessun tornaconto richiesto. Vi siete trovati “tra le mani” queste potenzialità, ora con la stessa libertà disponete a favore di chi ne ha bisogno. Ma non è forse questa la sintesi della vita di ciascuno di noi? Abbiamo una vita intera per agire—se lo vogliamo—in nome del Signore, per prenderci cura della sua messe abbondante, con quel che Egli ci ha dato per farlo. La straordinarietà sta già in questa gratuità con cui Dio ci ha donato tutto, nella libertà che abbiamo di metterlo a disposizione sua e degli altri. Sta a noi scegliere cosa fare, se vivere e operare nel suo nome.", "riflettere": "Spesso riteniamo che si debba occupare della messe del Padre chi è stato dotato di caratteri fuori dall'ordinario. Ci aspettiamo che i collaboratori di Dio debbano essere persone incredibili che operano per Lui. Guardiamoci dentro: i suoi collaboratori, i suoi operai, siamo tutti noi. Gratuitamente abbiamo ricevuto in dono la vita, le nostre capacità. Nella libertà dei figli possiamo decidere di metterci “all'opera”, anche adesso, dal momento in cui scopriamo di essere già missionari di questa messe.", "preghfin": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare i suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e misericordia;\negli sazia di beni i tuoi giorni\ne tu rinnovi come aquila la tua giovinezza.\n<i>(Salmo 103)</i>"}