{"day": 6, "month": 12, "year": 2020, "weekday": 7, "date_str": "domenica 6 dicembre 2020", "quotes": "Is 40,1-5.9-11; Sal 84; 2Pt 3,8-14", "quote_vangelo": "secondo Marco (1,1-8)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Beato chi abita la tua casa:\nsempre canta le tue lodi!\nBeato chi trova in te la sua forza\ne decide nel suo cuore il santo viaggio.\nPassando per la valle del pianto\nla cambia in una sorgente,\nanche la prima pioggia\nl'ammanta di benedizioni.\nCresce lungo il cammino il suo vigore,\nfinché compare davanti a Dio in Sion.\n<i>(Salmo 84)</i>", "vangelo": "Inizio del vangelo di Gesù, Cristo, Figlio di Dio.\nCome sta scritto nel profeta Isaìa: «Ecco, dinanzi a te io mando il mio messaggero: egli preparerà la tua via.  Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri», vi fu Giovanni, che battezzava nel deserto e proclamava un battesimo di conversione per il perdono dei peccati.\nAccorrevano a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme. E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.\nGiovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, e mangiava cavallette e miele selvatico. E proclamava: «Viene dopo di me colui che è più forte di me: io non sono degno di chinarmi per slegare i lacci dei suoi sandali. Io vi ho battezzato con acqua, ma egli vi battezzerà in Spirito Santo».", "medita": "Il Battista passa la sua vita a predicare, ad essere “voce di uno che grida nel deserto”. Veste di pelli, si ciba poveramente di quello che gli offre la natura, trascorre con tenacia il suo tempo ad annunciare qualcosa di grande e straordinario che sta per arrivare. Ma qual è la grandezza di quest'uomo? Sapersi fare da parte.\nPotrebbe sembrare un'affermazione esagerata o del tutto sbagliata guardando all'importanza che ha avuto il suo annuncio nel preparare la strada alla venuta di Cristo, ma non se ragioniamo in termini di umanità. In fin dei conti quest'uomo aveva raccolto attorno a sé una discreta folla e molti lo ritenevano essere il Messia. Le conversioni avvenute per mezzo del suo battesimo erano molte. Non sarebbe stato difficile cedere alla tentazione di sostituirsi, mettersi al primo posto. Cosa ha fatto la differenza? La storia della rivelazione è passata attraverso alcuni “sì” fondamentali, attraverso le scelte consapevoli di donne e uomini che hanno dato la loro vita perché si realizzasse la volontà di Dio. Giovanni fa da portavoce, decide di aprire la strada per Colui al quale egli non è degno nemmeno di slegare i lacci dei sandali e con umiltà inchinarsi all'arrivo del Cristo riconoscendolo come tale. Molto spesso si dà per scontato il bene, quasi sia dovuto. Ignoriamo quanti cooperano alla sua realizzazione con scelte personali consapevoli e nella logica del dono. Perfino l'incarnazione ha a che fare con il mettersi a disposizione di uomini comuni, come noi, che hanno lasciato che il Signore si rivelasse e che lo facesse anche attraverso il loro mettersi al suo servizio e, in alcuni casi, facendosi da parte per Lui.", "riflettere": "Quante volte diamo per scontato il bene? Quanto altrettanto spesso ci troviamo a ringraziare per quel che abbiamo vissuto di buono o gratuito? Ci rendiamo conto dello sforzo che gli altri hanno compiuto per fare del bene? Lasciamoci dunque interrogare dalle vicende e dalla vita del Battista.", "preghfin": "Signore rendimi docile alla tua Parola,\naiutami a compiere la tua volontà.\nLaddove vi è il segno del tuo bene,\nfa' che io lo riconosca.\nLaddove tu mi chiami per compiere\ni tuoi progetti\nfa' che io vada e li metta in pratica."}