{"day": 7, "month": 12, "year": 2020, "weekday": 1, "date_str": "lunedì 7 dicembre 2020", "quotes": "Is 35,1-10; Sal 84", "quote_vangelo": "secondo Luca (5,17-26)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Sant'Ambrogio", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nAscolterò che cosa dice Dio, il Signore:\negli annunzia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con tutto il cuore.\nLa sua salvezza è vicina a chi lo teme\ne la sua gloria abiterà la nostra terra.\nMisericordia e verità s'incontreranno,\ngiustizia e pace si baceranno.\nLa verità germoglierà dalla terra\ne la giustizia si affaccerà dal cielo.\n<i>(Salmo 84)</i>", "vangelo": "Un giorno Gesù stava insegnando. Sedevano là anche dei farisei e maestri della Legge, venuti da ogni villaggio della Galilea e della Giudea, e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.\nEd ecco, alcuni uomini, portando su un letto un uomo che era paralizzato, cercavano di farlo entrare e di metterlo davanti a lui. Non trovando da quale parte farlo entrare a causa della folla, salirono sul tetto e, attraverso le tegole, lo calarono con il lettuccio davanti a Gesù nel mezzo della stanza.\nVedendo la loro fede, disse: «Uomo, ti sono perdonati i tuoi peccati». Gli scribi e i farisei cominciarono a discutere, dicendo: «Chi è costui che dice bestemmie? Chi può perdonare i peccati, se non Dio soltanto?».\nMa Gesù, conosciuti i loro ragionamenti, rispose: «Perché pensate così nel vostro cuore? Che cosa è più facile: dire “Ti sono perdonati i tuoi peccati”, oppure dire “Àlzati e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati, dico a te – disse al paralitico –: àlzati, prendi il tuo lettuccio e torna a casa tua». Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e andò a casa sua, glorificando Dio.\nTutti furono colti da stupore e davano gloria a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose».", "medita": "In questo passo Gesù sembra chiedere ai farisei: “Perché mi mettete alla prova?”. Fin qui abbiamo trovato un Cristo che compie quasi con sommessa discrezione le sue opere prodigiose, come volendo evitare le conseguenze dell'evidenza delle sue opere. Eppure, di fronte al giudizio dei farisei, si trova a dover compiere pubblicamente ciò che fino ad allora aveva evitato di mostrare. I farisei hanno esplicito bisogno delle opere miracolose di Cristo per poter credere alla verità delle sue parole. Evidenza che, come sappiamo, non basterà a salvarlo dalla loro condanna senza appelli. La delusione di Gesù sembra essere allora nel dover mostrare con tale forza ciò che gli altri potrebbero già credere ascoltando le sue predicazioni o, ancora, semplicemente guardando alla sua vita ordinaria. Non ci sembra forse di vedere un uomo che voglia essere preso in considerazione per quel che propone e non per l'eccezionalità dei suoi gesti? In altra occasione dirà «Beati quelli che non hanno visto e hanno creduto». Allo stesso modo, sembra dirci ancora oggi: “Beati voi che avete fede per l'esempio che vi ho dato e non per i prodigi che vi ho mostrato. Beati per la fiducia che riponete nell'esistenza del bene e perché cooperate per esso, non per la ricerca di risposte evidenti che per voi sostenete”.", "riflettere": "Quanto spesso cerchiamo riscontri certi che ci diano garanzia di essere nel giusto? Raramente tuttavia un fatto sensazionale è la reale risposta per quel che cercavamo; molto spesso è aver fiducia la chiave delle nostre azioni più significative. Agire nella speranza è sposare uno stile di vita ricco e fecondo, arrendersi ad un'evidenza certa invece non comporta nessuno sforzo, nessuna evoluzione interiore.", "preghfin": "Padre onnipotente,\npreghiamo la tua misericordia:\ndonaci non solo di ascoltare la tua parola,\nma anche di metterla in pratica.\nDistruggi in noi ciò che deve essere distrutto\ne vivifica ciò che deve essere vivificato.\nConcedici, Padre santo,\ndi credere con il cuore,\ndi professare con la parola,\ndi confermare con le opere\nla tua alleanza con noi.\n<i>(Origene)</i>"}