{"day": 8, "month": 12, "year": 2020, "weekday": 2, "date_str": "martedì 8 dicembre 2020", "quotes": "Gn 3,9-15.20; Sal 97; Ef 1,3-6.11-12", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Immacolata Concezione\ndella beata Vergine Maria", "preghiniz": "Ave, o Maria, piena di grazia,\nil Signore è con te.\nTu sei benedetta fra le donne\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, Madre di Dio,\nprega per noi peccatori,\nadesso e nell'ora della nostra morte.\nAmen.", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "«Rallegrati piena di grazia, il Signore è con te». Quale fulmine a ciel sereno dev'essere sentir pronunciare queste parole? Quanto profondo lo sgomento per il Signore che interpella personalmente? Maria si lascia amare. Di fronte alla potenza della rivelazione non fugge, non si ritrae. «Ecco la serva del Signore: avvenga per me secondo la tua parola». Maria si mette nelle mani di Dio e in pochi istanti decide per sé e per l'umanità che quella vita non sarà più sua, ma donata completamente. Qual è dunque la chiave per comprendere un episodio di così profonda bellezza? Guardare alla fiducia con cui Maria si affida al Signore. Non ha chiaro come il disegno di Dio si realizzerà nella sua vita, né come sia possibile che possa accogliere un così grande mistero, eppure non vacilla. Sa che, ovunque il Signore agisca o lasci il segno della sua presenza, agisce nell'amore e nella grazia. Anche l'arcangelo Gabriele mostra l'esempio della cugina Elisabetta, a riprova che nulla è impossibile a Dio e che per sua volontà perfino i rami secchi possano tornare a fiorire. Per Maria non c'è incertezza, di fronte a questo sa che qualsiasi cosa avverrà sarà nel segno della misericordia e pronunciando il suo sì, da creatura, cambia le sorti dell'umanità intera.", "riflettere": "Molto spesso nella nostra vita quel che non torna e ha il potere di renderci infelici è non accettare ciò che ci accade. Resistiamo agli eventi, ma non li accogliamo. Riteniamo che ciò che si verifica possa esserci avverso e allora lo osteggiamo, magari chiudendoci in un profondo senso di solitudine e fatica. È in questo che Maria dev'essere per noi esempio luminoso. Lasciamo che la vita accada, impariamo ad accoglierla con fiducia. Affidiamoci al Signore. Non è detto che tutto ciò che riteniamo spaventoso debba essere altrettanto pericoloso; guardiamo invece agli eventi come una ricca serie di opportunità. Se ci fidiamo della presenza del Signore, allora saremo in grado di scorgerlo in qualsiasi cosa accada. Se saremo aperti e saldi nel Signore, anche le situazioni più difficili avranno in loro il segno della grazia.", "preghfin": "Vergine immacolata,\nscelta tra tutte le donne\nper donare al mondo il Salvatore,\nserva fedele del mistero della Redenzione,\nfa' che sappiamo rispondere alla chiamata di Gesù\ne seguirlo sul cammino della vita\nche conduce al Padre.\nVergine tutta santa, strappaci dal peccato,\ntrasforma i nostri cuori.\n<i>(San Massimiliano Kolbe)</i>"}