{"day": 9, "month": 12, "year": 2020, "weekday": 3, "date_str": "mercoledì 9 dicembre 2020", "quotes": "Is 40,25-31; Sal 102", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e di misericordia.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "È possibile che un giogo sia leggero? Se provassimo a pensare ad una strada già tracciata e ad un peso da trasportare certo ne otterremmo subito un forte senso di oppressione. A sapere che la via della libertà passi per una strada dura e difficile, forse ci sentiremmo subito messi all'angolo dalle nostre paure e dall'angoscia della sofferenza. Cosa deve aver provato Cristo stesso apprendendo che sarebbe stato lui quel Messia a prendere su di sé tutti i peccati, a farsi carico del peso altrui? Chissà se umanamente abbia anche lui vissuto lo sgomento, un timore opprimente o un certo senso di inadeguatezza. Non possiamo avere conoscenza dei suoi pensieri o dei suoi stati d'animo, ma possiamo rivolgerci al percorso che lui stesso ha compiuto per poter comprendere e scegliere di adempiere la Parola. Il Figlio dell'Uomo vive una vita intensa e realizzata; non si risparmia in nulla, né in fatica né in sofferenze. Piange per affetto, si commuove per compassione, ma vive la gioia, condivide la festa e la misericordia del Padre. Cristo fa esperienza di vita vera. È in tal senso che apprende come anche la via della Croce possa essere lieve, l'esistenza vissuta in comunione col Padre piena di sorprendente letizia. È nella docilità, nella mitezza del cuore che Gesù trova la leggerezza, nell'amore ricevuto e donato egli scorge la salvezza, anche all'interno di una storia dalla fine già scritta che sceglie di seguire. È quella stessa pienezza che egli ci vuole indicare, quello sguardo che non si ferma agli eventi comuni e al peso dei nostri giorni, ma che guarda in prospettiva al disegno che ha il Padre per ciascuno di noi. Questo sguardo rende il giogo dell'esistenza dolce, anche la croce una benedizione.", "riflettere": "Quante volte abbiamo avuto paura di fronte alle sfide e alle sofferenze della vita? Forse, in qualche caso ci siamo rassegnati a pensare che la vita fosse un alternarsi di dolore e gioie, senza punti fermi.\nQuel che Cristo vuole portarci a credere, tramite l'esempio della sua vita, è che la felicità è possibile se guardiamo le cose nell'ottica della salvezza, nell'ottica di un amore in grado di benedire e accompagnarci in tutto quel che ci troviamo a vivere. Questo cammino d'Avvento che ci conduce al Natale può essere l'occasione per cominciare a farlo ogni giorno, con costanza.", "preghfin": "Signore abbi pietà delle mie fatiche,\naccompagnami negli eventi della mia vita.\nQuando ho paura rinfranca il mio spirito,\nquando vacillo sostienimi.\nQuando sono felice, benedici la mia gioia,\nistruiscimi alla corretta letizia.\nAiutami Signore a vivere la vita intera\ncon lo sguardo rivolto a Te e alla tua grazia."}