{"day": 10, "month": 12, "year": 2020, "weekday": 4, "date_str": "giovedì 10 dicembre 2020", "quotes": "Is 41,13-20; Sal 144", "quote_vangelo": "secondo Matteo (11,11-15)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "O Dio, mio re, voglio esaltarti\ne benedire il tuo nome\nin eterno e per sempre.\nTi voglio benedire ogni giorno,\nlodare il tuo nome\nin eterno e per sempre.\nGrande è il Signore e degno di ogni lode,\nla sua grandezza non si può misurare.\nUna generazione narra all'altra le tue opere,\nannunzia le tue meraviglie.\nProclamano lo splendore della tua gloria\ne raccontano i tuoi prodigi.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «In verità io vi dico: fra i nati da donna non è sorto alcuno più grande di Giovanni il Battista; ma il più piccolo nel regno dei cieli è più grande di lui.  Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli subisce violenza e i violenti se ne impadroniscono.  Tutti i Profeti e la Legge infatti hanno profetato fino a Giovanni. E, se volete comprendere, è lui quell'Elìa che deve venire.  Chi ha orecchi, ascolti!».", "medita": "Chi era l'Elia che i giudei attendevano? Elia il Tisbita, “profeta come un fuoco, la cui parola bruciava come fiaccola” (Sir 48, 1). Uomo di solitudine, visse in povertà nel X secolo a. C. in Israele; aveva saputo riconoscere la presenza di Dio nel fuoco come nella “voce sottile” della brezza leggera (1Re 19, 12). Di lui si diceva, per bocca dei profeti successivi, che sarebbe tornato per annunciare il Messia. Il discorso che troviamo dunque in questo passo è il riconoscimento ufficiale che Gesù dà a Giovanni Battista; in lui riconosce la figura e il compito di quell'Elia chiamato ad aprire la strada al Figlio dell'Uomo. Con queste parole è come se egli desse ragione alla missione che spetta a ciascuno dei due, a l'uno di annunciarlo e a sé di rivelarsi. Il discorso pronunciato mette inoltre in luce la stima profonda con cui Gesù guarda a Giovanni, ritenendolo il più grande dei nati da donna, ma d'altra parte evidenzia la necessaria consapevolezza che il compimento della Nuova Alleanza non possa passare dal Battista, ma da Gesù stesso. Questo ci mostra ancora una volta la consapevolezza che il Figlio di Dio aveva della propria storia, ma ci rinnova anche nella coscienza che la Rivelazione non sia passata dalla volontà di un solo uomo e che il compimento si è realizzato per mezzo di ciascuno che abbia collaborato con la volontà di Dio: chiunque abbia compiuto questo, pur essendo il più piccolo nei cieli, ha realizzato l'opera più grande sulla terra.", "riflettere": "Nessuno di noi è “troppo piccolo” per realizzare la volontà di Dio. Pregare spesso perché possiamo costruirla insieme con Lui e cooperare al suo disegno è la chiave dei nostri giorni. Rendiamoci allora docili strumenti nelle mani del Signore.", "preghfin": "Signore Gesù, fammi conoscere chi sei.\nFa' sentire al mio cuore la santità che è in te.\nFa' che io veda la gloria del tuo volto.\n[…] Tu sei la via, la verità e la vita.\nTu sei il principio della nuova creazione.\nDammi il coraggio di osare.\n[…] E se mi riconosco, indegno e peccatore,\ndammi la tua misericordia.\nDonami la fedeltà che persevera\ne la fiducia che comincia sempre,\nogni volta che tutto sembra fallire.\n<i>(Romano Guardini)</i>"}