{"day": 11, "month": 12, "year": 2020, "weekday": 5, "date_str": "venerdì 11 dicembre 2020", "quotes": "Is 48,17-19; Sal 1", "quote_vangelo": "secondo Matteo (11,16-19)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagnia degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «A chi posso paragonare questa generazione? È simile a bambini che stanno seduti in piazza e, rivolti ai compagni, gridano: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non vi siete battuti il petto!”. È venuto Giovanni, che non mangia e non beve, e dicono: “È indemoniato”.\nÈ venuto il Figlio dell'uomo, che mangia e beve, e dicono: “Ecco, è un mangione e un beone, un amico di pubblicani e di peccatori”.  Ma la sapienza è stata riconosciuta giusta per le opere che essa compie».", "medita": "A chi è paragonabile la generazione che il Figlio di Dio trova di fronte a sé? Chi sono le persone che fanno la conoscenza di Cristo Gesù e che non lo sanno accogliere? Le folle che ascoltano la sua testimonianza sono simili a bambini incontentabili. È venuto il profeta rude e severo, rigido nei suoi costumi di vita, e non l'hanno saputo riconoscere. È venuto il messia in persona e, pur nella bontà dei suoi atti, si sono soffermati a criticare la sua quotidianità semplice ed accogliente. “Cosa volete dunque?”, sembra chiedere Gesù di fronte a queste folle. Ma il messaggio più autentico, al di sotto dell'ammonimento, sembra essere un'esortazione più che una vera e propria domanda: “Voi che accogliete la rivelazione, aprite il cuore”. Non è infatti questo il punto a partire dal quale ciascuna cosa cambia? Nulla andrà mai bene, finché vi sarà una ostilità profonda, un tenace senso di chiusura nelle nostre vite. Finché non accetteremo il rischio di accogliere qualcosa di nuovo e sorprendente, rimarremo sempre soli in un angolo con la guardia troppo alta per poterci accorgere di quel che accade. Quel popolo antico siamo tutti noi, a cui la paura e lo sgomento di essere lasciati soli hanno inaridito il cuore. Come possiamo essere attenti e vigili alla venuta del Signore o alla sua presenza nelle nostre vite, se non lasciamo che nemmeno una piccola parte di noi si esponga al rischio di essere sorpresa o meravigliata dagli eventi? Lasciamo che la preghiera e la fede ci sconvolgano in maniera positiva, permettiamo alla venuta del Signori di cambiare la nostra interiorità. Solo allora comincerà a fiorire anche il resto delle nostre vite.", "riflettere": "Quanto ci rendiamo veramente disponibili al Signore? Chiediamoci se stiamo vivendo nella disillusione o se c'è ancora una parte di noi in grado di apprezzare ciò nella vita ci meraviglia e sconvolge e che viene dal Vangelo. Proviamo a sperimentare questa “novità” nel cammino verso ciò che per eccellenza ci richiama ad una conversione autentica, l'evento del Natale.", "preghfin": "O Signore, tu ci scruti e ci conosci,\nsai quanto siamo incapaci di comprendere il tuo e il nostro mistero.\nConosci la nostra incapacità a parlare di queste cose con verità.\nTi chiediamo, o Padre, nel nome di Gesù:\nmanda a noi il tuo Spirito\nche scruta le profondità dell'uomo\ne sa cosa c'è dentro di noi,\nperché ci renda capaci di conoscerci\ncome siamo conosciuti da te,\ncon amore e con misericordia.\n<i>(Carlo Maria Martini)</i>"}