{"day": 12, "month": 12, "year": 2020, "weekday": 6, "date_str": "sabato 12 dicembre 2020", "quotes": "Sir 48,1-4.9-11; Sal 79", "quote_vangelo": "secondo Matteo (17,10-13)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Sia la tua mano sull'uomo della tua destra,\nsul figlio dell'uomo che per te hai reso forte.\nDa te più non ci allontaneremo,\nci farai vivere e invocheremo il tuo nome.\nRialzaci, Signore, Dio degli eserciti,\nfa' splendere il tuo volto e noi saremo salvi.\n<i>(Salmo 79)</i>", "vangelo": "Mentre scendevano dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elìa?».\nEd egli rispose: «Sì, verrà Elìa e ristabilirà ogni cosa. Ma io vi dico: Elìa è già venuto e non l'hanno riconosciuto; anzi, hanno fatto di lui quello che hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».\nAllora i discepoli compresero che egli parlava loro di Giovanni il Battista.", "medita": "Nelle scorse meditazioni abbiamo visto quanto fosse importante la predicazione di Giovanni Battista per la rivelazione di Cristo come messia. A lui Gesù riconosce il ruolo di Elia, ovvero del profeta più importante, che sarebbe tornato ad annunciare l'arrivo del salvatore. Tuttavia, anche nei confronti degli apostoli che lo interrogano, si rinnova la delusione di Gesù per un annuncio che non è stato colto e per una figura che non è stata compresa nella sua importanza. In queste parole possiamo intravedere la profonda tristezza che Gesù sente per le sorti di Giovanni; ne hanno fatto ciò che volevano uccidendolo. Seppure la Scrittura dovesse compiersi, sembra di poter percepire l'amarezza che deriva dal confronto con la durezza del cuore delle persone. Preferiscono uccidere un giusto, piuttosto che convertirsi. E questa, come Egli anticipa e sa, sarà la sua stessa sorte. Molto spesso, pensiamo anche noi al Nuovo Testamento come qualcosa che dovesse semplicemente compiersi, perdendo di vista che questo sia passato attraverso la vita di chi, prima di essere profeta o messia, era semplicemente un uomo e abbia scelto, nella libertà, di donare tutto se stesso. Gesù nel Vangelo mostra di provare gioia, come anche dolore, si rallegra nei momenti della festa e piange di fronte alla perdita di un amico. Che fosse il Figlio di Dio non deve farci perdere di vista che abbia condiviso con noi la libertà della condizione umana e che potendo evitare di vivere il dolore a causa di altri, abbia lo stesso scelto di farlo per aderire al progetto del Padre. Se vogliamo guardare alla grandezza del figlio di Dio meditando questo passo, rivolgiamoci allora a questo atto di profondo amore senza esitazioni.", "riflettere": "Quando è stata l'ultima volta che abbiamo compiuto qualcosa pur non volendolo, in nome dell'amore per qualcuno? Nella nostra vita cos'è che siamo capaci di sacrificare per qualcun altro? Rivolgiamo la nostra riflessione e la nostra preghiera a questi aspetti del nostro quotidiano. Sentiamoci in comunione con Cristo per quel che siamo in grado di offrire e impariamo da lui per quel che non abbiamo ancora saputo donare.", "preghfin": "Quando quelli che amiamo ci chiedono qualcosa,\nnoi li ringraziamo di avercelo chiesto.\nSe a te piacesse, Signore, chiederci una sola cosa\nin tutta la nostra vita,\nnoi ne rimarremmo meravigliati\ne l'aver compiuto questa sola volta la tua volontà\nsarebbe «l'avvenimento» del nostro destino.\n<i>(Madeleine Delbrêl)</i>"}