{"day": 13, "month": 12, "year": 2020, "weekday": 7, "date_str": "domenica 13 dicembre 2020", "quotes": "Is 61,1-2.10-11; Lc 1,46-50.53-54; 1Ts 5,16-24", "quote_vangelo": "secondo Giovanni (1,6-8.19-28)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Salterio: terza settimana\nSanta Lucia", "preghiniz": "Siate sempre gioiosi;\nnon cessate mai di pregare;\nin ogni cosa rendete grazie,\nperché questa è la volontà di Dio\nin Cristo Gesù verso di voi.\nNon spegnete lo Spirito.\nNon disprezzate le profezie;\nma esaminate ogni cosa e ritenete il bene;\nastenetevi da ogni specie di male.\n<i>(Prima lettera ai Tessalonicesi 5, 16--24)</i>", "vangelo": "Venne un uomo mandato da Dio: il suo nome era Giovanni. Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui. Non era lui la luce, ma doveva dare testimonianza alla luce.\nQuesta è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?». Egli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elia?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elia, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo».\nQuesto avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "«Che cosa dici di te stesso?» “Io sono solo un uomo, sono semplicemente Giovanni. Voce di uno che grida nel deserto”. Sono gli altri ad attribuire al Battista il titolo di profeta, di Elia, di molto altro. A lui interessa invece poter fare ciò per cui è stato chiamato da Dio, senza titoli o riconoscimenti, a nome suo, nella sua piccolezza. Addirittura, egli è in definitiva solo la sua voce, voce che per di più grida nel luogo di solitudine per eccellenza. Quasi fosse voce persa nel vento. Quel che sembra dire dunque è che la sua identità si risolve nella sua missione; non importa quale ruolo gli attribuiscano gli altri, la sola cosa che conta è che sia chiaro che non è lui il Cristo, ma che anzi sia venuto proprio a testimoniare il suo arrivo a chiunque voglia ascoltarlo. Fra loro c'è, infatti, uno a cui lui non è degno neppure d'allacciare il laccio del sandalo e i capi dei sacerdoti e i farisei dovranno fare i conti con questo, che lo vogliano o meno. Ancora una volta in quale aspetto mostra la propria grandezza questo profeta? Nel rendere dritta la strada del Signore, come profetizza lui stesso e prima di lui Isaia, senza pretese e con la semplicità del suo essere umano.", "riflettere": "Prendiamo del tempo per riflettere su quel che possiamo compiere noi, a nome nostro e senza nessun titolo, perché la via del Signore si apra nelle vite di ciascuno.", "preghfin": "Signore Gesù,\nche hai chiamato chi hai voluto,\nchiama molti di noi\na lavorare per Te,\na lavorare con Te.\nTu, che hai illuminato con la tua parola\nquelli che hai chiamati\ne li hai sostenuti nelle difficoltà,\nilluminaci con il dono della fede in te.\nE se chiami qualcuno di noi,\nper consacrarlo tutto a Te,\nil tuo amore riscaldi questa vocazione\nfin dal suo nascere\ne la faccia crescere e perseverare\nsino alla fine.\nAmen.\n<i>(Papa Giovanni Paolo II)</i>"}