{"day": 14, "month": 12, "year": 2020, "weekday": 1, "date_str": "lunedì 14 dicembre 2020", "quotes": "Nm 24,2-7.15-17b; Sal 24", "quote_vangelo": "secondo Matteo (21,23-27)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "San Giovanni della Croce", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e istruiscimi,\nperché sei tu il Dio della mia salvezza,\nin te ho sempre sperato.\nRicordati, Signore, del tuo amore,\ndella tua fedeltà che è da sempre.\nNon ricordare i peccati della mia giovinezza:\nricordati di me nella tua misericordia,\nper la tua bontà, Signore.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, Gesù entrò nel tempio e, mentre insegnava, gli si avvicinarono i capi dei sacerdoti e gli anziani del popolo e dissero: «Con quale autorità fai queste cose? E chi ti ha dato questa autorità?».\nGesù rispose loro: «Anch'io vi farò una sola domanda. Se mi rispondete, anch'io vi dirò con quale autorità faccio questo. Il battesimo di Giovanni da dove veniva? Dal cielo o dagli uomini?».\nEssi discutevano fra loro dicendo: «Se diciamo: “Dal cielo”, ci risponderà: “Perché allora non gli avete creduto?”. Se diciamo: “Dagli uomini”, abbiamo paura della folla, perché tutti considerano Giovanni un profeta».  Rispondendo a Gesù dissero: «Non lo sappiamo». Allora anch'egli disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».", "medita": "In altre occasioni Gesù afferma: «Siate nel mondo, ma non del mondo»(Gv 15, 18--21). Sembrerebbe che questo passo sia una dimostrazione di come Egli stesso metta in pratica questo suo suggerimento. Di fronte, infatti, alle domande rivolte dai capi dei sacerdoti e dagli anziani non si sofferma, non scende nel terreno del dibattito, perché sa che non vi è sincero interesse per la risposta, ma solamente desiderio di trarlo in errore in una conversazione fittizia. Non aderire alle logiche del mondo, pur abitandolo, vuol dire dunque non ricambiare con lo stesso atteggiamento quel che ci sembra ingiusto, non cedere alle provocazioni del male. Con coloro che si mostrano davvero attenti alle sue parole, invece, fossero anche miserabili e peccatori, Cristo si mostra sempre disponibile al colloquio e al confronto. Quel che sembra volerci dire non è allora che sia necessaria una indisponibilità del cuore per chi ci contrasta, quanto piuttosto che non sia necessario scendere a patti con chi opera e ragiona nell'ambiguità, nella volontà di operare per il male e non per il bene.", "riflettere": "Nella vita ordinaria siamo chiamati ogni giorno a saper discernere tra bene e male e, laddove la divisione non sia così netta, tra ciò che sia più vicino alla giustizia e cosa invece no. Prendere parte alla vita comporta necessariamente il far fronte ad alcune situazioni che la riguardano non sempre nette e chiare. Questo tuttavia non vuol dire mescolarsi col mondo, tanto da confondersi con esso. Il Signore ci invita ad essere lucidi ed attenti laddove l'ambiguità potrebbe allontanarci da una vita vissuta nella fede; ci insegna ad essere attenti interlocutori di quel che accade, senza perdere il giusto orientamento alla sua parola.", "preghfin": "A che punto è la notte\nho gridato alle stelle e a una falce di luna?\nSperando nel vento ho implorato:\na che punto è la notte?\nMa nulla ha tradito il velluto di quiete.\nInvece che vagare\nper sentieri scoscesi\nuna preghiera è salita dal cuore:\nAve Maria,\nil Signore è con te.\nCon te è venuto il Figlio di Dio\ne ha acceso il mio giorno.\n<i>(San Giovanni della Croce)</i>"}