{"day": 15, "month": 12, "year": 2020, "weekday": 2, "date_str": "martedì 15 dicembre 2020", "quotes": "Sof 3,1-2.9-13; Sal 33", "quote_vangelo": "secondo Matteo (21,28-32)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore,\nascoltino gli umili e si rallegrino.\nCelebrate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore e mi ha risposto\ne da ogni timore mi ha liberato.\nGuardate a lui e sarete raggianti,\nnon saranno confusi i vostri volti.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli. Si rivolse al primo e disse: “Figlio, oggi va' a lavorare nella vigna”. Ed egli rispose: “Non ne ho voglia”. Ma poi si pentì e vi andò. Si rivolse al secondo e disse lo stesso. Ed egli rispose: “Sì, signore”. Ma non vi andò. Chi dei due ha compiuto la volontà del padre?». Risposero: «Il primo».\nE Gesù disse loro: «In verità io vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio. Giovanni infatti venne a voi sulla via della giustizia, e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, avete visto queste cose, ma poi non vi siete nemmeno pentiti così da credergli».", "medita": "Quanto spesso ci poniamo con una indisponibilità del cuore? Diciamo molte volte sì a differenti eventi della vita, ad una ricca rosa di proposte, ma capita che teniamo poi poca fede alla parola data, viviamo senza vera partecipazione le iniziative o le evitiamo del tutto. In definitiva sappiamo che mettersi in gioco per qualcosa richiede uno sforzo ben maggiore della semplice partecipazione e dunque evitiamo di vivere in profondità queste occasioni. Allo stesso modo avviene per la nostra vita interiore. Aderiamo a progetti e buoni propositi, ma raramente poi ci poniamo con il giusto impegno per realizzarli davvero. Vorremmo crescere nella fede o forse semplicemente nella capacità di ascoltare, ci piacerebbe metterci in relazione con gli altri più spesso, ma poi cediamo alla comodità delle situazioni ben note e rodate; ad un sì iniziale sostituiamo un no effettivo. Quanto è più vero l'atteggiamento del no che si converte? Si parte da una disillusione, da una svogliata reticenza, per poi sentirsi chiamati ad intervenire ed attuare il cambiamento richiesto. Non è forse lo stesso sguardo autentico di chi incontra il Signore inaspettatamente durante l'arco della propria vita, lasciandosi conquistare? È da questo atteggiamento che possiamo imparare a lasciarci coinvolgere ogni volta da Dio con questa radicalità. Abbandoniamo allora i falsi sì e aderiamo ai no che hanno il coraggio di convertirsi.", "riflettere": "Impariamo a conoscerci, prendiamo il tempo per guardarci dentro. Cerchiamo le nostre disponibilità superficiali, ma soprattutto quello che in noi crea più resistenza. Interveniamo laddove siamo scettici e disillusi e proviamo a fidarci di uno sguardo diverso dal nostro: quello del Signore.", "preghfin": "Prendimi come sono\nSignore,\nprendimi come sono\ncon i miei difetti,\ncon le mie mancanze;\nma fammi diventare\ncome tu desideri.\n<i>(Giovanni Paolo II)</i>"}