{"day": 16, "month": 12, "year": 2020, "weekday": 3, "date_str": "mercoledì 16 dicembre 2020", "quotes": "Is 45,6b-8.18.21b-26; Sal 84", "quote_vangelo": "secondo Luca (7,19-23)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Mostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\nAscolterò che cosa dice Dio, il Signore:\negli annunzia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con tutto il cuore.\nLa sua salvezza è vicina a chi lo teme\ne la sua gloria abiterà la nostra terra.\nMisericordia e verità s'incontreranno,\ngiustizia e pace si baceranno.\nLa verità germoglierà dalla terra\ne la giustizia si affaccerà dal cielo.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, Giovanni chiamati due dei suoi discepoli li mandò a dire al Signore: «Sei tu colui che deve venire o dobbiamo aspettare un altro?».\nVenuti da lui, quegli uomini dissero: «Giovanni il Battista ci ha mandati da te per domandarti: “Sei tu colui che deve venire o dobbiamo aspettare un altro?”». In quello stesso momento Gesù guarì molti da malattie, da infermità, da spiriti cattivi e donò la vista a molti ciechi. Poi diede loro questa risposta: «Andate e riferite a Giovanni ciò che avete visto e udito: i ciechi riacquistano la vista, gli zoppi camminano, i lebbrosi sono purificati, i sordi odono, i morti risuscitano, ai poveri è annunciata la buona notizia. E beato è colui che non trova in me motivo di scandalo!».", "medita": "Leggere questo passo ci permette di apprezzare l'umanità del Vangelo. Anche tra profeti e Messia c'è bisogno di conferme. Perfino gli spiriti più illuminati dal Signore hanno bisogno di essere rassicurati nelle loro intuizioni e si trovano a vacillare, loro come noi, in frangenti di dubbio. La domanda del Battista ci colpisce, allora, proprio per schiettezza e semplicità. “Sei tu che attendiamo?”: Giovanni, che era un uomo schivo e rude, molto spesso severo, viveva con fermezza l'attesa di un messia altrettanto perentorio nella sua rivelazione. Quel che egli preannunciava sembrava essere più simile ad un vendicatore di popoli piuttosto che ad un mite pastore di anime. La dissonanza tra l'aspettativa e la realtà lo confonde, fino a spingerlo a domandare esplicitamente. La bellezza della Rivelazione si manifesta in questo caso in differenti aspetti: la Parola di Dio agisce in maniera tanto inaspettata da riuscire a stupire perfino chi è chiamato a testimoniarla. D'altra parte, quando crediamo di avere chiaro cosa voglia il Signore per la nostra vita, ecco che ci smentisce per mostrarci una via ulteriore e più significativa rispetto a quella avevamo considerato. Giovanni in questo caso siamo tutti noi, che non abbiamo paura di interpellare il Signore per renderci migliori interpreti della sua volontà e del suo disegno.", "riflettere": "Fermiamoci a guardare la vita come fossimo semplici spettatori. Facciamo l'esercizio di uscire dalle nostre necessità e dalle nostre urgenze. Cerchiamo di guardarci con uno sguardo esterno e più significativo. Preghiamo domandando se è questo che il Signore ha preparato per noi o se ci chiama a vite vissute più intensamente nella fede.", "preghfin": "Signore sto vivendo nel modo giusto,\nsto seguendo la tua Parola?\nIlluminami con il tuo esempio,\nconverti il mio sguardo e il mio cuore.\nAiutami ad essere forte,\na cambiare la rotta quando necessario,\nad essere saldi in Te lungo il cammino."}