{"day": 17, "month": 12, "year": 2020, "weekday": 4, "date_str": "giovedì 17 dicembre 2020", "quotes": "Gn 49,2.8-10; Sal 71", "quote_vangelo": "secondo Matteo (1,1-17)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Dio, dà al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nLe montagne portino pace al popolo\ne le colline giustizia.\nAi miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\n<i>(Salmo 71)</i>", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo. Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.  Davide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giòsafat, Giòsafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Àcaz, Àcaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.  Dopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nIn tal modo, tutte le generazioni da Abramo a Davide sono quattordici, da Davide fino alla deportazione in Babilonia quattordici, dalla deportazione in Babilonia a Cristo quattordici.", "medita": "Il Figlio di Dio è un uomo e come tale ha la sua storia. L'incarnazione passa attraverso una genealogia importante, ma d'altra parte nelle storie di uomini e donne comuni, persone come noi alle prese con la vita e con il peccato. Cristo non nasce semplicemente da una vergine senza colpa e non cresce soltanto nella famiglia di un uomo giusto; egli accoglie in sé le vicende di alcuni predecessori che prima di lui si sono confrontati con l'esistenza, con le fatiche e le sfide che essa comporta. Se da un lato infatti è la discendenza di Abramo a definire la sua stirpe, dall'altra non mancano in essa prostitute, peccatori, personaggi che hanno sbagliato e si sono poi redenti. Se vi è un aspetto che questo passo introduce è che Dio non sceglie di incarnarsi in uno spirito eletto lontano dalla vita vera, ma nelle vicende di chi vive la condizione umana in tutti i suoi aspetti. Certo, Cristo sarà simile a noi in tutto fuorché nel peccato, ma quel che conta nella nostra riflessione è che non nasce in un contesto d'assenza di errore. Anzi, è proprio assumendo su di sé gli sbagli dell'umanità intera che testimonia la misericordia del Padre. È dunque un manifesto della grandezza di Dio vedere quale piccolezza Egli sceglie di benedire. In questa grande narrazione di eventi ci siamo dunque anche noi, perché noi siamo gli interlocutori di questo storia di salvezza.", "riflettere": "Mi sento salvato dal Signore? In che modo sento che Egli libera dal peccato? L'incarnazione che trova testimonianza nel Natale mi tocca, oppure rimane un rituale stanco e vuoto?", "preghfin": "Padre mio,\nmi abbandono a te,\nfa' di me quello che vuoi.\n[…] Rimetto la mia anima nelle tue mani,\ncon tutto l'amore che ho nel cuore,\nperché ti amo,\ne perché ho bisogno di amore,\ndi far dono di me\ndi rimettermi nelle tue mani senza misura,\ncon infinita fiducia,\nperché Tu sei mio Padre."}