{"day": 18, "month": 12, "year": 2020, "weekday": 5, "date_str": "venerdì 18 dicembre 2020", "quotes": "Ger 23,5-8; Sal 71", "quote_vangelo": "secondo Matteo (1,18-24)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Dio, da' al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nLe montagne portino pace al popolo\ne le colline giustizia.\nAi miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\nIl suo regno durerà quanto il sole,\nquanto la luna, per tutti i secoli.\n<i>(Salmo 71)</i>", "vangelo": "Così fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa «Dio con noi».  Quando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa.", "medita": "Giuseppe è un uomo giusto. Ha pietà di quella creatura che le è stata promessa, credendola innocente nonostante tutto o d'altra parte scusandola perfino in quell'errore tanto grave. Già in questo possiamo vedere il segno di Dio, nell'esistenza di donne e uomini che non si piegano alle assurde logiche del mondo e che sono in grado di ragionare nei termini del perdono e dell'amore. D'altra parte, il Vangelo ci mostra come il Signore non ci abbandoni alle nostre incertezze o paure, ma come Egli ci venga incontro laddove abbiamo bisogno d'essere consolati o di guardare alle cose con maggior chiarezza. Il sogno di Giuseppe assomiglia alla una carezza paterna per un figlio. In molti passi della Bibbia troviamo scritto “Non temere, io sarò con te”; in questo caso nelle parole rivolte a Giuseppe torna in sogno l'esortazione biblica. È molto difficile, nella vita di ogni giorno, saper ascoltare la voce rassicurante che ci dice di non essere soli. Molte situazioni incoraggianti si offrono al nostro sguardo pur nella sofferenza più forte. Ogni esperienza del male, sembra avere in sé una traccia di bene. Questo, tuttavia, riusciamo a vederlo se come Giuseppe ci disponiamo ad essere miti, se ci rendiamo docili nelle mani del Signore, se ci lasciamo consolare. Nessuna disperazione è più grande di quella alla quale ci condanniamo da soli.", "riflettere": "Quando è stata l'ultima volta che, afflitti, abbiamo sentito la presenza del Signore nella nostra vita? Proviamo a sentire su di noi quello sguardo d'Amore sempre, ogni giorno, anche al di fuori delle difficoltà. Ci sentiremo amati nella partecipazione attenta del Signore, protagonisti di quel “Io sarò con Te”.", "preghfin": "Signore, Tu sei la mia luce: senza di te cammino nelle tenebre\nsenza di Te non posso neppure fare un passo,\nsenza di te non so dove vado,\nsono un cieco che guida un altro cieco.\nSe Tu mi apri gli occhi, Signore, io vedrò la tua luce,\ni miei piedi cammineranno nella via della vita.\nSignore, se Tu illuminerai, io potrò illuminare.\nTu fai di noi la luce del mondo.\n<i>(Carlo Maria Martini)</i>"}