{"day": 19, "month": 12, "year": 2020, "weekday": 6, "date_str": "sabato 19 dicembre 2020", "quotes": "Gdc 13,2-7.24-25a; Sal 70", "quote_vangelo": "secondo Luca (1,5-25)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Tu mi hai istruito, o Dio, fin dalla giovinezza\ne ancora oggi proclamo i tuoi prodigi.\nE ora, nella vecchiaia e nella canizie,\nDio, non abbandonarmi,\nfinché io annunzi la tua potenza,\na tutte le generazioni le tue meraviglie.\n<i>(Salmo 70)</i>", "vangelo": "Al tempo di Erode, re della Giudea, vi era un sacerdote di nome Zaccarìa, della classe di Abìa, che aveva in moglie una discendente di Aronne, di nome Elisabetta. Ambedue erano giusti davanti a Dio e osservavano irreprensibili tutte le leggi e le prescrizioni del Signore. Essi non avevano figli, perché Elisabetta era sterile e tutti e due erano avanti negli anni.  Avvenne che, mentre Zaccarìa svolgeva le sue funzioni sacerdotali davanti al Signore durante il turno della sua classe, gli toccò in sorte, secondo l'usanza del servizio sacerdotale, di entrare nel tempio del Signore per fare l'offerta dell'incenso.\nFuori, tutta l'assemblea del popolo stava pregando nell'ora dell'incenso. Apparve a lui un angelo del Signore, ritto alla destra dell'altare dell'incenso. Quando lo vide, Zaccarìa si turbò e fu preso da timore. Ma l'angelo gli disse: «Non temere, Zaccarìa, la tua preghiera è stata esaudita e tua moglie Elisabetta ti darà un figlio, e tu lo chiamerai Giovanni. Avrai gioia ed esultanza, e molti si rallegreranno della sua nascita, perché egli sarà grande davanti al Signore; non berrà vino né bevande inebrianti, sarà colmato di Spirito Santo fin dal seno di sua madre e ricondurrà molti figli d'Israele al Signore loro Dio. Egli camminerà innanzi a lui con lo spirito e la potenza di Elìa, per ricondurre i cuori dei padri verso i figli e i ribelli alla saggezza dei giusti e preparare al Signore un popolo ben disposto».  Zaccarìa disse all'angelo: «Come potrò mai conoscere questo? Io sono vecchio e mia moglie è avanti negli anni». L'angelo gli rispose: «Io sono Gabriele, che sto dinanzi a Dio e sono stato mandato a parlarti e a portarti questo lieto annuncio. Ed ecco, tu sarai muto e non potrai parlare fino al giorno in cui queste cose avverranno, perché non hai creduto alle mie parole, che si compiranno a loro tempo».\nIntanto il popolo stava in attesa di Zaccarìa, e si meravigliava per il suo indugiare nel tempio. Quando poi uscì e non poteva parlare loro, capirono che nel tempio aveva avuto una visione. Faceva loro dei cenni e restava muto.\nCompiuti i giorni del suo servizio, tornò a casa. Dopo quei giorni Elisabetta, sua moglie, concepì e si tenne nascosta per cinque mesi e diceva: «Ecco che cosa ha fatto per me il Signore, nei giorni in cui si è degnato di togliere la mia vergogna fra gli uomini».", "medita": "«Come potrò mai conoscere questo? Io sono vecchio e mia moglie è avanti negli anni». Zaccaria di fronte all'annuncio dell'angelo risponde con una perplessità che condivideremmo tutti. Seppure, infatti, abbia al suo cospetto un inviato del Signore, egli muove da una considerazione genuinamente umana. “Sono vecchio, anche mia moglie lo è, come è possibile che questo accada?”. Chi di noi non avrebbe pensato alla impossibilità della situazione, preso alla sprovvista e spaventato? Dopotutto la realtà è il nostro riferimento più immediato ed essere concreti è quel che ci viene insegnato come sinonimo di sensatezza. Quante volte al giorno ci capita di dire “Come posso riuscirci? È impossibile”. È qui la differenza tra il ragionamento dell'uomo e la creatività di Dio. Il Signore è in grado di sovvertire le logiche umane che guidano la nostra vita e di stravolgerle alla luce della grazia. Il silenzio che avvolge Zaccaria è quello dell'incredulità che si converte, è il tempo che viene lasciato al cuore per credere ciò che umanamente è impensabile. Al cambiare del suo sguardo, infatti, il “nodo si scioglie” e Zaccaria torna a parlare per lodare il Signore. È la paura a zittirci, lo sguardo incredulo a toglierci speranza; di fronte al Signore invece fidarsi è la chiave, consegnarsi a Lui l'esperienza di una vita completamente rinnovata.", "riflettere": "Facciamo esperienza di incredulità? Quanto ci fidiamo del Signore e quanto invece ripetiamo stancamente alcuni gesti? Guardiamo al nostro cuore e cerchiamo di convertirci ad uno sguardo nuovo.", "preghfin": "Signore, se la porta del mio cuore\ndovesse restare chiusa un giorno,\nabbattila ed entra,\nnon andare via.\nSe le corde del mio cuore\nnon dovessero cantare\nil tuo nome un giorno,\nti prego aspetta,\nnon andare via.\n<i>(Rabindranath Tagore)</i>"}