{"day": 20, "month": 12, "year": 2020, "weekday": 7, "date_str": "domenica 20 dicembre 2020", "quotes": "2Sam 7,1-5.8b-12.14a.16; Sal 88; Rm 16,25-27", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Salterio: quarta setimana", "preghiniz": "Canterò senza fine le grazie del Signore,\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\nperché hai detto: «La mia grazia rimane per sempre»;\nla tua fedeltà è fondata nei cieli.\n«Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide mio servo:\nstabilirò per sempre la tua discendenza,\nti darò un trono che duri nei secoli».\nI cieli cantano le tue meraviglie, Signore,\nla tua fedeltà nell'assemblea dei santi.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallègrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Maria rimane sola dopo l'annuncio. La Madre del Signore non vedrà più, da quel momento in poi, un solo inviato di Dio; non avrà mai più nessun colloquio del genere. Darà alla luce quel bambino, assisterà a segni prodigiosi, lo vedrà crescere in grazia e sapienza, lo guarderà discorrere con i sacerdoti del tempio, gli sarà vicino fino alla croce; ma in nessun modo avrà più spiegazioni. Nessuna indicazione per essere la madre del figlio di Dio. Dovrà continuare per tutta la vita ad avere quella fede incrollabile avuta al pronunciarsi del suo sì. Una creatura dotata delle sue sole forze. Maria, come disse Papa Giovanni Paolo II, “ha camminato nell'oscurità della fede”. Prima di essere sede della Sapienza, porta del Cielo, aiuto dei Cristiani (…) è stata una persona come tutti noi, a cui è stato chiesto l'impegno di una fede senza esitazioni. Maria interpella la vita di ciascuno di noi con il mistero che è stata in grado di accogliere e con la sua infinita fiducia di creatura.", "riflettere": "Quanto è piccola la nostra fede, che trema e vacilla ad ogni evento della nostra vita? Quanto è povero il nostro affidarsi? Pregando contempliamo la storia di Maria, immedesimiamoci nella sua vicenda. Lasciamo che sorga in noi un senso di profonda ammirazione.", "preghfin": "Vergine dell'Annunciazione,\nrendici, ti preghiamo, beati nella speranza,\ninsegnaci la vigilanza del cuore,\ndonaci l'amore premuroso della sposa,\nla perseveranza dell'attesa,\nla fortezza della croce.\nDilata il nostro spirito\nperché nella trepidazione\ndell'incontro definitivo\ntroviamo il coraggio di rinunciare\nai nostri piccoli orizzonti\nper anticipare, in noi e negli altri,\nla tenera e intima familiarità di Dio.\n<i>(Carlo Maria Martini)</i>"}