{"day": 21, "month": 12, "year": 2020, "weekday": 1, "date_str": "lunedì 21 dicembre 2020", "quotes": "Ct 2,8-14 <i>opp</i> Sof 3,14-17; Sal 32", "quote_vangelo": "secondo Luca (1,39-45)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Esultate, giusti, nel Signore;\nai retti si addice la lode.\nLodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nCantate al Signore un canto nuovo,\nsuonate la cetra con arte e acclamate.\nPoiché retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama il diritto e la giustizia,\ndella sua grazia è piena la terra.\n<i>(Salmo 32)</i>", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.  Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».", "medita": "Come dev'essere bello sentirsi accolti in questa maniera? Maria nel suo sì decide di donarsi senza riserve, ma in questo suo offrirsi completamente trova la risposta di chi è in comunione col Signore come Lei, chi è in grado di riconoscere il disegno a cui sta cooperando. Elisabetta riveste il ruolo di tutti coloro che sanno avere uno sguardo sincero sulle situazioni della vita, tutti coloro che sanno cogliere la fatica ma anche la gioia altrui. Ecco che quella capriola in grembo non è soltanto una benedizione di Dio, un riconoscimento tra eletti prima ancora che vengano alla luce, è sintomo esattamente di quella felicità condivisa, quella affinità tra cuori sinceri. Quante volte ci lasciamo sconvolgere da questa stessa partecipazione? Quante altre volte non permettiamo invece che affiori in noi questa forma di viva adesione? Non lasciamo che gli aspetti più umani del nostro carattere prendano il sopravvento, né lasciamo che le logiche del mondo soffochino questi nostri slanci. Ripartiamo dalla semplicità di questo incontro per ritrovare la stessa profonda bellezza nella nostra vita.", "riflettere": "Riflettiamo con gratitudine agli eventi che abbiamo vissuto più simili a questo incontro. Lasciamo che la positività di queste situazioni si ripeta a partire da oggi nelle nostre vite e ispiri i nostri momenti di preghiera e ringraziamento.", "preghfin": "«Piena di grazia» tu sei, Maria, colma dell'amore divino\ndal primo istante della tua esistenza […].\nNella tua Immacolata Concezione rifulge la vocazione dei discepoli di Cristo,\nchiamati a diventare, con la sua grazia «santi e immacolati nell'amore». […]\n«Piena di grazia» tu sei, Maria, che accogliendo con il tuo «sì» i progetti del Creatore,\nci hai aperto la strada della salvezza.\nAlla tua scuola, insegna a pronunciare anche a noi il nostro «sì»\nalla volontà del Signore.\n<i>(Papa Benedetto XVI)</i>"}