{"day": 22, "month": 12, "year": 2020, "weekday": 2, "date_str": "martedì 22 dicembre 2020", "quotes": "1Sam 1,24-28; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (1,46-55)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Il Signore fa morire e fa vivere,\nscendere agli inferi e risalire.\nIl Signore rende povero e arricchisce,\nabbassa ed esalta.\nSolleva dalla polvere il misero,\ninnalza il povero dalle immondizie,\nper farli sedere insieme con i capi del popolo\ne assegnar loro un seggio di gloria.\nPerché al Signore appartengono i cardini della terra\ne su di essi fa poggiare il mondo.\n<i>(Primo libro di Samuele 2, 1.4--8)</i>", "vangelo": "In quel tempo, Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».", "medita": "Maria toccata dalla grazia del Signore, si profonde in un canto di lode di estrema bellezza. Lei, creatura piccolissima scelta per ospitare e dare alla luce il Figlio di Dio, si sente benedetta dallo sguardo del Signore. Non sa cosa sarà della sua vita, ma sa che ovunque vi sia il segno prodigioso della presenza di Dio ogni cosa volgerà al bene. Leggendo attentamente il suo canto possiamo notare come questo cominci con Maria posta al centro, sconvolta dall'annuncio del Signore. La sua emozione e la sua gioia sono offerti a chi ascolta. Ben presto, però, il soggetto cambia e Dio diventa il punto focale, l'origine delle azioni misericordiose. A partire dalla sua esperienza Maria racconta come opera il Signore nelle nostre vite e tramite il suo sguardo ci invita a vedere con questa limpidezza le sue azioni e a lodarlo con fede profonda. Maria può farlo perché ha sperimentato la salvezza e tramite lei è possibile anche per noi fare la conoscenza della grande misericordia di Dio.", "riflettere": "Seguiamo Maria nella sua lode, lasciamoci guidare dalle sue parole. Prendiamoci un momento per pregare nell'attesa del Natale e contemplare la misericordia del Signore.", "preghfin": "Sotto la tua protezione cerchiamo rifugio,\nSanta Madre di Dio.\nNon disprezzare le suppliche di noi che siamo nella prova,\nma liberaci dal pericolo,\no Vergine gloriosa e benedetta."}