{"day": 23, "month": 12, "year": 2020, "weekday": 3, "date_str": "mercoledì 23 dicembre 2020", "quotes": "Ml 3,1-4.23-24; Sal 24", "quote_vangelo": "secondo Luca (1,57-66)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "A te, Signore, elevo l'anima mia,\nDio mio, in te confido: non sia confuso!\nNon trionfino su di me i miei nemici!\nChiunque spera in te non resti deluso,\nsia confuso chi tradisce per un nulla.\nFammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e istruiscimi,\nperché sei tu il Dio della mia salvezza,\nin te ho sempre sperato.\n<i>(Salmo 24)</i>", "vangelo": "In quei giorni, per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».  Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.  Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.", "medita": "Sappiamo quanta importanza avesse per la cultura ebraica poter dare il nome a qualcuno o qualcosa; nella Genesi la facoltà di mettere nome alle cose e agli esseri viventi vuol dire poterne vantare il possesso, esserne responsabile. Il nome, d'altra parte, si pensava potesse definire l'essenza della cosa stessa, in certa misura esprimerne la sua natura. Nel caso di Giovanni il significato è quello di “Dio è misericordioso” o ancora “dono e misericordia di Dio”. Questo rientra esattamente nell'identità in questione, colui che è stato donato come segno della benevolenza di Dio; colui inviato per aprire la strada all'atto di misericordia più grande. L'aspetto che più può interpellarci di questa vicenda è dunque che, dal momento in cui Zaccaria accoglie il disegno di Dio e accetta il nome che Egli ha scelto per il bambino, il suo blocco si scioglie, può tornare a parlare e a lodare Dio. Molto spesso anche noi ci imponiamo una visione delle cose che tendiamo ad applicare rigidamente. Forziamo la realtà, volendo quasi “sovrascriverle” la nostra versione, la nostra definizione. Anche in questo caso, dal momento in cui Zaccaria si rende docile e disponibile ad accogliere una realtà differente da quella che si era immaginato, o a cui si era rassegnato, i nodi che avvolgono la sua vita si sciolgono e lo lasciano libero di amare e lodare il Signore.", "riflettere": "Qual è il laccio che ci sta avvolgendo? Quale aspetto della nostra vita ci sta soffocando senza che ce ne rendiamo conto? Cerchiamo di accogliere la realtà e di liberarci dalle sovrastrutture che le abbiamo dato, quando diventano insopportabili. Fidiamoci di Dio e del nome che Lui assegna ad alcuni aspetti della nostra vita. Ne usciremo stupefatti e liberati. Pronti con lui alla Nascita che sta per compiersi.", "preghfin": "Signore Gesù Cristo,\ntu sei il sole che sempre sorge, ma non tramonta mai.\nTu sei la fonte di ogni vita, crei e sostieni ogni vivente.\nSei la fonte di ogni alimento, materiale o spirituale,\nche ci nutre sia nel corpo che nell'anima.\nSei la luce che dissipa le nubi dell'errore e del dubbio,\ne mi precedi a ogni ora del giorno,\nguidando i miei pensieri e le mie azioni.\nPossa io camminare nella tua luce,\nessere nutrito da quello che tu mi dai,\nessere sostenuto dalla tua misericordia\ned essere riscaldato dal tuo amore.\n<i>(Erasmo da Rotterdam)</i>"}