{"day": 24, "month": 12, "year": 2020, "weekday": 4, "date_str": "giovedì 24 dicembre 2020", "quotes": "2Sam 7,1-5.8b-12.14a.16; Sal 88", "quote_vangelo": "secondo Luca (1,67-79)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Canterò senza fine le grazie del Signore,\ncon la mia bocca annunzierò la tua fedeltà nei secoli,\nperché hai detto: «La mia grazia rimane per sempre»;\nla tua fedeltà è fondata nei cieli.\n«Ho stretto un'alleanza con il mio eletto,\nho giurato a Davide mio servo:\nstabilirò per sempre la tua discendenza,\nti darò un trono che duri nei secoli».\nI cieli cantano le tue meraviglie, Signore,\nla tua fedeltà nell'assemblea dei santi.\n<i>(Salmo 88)</i>", "vangelo": "In quel tempo, Zaccarìa, padre di Giovanni, fu colmato di Spirito Santo e profetò dicendo: «Benedetto il Signore, Dio d'Israele, perché ha visitato e redento il suo popolo, e ha suscitato per noi un Salvatore potente nella casa di Davide, suo servo, come aveva detto per bocca dei suoi santi profeti d'un tempo: salvezza dai nostri nemici, e dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri e si è ricordato della sua santa alleanza, del giuramento fatto ad Abramo, nostro padre, di concederci, liberati dalle mani dei nemici, di servirlo senza timore, in santità e giustizia al suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell'Altissimo perché andrai innanzi al Signore a preparargli le strade, per dare al suo popolo la conoscenza della salvezza nella remissione dei suoi peccati.  Grazie alla tenerezza e misericordia del nostro Dio, ci visiterà un sole che sorge dall'alto, per risplendere su quelli che stanno nelle tenebre e nell'ombra di morte, e dirigere i nostri passi sulla via della pace».", "medita": "«Benedetto il Signore, Dio d'Israele, perché ha visitato e redento il suo popolo». Può esserci canto più bello da meditare il giorno prima del Natale? Tutte le mattine abbiamo occasione di iniziare la giornata nella bellezza di queste parole, congedandoci dalla preghiera delle lodi, tuttavia a maggior ragione oggi ci sembra che assumano un significato di particolare importanza. Il Dio, creatore di tutte le cose, si china sulle sue più piccole creature per benedirle, per salvarle. Come è possibile non lodare Dio, nel segno di questo grande amore? Siamo abituati a occuparci delle cose del mondo e molto spesso ad avere a che fare con atti ingiusti e spiacevoli. Viviamo nel confronto con situazioni che ci comportano fatica. Eppure il nostro sguardo è orientato ad un Dio che non si dimentica di noi, che non ci lascia soli nella sfida dell'esistenza. Dov'è il Signore nelle nostre vite? È una silenziosa presenza, uno sguardo attento e mai stanco. È la straordinaria forma di cura di chi ha cuore la nostra storia, senza per questo scriverla al nostro posto.", "riflettere": "Prendiamoci del tempo per prepararci alla notte santa. Lasciamo che questo avvenimento rinnovi le nostre vite; meditiamo il brano del Vangelo e recitiamo le parole di questo cantico cercando di sentirle il più possibile vicine e calate nelle nostre vicende.", "preghfin": "O Gesù, che ti sei fatto Bambino\nper venire a cercare\ne chiamare per nome ciascuno di noi,\ntu che vieni ogni giorno\ne che vieni a noi in questa notte,\ndonaci di aprirti il nostro cuore.\nNoi vogliamo consegnarti la nostra vita,\nil racconto della nostra storia personale,\nperché tu lo illumini,\nperché tu ci scopra il senso ultimo di ogni sofferenza,\ndolore, pianto, oscurità.\nFa' che la luce della tua notte\nillumini e riscaldi i nostri cuori,\ndonaci di contemplarti con Maria e Giuseppe,\ndona pace alle nostre case,\nalle nostre famiglie, alla nostra società!\nFa' che essa ti accolga\ne gioisca di te e del tuo amore.\n<i>(Carlo Maria Martini)</i>"}