{"day": 25, "month": 12, "year": 2020, "weekday": 5, "date_str": "venerdì 25 dicembre 2020", "quotes": "Is 9,1-6; Sal 95; Tt 2,11-14", "quote_vangelo": "secondo Luca (2,1-14)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Natale del Signore\nTempo di Natale", "preghiniz": "Dite tra i popoli: «Il Signore regna!».\nSorregge il mondo, perché non vacilli;\ngiudica le nazioni con rettitudine.\nGioiscano i cieli, esulti la terra,\nfrema il mare e quanto racchiude;\nesultino i campi e quanto contengono,\nsi rallegrino gli alberi della foresta\ndavanti al Signore che viene,\nperché viene a giudicare la terra.\nGiudicherà il mondo con giustizia\ne con verità tutte le genti.\n<i>(Salmo 95)</i>", "vangelo": "In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Questo primo censimento fu fatto quando Quirinio era governatore della Siria. Tutti andavano a farsi censire, ciascuno nella propria città.\nAnche Giuseppe, dalla Galilea, dalla città di Nàzaret, salì in Giudea alla città di Davide chiamata Betlemme: egli apparteneva infatti alla casa e alla famiglia di Davide. Doveva farsi censire insieme a Maria, sua sposa, che era incinta.\nMentre si trovavano in quel luogo, si compirono per lei i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio.\nC'erano in quella regione alcuni pastori che, pernottando all'aperto, vegliavano tutta la notte facendo la guardia al loro gregge. Un angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande timore, ma l'angelo disse loro: «Non temete: ecco, vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia».\nE subito apparve con l'angelo una moltitudine dell'esercito celeste, che lodava Dio e diceva: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama».", "medita": "Dio prorompe nella storia e nelle nostre vite. Viene a portarci un messaggio di pace e salvezza. Di fronte a questo brano rimaniamo in silenzioso ascolto della Parola di Dio. Cerchiamo di rileggere la nostra vita alla luce della fede. Proviamo a scorgere la presenza del Signore e capire come ha cambiato o riorientato le nostre esistenze. Lodiamo Dio per l'Amore senza eguali con cui ci ha amato e continua ad amarci.", "riflettere": "Nella gioia profonda del Natale, contempliamo il mistero dell'incarnazione.", "preghfin": "Sono nato nudo, dice Dio,\nperché tu sappia spogliarti di te stesso.\nSono nato povero,\nperché tu possa soccorrere chi è povero.\nSono nato debole, dice Dio,\nperché tu non abbia mai paura di me.\nSono nato per amore\nperché tu non dubiti mai del mio amore.\nSono una persona, dice Dio,\nperché tu non abbia mai a vergognarti di essere te stesso.\nSono nato perseguitato\nperché tu sappia accettare le difficoltà.\nSono nato nella semplicità\nperché tu smetta di essere complicato.\nSono nato nella tua vita, dice Dio,\nper portare tutti alla casa del Padre.\n<i>(Lambert Noben)</i>"}