{"day": 26, "month": 12, "year": 2020, "weekday": 6, "date_str": "sabato 26 dicembre 2020", "quotes": "At 6,8-10.12;7,54-60; Sal 30", "quote_vangelo": "secondo Matteo (10,17-22)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Santo Stefano", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\nper la tua giustizia salvami.\nPorgi a me l'orecchio,\nvieni presto a liberarmi.\nSii per me la rupe che mi accoglie,\nla cinta di riparo che mi salva.\nTu sei la mia roccia e il mio baluardo,\nper il tuo nome dirigi i miei passi.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Guardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani.\nMa, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato».", "medita": "La nascita del Signore è subito seguita da una meditazione amara. Così come il bimbo in fasce sarà onorato dai Magi mediante il dono della mirra, presagio dell'esito già annunciato, così anche l'episodio della natività è accostato alla durezza del Vangelo di oggi. Questa sfumatura dolorosa che contrasta con la gioia del momento, tuttavia, non viene a “guastare la festa”, ma a riempirla di significato. Non vi sarebbe infatti motivo di festa se questo bambino non fosse giunto a salvare; la salvezza non avrebbe compimento se un innocente non fosse disposto a morire per prendere su di sé i peccati del mondo intero. Vediamo dunque come quella del Natale non si ponga come fiaba edificante, ma come stralcio della storia dell'umanità, caratterizzata dunque da ciò che rende l'esistenza ostica e dura, reale, pur nella sua bellezza. Il Signore non assume la forma umana per “risparmiarsi”, ma per attraversare tutto ciò che caratterizza l'umano fino in fondo, e la mortalità ne rappresenta la condizione fondamentale. Per sconfiggere la morte, il Cristo passa attraverso questa. Per liberare dalla Croce, deve esservi prima inchiodato. Non temiamo dunque la storia della salvezza, ma onoriamola nella preghiera. Chiediamo umilmente di poter accogliere il mistero. Cerchiamo, allo stesso modo, di vivere le nostre vite non risparmiandoci dalle situazioni di dolore o divisione, ma passiamoci attraverso, affrontiamole, per vivere più autenticamente l'esperienza della fede.", "riflettere": "Pensiamo a tutto ciò che rende dura la nostra vita e offriamo al Signore il nostro dolore e i nostri sforzi; preghiamo chiedendo di trovare pace e letizia. Lasciamoci ispirare dalla tenacia che Cristo ha avuto nei momenti di difficoltà e dalla profondità delle sue parole. Ragioniamo nella prospettiva dell'Amore che salva e non della morte che uccide.", "preghfin": "Signore Gesù, tu sei con noi,\nvivo e vero, nell'Eucaristia.\nSignore, accresci la nostra fede.\nSignore, donaci una fede che ama.\nTu che ci vedi, tu che ci ascolti,\ntu che ci parli:\nillumina la nostra mente\nperché crediamo di più;\nriscalda il nostro cuore\nperché ti amiamo di più!\nLa tua presenza, mirabile e sublime\nci attragga, ci afferri, ci conquisti.\nSignore, donaci una fede più grande.\nSignore, donaci una fede più viva.\n<i>(Giovanni Paolo II)</i>"}