{"day": 27, "month": 12, "year": 2020, "weekday": 7, "date_str": "domenica 27 dicembre 2020", "quotes": "Gn 15,1-6;21,1-3; Sal 104; Eb 11,8.11-12.17-19", "quote_vangelo": "secondo Luca (2,22-40)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Santa Famiglia di Gesù, Maria e Giuseppe\nSan Giovanni Evangelista", "preghiniz": "Alleluia.\nLodate il Signore e invocate il suo nome,\nproclamate tra i popoli le sue opere.\nCantate a lui canti di gioia,\nmeditate tutti i suoi prodigi.\nGloriatevi del suo santo nome:\ngioisca il cuore di chi cerca il Signore.\nCercate il Signore e la sua potenza,\ncercate sempre il suo volto.\n<i>(Salmo 104)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, [Maria e Giuseppe] portarono il bambino [Gesù] a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.\nOra a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».\nC'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme.\nQuando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.", "medita": "Il cantico di Simeone è un inno di gratitudine. “I miei occhi hanno potuto vedere la tua grandezza, ora posso anche congedarmi e morire in pace, perché ho la certezza che Tu Signore sia misericordioso”. Simeone ha sperato e ha creduto, ora la sua speranza è qui, sottoforma di una piccola creatura, reale, viva. Simeone che abbraccia questo bambino ha in sé tutta lo stupore dell'umanità che accoglie la novità di Dio. Il passo evangelico di oggi ci mostra, infatti, la meraviglia di fronte alla rivelazione. Nessuno spirito è vecchio di fronte al Signore, finché avrà la capacità di lasciarsi sorprendere. Lo stupore nelle sembianze di questo personaggio è la rappresentazione più bella della vita dell'uomo al cospetto di Dio, quella in grado appunto di saper accogliere con meraviglia sempre rinnovata l'azione d'amore del Padre.", "riflettere": "Meditiamo attraverso le parole del cantico di Simeone e pensiamo a tutte le volte in cui la realtà ci ha positivamente colpiti e perché. Ringraziamo il Signore per tutte le volte che ci siamo sentiti esauditi nei nostri desideri più autentici.", "preghfin": "Ti lodiamo, Padre, con tutte le tue creature,\nche sono uscite dalla tua mano potente.\nSono tue, e sono colme della tua presenza e della tua tenerezza.\nLaudato si'! Figlio di Dio, Gesù,\nda te sono state create tutte le cose.\nHai preso forma nel seno materno di Maria,\nti sei fatto parte di questa terra,\ne hai guardato questo mondo con occhi umani.\nOggi sei vivo in ogni creatura con la tua gloria di risorto.\nLaudato si'! Spirito Santo,\nche con la tua luce orienti questo mondo verso l'amore del Padre\ne accompagni il gemito della creazione,\ntu pure vivi nei nostri cuori per spingerci al bene.\nLaudato si'! Signore Dio, Uno e Trino,\ncomunità stupenda di amore infinito,\ninsegnaci a contemplarti nella bellezza dell'universo,\ndove tutto ci parla di te.\n<i>(Papa Francesco)</i>"}