{"day": 28, "month": 12, "year": 2020, "weekday": 1, "date_str": "lunedì 28 dicembre 2020", "quotes": "1Gv 1,5-2,2; Sal 123", "quote_vangelo": "secondo Matteo (2,13-18)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "Santi Martiri Innocenti", "preghiniz": "Se il Signore non fosse stato con noi,\n—lo dica Israele.\nse il Signore non fosse stato con noi,\nquando uomini ci assalirono,\nci avrebbero inghiottiti vivi,\nnel furore della loro ira.\nLe acque ci avrebbero travolti;\nun torrente ci avrebbe sommersi,\nci avrebbero travolti\nacque impetuose.\n<i>(Salmo 123)</i>", "vangelo": "I Magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo».\nEgli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Dall'Egitto ho chiamato mio figlio».\nQuando Erode si accorse che i Magi si erano presi gioco di lui, si infuriò e mandò a uccidere tutti i bambini che stavano a Betlemme e in tutto il suo territorio e che avevano da due anni in giù, secondo il tempo che aveva appreso con esattezza dai Magi.\nAllora si compì ciò che era stato detto per mezzo del profeta Geremìa: «Un grido è stato udito in Rama, un pianto e un lamento grande: Rachele piange i suoi figli e non vuole essere consolata, perché non sono più».", "medita": "Nuovamente torna una sfumatura cupa ad accompagnare la venuta del Salvatore. Anche in questo caso si tratta di innocenti, di martiri così lontani dalla colpa da essere perfino bambini. Come mai l'arrivo del Salvatore deve essere accompagnato fin da subito da eventi così profondamente dolorosi? Non basta e non è bastato il Cristo? Perché continuano a soffrire o morire i giusti? Dov'è dunque la giustizia divina quando a provare dolore è chi non lo merita e il malvagio è lasciato invece senza pena? In molti di noi si saranno posti queste domande almeno una volta nella vita, sentendo l'urgenza di interpellare il Signore direttamente. In questo caso possiamo vedere con chiarezza che anche i bambini di Betlemme, ricordati come gli innocenti martiri, fanno parte del disegno di salvezza. Muoiono per il Cristo, ma Cristo muore per loro salvandoli definitivamente. E questo si potrebbe dire di qualsiasi giusto che muoia nel nome del Signore o schiacciato dalla malvagità dell'uomo. Chiunque, anzi, condivida con Gesù la sorte dell'ingiustizia, sostiene con Lui la croce. Si scontra e batte contro il male. Quei bambini, dunque, e chiunque con loro condivida il loro destino, sono cooperatori del disegno divino senza saperlo, nell'incoscienza del loro essere creature. Il Signore apre per tutti noi una via di grazia, che noi spesso non vediamo e non siamo in grado di comprendere, ma entro la quale il Cristo ci porta fino in fondo, salvandoci e sconfiggendo il peccato.", "riflettere": "Quanto spesso ci facciamo collaboratori del bene? Sentiamo solo il peso di questa missione o ci sentiamo effettivamente in comunione con Cristo? Cerchiamo di esercitare questo pensiero di fronte ai fatti del mondo. Offriamo le nostre fatiche, gioiamo nella prospettiva che guarda alla salvezza offerta dal Signore.", "preghfin": "È buio dentro di me,\nma presso di te c'è luce.\nSono solo,\nma tu non mi abbandoni.\nSono impaurito,\nma presso di te c'è aiuto.\nSono inquieto,\nma presso di te c'è pace.\nIn me c'è amarezza,\nma presso di te c'è pazienza.\nIo non comprendo le tue vie,\nma tu conosci la mia via.\n<i>(Dietrich Bonhoeffer)</i>"}