{"day": 29, "month": 12, "year": 2020, "weekday": 2, "date_str": "martedì 29 dicembre 2020", "quotes": "1Gv 2,3-11; Sal 95", "quote_vangelo": "secondo Luca (2,22-35)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore da tutta la terra.\nCantate al Signore, benedite il suo nome,\nannunziate di giorno in giorno la sua salvezza.\nIn mezzo ai popoli raccontate la sua gloria,\na tutte le nazioni dite i suoi prodigi.\nGrande è il Signore e degno di ogni lode,\nterribile sopra tutti gli dèi.\nTutti gli dèi delle nazioni sono un nulla,\nma il Signore ha fatto i cieli.\n<i>(Salmo 95)</i>", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, [Maria e Giuseppe] portarono il bambino [Gesù] a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.  Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».", "medita": "«E anche a te una spada trafiggerà l'anima». Soffermiamoci sulle parole pronunciate da Simeone per Maria. Alla dolcezza del cantico viene associata la durezza della profezia. In effetti non è difficile pensare alla madre del Signore nelle sue due principali vesti: la gioia del Magnificat, il dolore del pianto sotto la croce. La sofferenza segna anche la vita di Maria, la donna nata senza peccato e la creatura benedetta da Dio. Viene da pensare, dunque, che non ci si possa sottrarre a questo aspetto della vita, come non vi si sottrae neppure il Figlio di Dio in persona. Ciò che è inspiegabile ai nostri occhi è spiegabile agli occhi di Dio. A tal proposito allora diviene credibile che la benedizione del Padre non passi per una “sottrazione di vita”; quel che egli compie nei confronti delle creature non è salvezza dalla vita, ma nella vita stessa. Non ci si può esimere dal passare attraverso i fatti dell'esistenza, anche quelli connotati dalle tinte più fosche. Tutto deve essere affrontato perché la vita sia vissuta nei suoi aspetti più veri. Dopotutto se l'amore di Dio ci risparmiasse dagli eventi più significativi, ci eviterebbe di sperimentarli, ci difenderebbe senza rendercene participi. Il Signore invece ci rende protagonisti dell'esistenza in tutte le sue sfaccettature, non mancando di essere compartecipe delle nostre gioie e dolori. Il Dio dell'Antico e Nuovo Testamento è un Dio che per amore lascia che la vita accada, un Dio che ci lascia essere, senza per questo abbandonarci.", "riflettere": "Di fronte agli avvenimenti della vita, affidiamoci al Signore, non dubitiamo della sua presenza. Rendiamoci forti del fatto, invece, che Lui sia con noi e accompagni i nostri passi.", "preghfin": "Chi sei, dolce Luce che m'inondi e rischiari la notte del mio cuore?\nTu mi guidi qual mano di una mamma;\nma se mi lasci non più d'un passo solo avanzerei.\nTu sei spazio\nche l'esser mio circonda\ne in cui si cela.\nSe m'abbandoni cado nell'abisso\ndel nulla, donde all'esser mi chiamasti.\nTu a me vicino più di me stessa,\npiù intimo dell'intimo mio.\nEppur nessun ti tocca\no ti comprende\ne d'ogni nome infrangi le catene:\nSpirito Santo—Eterno Amore!\n<i>(Edith Stein)</i>"}