{"day": 31, "month": 12, "year": 2020, "weekday": 4, "date_str": "giovedì 31 dicembre 2020", "quotes": "1Gv 2,18-21; Sal 95", "quote_vangelo": "secondo Giovanni (1,1-18)", "curatore": "Beatrice Granaroli", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore da tutta la terra.\nCantate al Signore, benedite il suo nome,\nannunziate di giorno in giorno la sua salvezza.\nIn mezzo ai popoli raccontate la sua gloria,\na tutte le nazioni dite i suoi prodigi.\nGrande è il Signore e degno di ogni lode,\nterribile sopra tutti gli dèi.\nTutti gli dèi delle nazioni sono un nulla,\nma il Signore ha fatto i cieli.\nMaestà e bellezza sono davanti a lui,\npotenza e splendore nel suo santuario.\n<i>(Salmo 95)</i>", "vangelo": "In principio era il Verbo, e il Verbo era presso Dio e il Verbo era Dio. Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste. In lui era la vita e la vita era la luce degli uomini; la luce splende nelle tenebre e le tenebre non l'hanno vinta.\nVenne un uomo mandato da Dio: il suo nome era Giovanni. Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui. Non era lui la luce, ma doveva dare testimonianza alla luce.\nVeniva nel mondo la luce vera, quella che illumina ogni uomo. Era nel mondo e il mondo è stato fatto per mezzo di lui; eppure il mondo non lo ha riconosciuto. Venne fra i suoi, e i suoi non lo hanno accolto. A quanti però lo hanno accolto ha dato potere di diventare figli di Dio: a quelli che credono nel suo nome, i quali, non da sangue né da volere di carne né da volere di uomo, ma da Dio sono stati generati.\nE il Verbo si fece carne e venne ad abitare in mezzo a noi; e noi abbiamo contemplato la sua gloria, gloria come del Figlio unigenito che viene dal Padre, pieno di grazia e di verità. Giovanni gli dà testimonianza e proclama: «Era di lui che io dissi: Colui che viene dopo di me è avanti a me, perché era prima di me». Dalla sua pienezza noi tutti abbiamo ricevuto: grazia su grazia. Perché la Legge fu data per mezzo di Mosè, la grazia e la verità vennero per mezzo di Gesù Cristo.\nDio, nessuno lo ha mai visto: il Figlio unigenito, che è Dio ed è nel seno del Padre, è lui che lo ha rivelato.", "medita": "«Egli era, in principio, presso Dio: tutto è stato fatto per mezzo di lui e senza di lui nulla è stato fatto di ciò che esiste». Dio è inizio e fine di ogni cosa. Tutto ha senso in Lui. Alla fine di questo anno così duro e faticoso, cerchiamo di leggere gli eventi alla luce della sua presenza. Nulla di ciò che accade è fuori dal disegno di Dio e in ogni cosa è possibile intravedere la sua grazia, perfino negli avvenimenti che più ci mettono alla prova. Facciamo dunque un bilancio del nostro tempo non in un'ottica umana, ma nella percezione della sua silenziosa presenza. Sentiamoci amati e benedetti dal Signore anche e soprattutto in questo tempo. Accogliamo gli eventi come i personaggi del Vangelo, con la loro stessa fiducia incrollabile nel Signore. Questo ci libererà dall'angoscia e ci permetterà di vedere quello che, pur nella difficoltà, ha dato senso ai nostri giorni e inaugurerà quelli nuovi che stanno per arrivare.", "riflettere": "Prendiamoci il tempo per pregare e congedarci da questo anno trascorso. Offriamo le nostre sofferenze e ringraziamo per tutto il bene ricevuto. Riponiamo nelle mani di Dio il tempo a venire.", "preghfin": "Noi ti lodiamo, Dio,\nti proclamiamo Signore.\nO eterno Padre,\ntutta la terra ti adora.\nA te cantano gli angeli\ne tutte le potenze dei cieli:\nSanto, Santo, Santo\nil Signore Dio dell'universo.\nI cieli e la terra sono pieni\ndella tua gloria.\nTi acclama\nil coro degli apostoli\ne la candida schiera dei martiri;\nle voci dei profeti si uniscono\nnella tua lode.\n<i>(Te Deum)</i>"}