{"day": 1, "month": 3, "year": 2020, "weekday": 7, "date_str": "domenica 1 marzo 2020", "quotes": "Gn 2,7-9;3,1-7; Sal 50; Rm 5,12-19", "quote_vangelo": "secondo Matteo (4,1-11)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Tempo di quaresima\nSalterio: prima settimana", "preghiniz": "Lo libererò perché a me si è legato,\nlo porrò al sicuro, perché ha conosciuto il mio nome.\nMi invocherà e io gli darò risposta;\nnell'angoscia io sarò con lui,\nlo libererò e lo renderò glorioso.\nLo sazierò di lunghi giorni\ne gli farò vedere la mia salvezza.\n<i>(Salmo 91)</i>", "vangelo": "In quel tempo, Gesù fu condotto dallo Spirito nel deserto, per essere tentato dal diavolo. Dopo aver digiunato quaranta giorni e quaranta notti, alla fine ebbe fame. Il tentatore gli si avvicinò e gli disse: «Se tu sei Figlio di Dio, di' che queste pietre diventino pane». Ma egli rispose: «Sta scritto: “Non di solo pane vivrà l'uomo, ma di ogni parola che esce dalla bocca di Dio”».\nAllora il diavolo lo portò nella città santa, lo pose sul punto più alto del tempio e gli disse: «Se tu sei Figlio di Dio, gèttati giù; sta scritto infatti: “Ai suoi angeli darà ordini a tuo riguardo ed essi ti porteranno sulle loro mani perché il tuo piede non inciampi in una pietra”». Gesù gli rispose: «Sta scritto anche: “Non metterai alla prova il Signore Dio tuo”».\nDi nuovo il diavolo lo portò sopra un monte altissimo e gli mostrò tutti i regni del mondo e la loro gloria e gli disse: «Tutte queste cose io ti darò se, gettandoti ai miei piedi, mi adorerai». Allora Gesù gli rispose: «Vàttene, satana! Sta scritto infatti: “Il Signore, Dio tuo, adorerai: a lui solo renderai culto”».\nAllora il diavolo lo lasciò, ed ecco degli angeli gli si avvicinarono e lo servivano.", "medita": "Gesù, dopo il Battesimo nel Giordano, ha preso definitiva coscienza di essere “il Figlio di Dio, l'Amato”. Lo Spirito adesso lo attira nel deserto perché sia tentato come furono tentati i suoi avi durante l'Esodo. Il Signore ha circa trent'anni e attraverso la preghiera costante e il dialogo intimo con il Padre è stato preparato alla sua missione. Gesù, vero Dio e vero Uomo, non si tira indietro e affronta le tentazioni affinché la  vittoria lo apra ad una vita straordinaria come “Figlio Amato” e come Maestro.\nLe sue tre  risposte alla tentazione sono per noi preziose: vivere della Parola di Dio come nutrimento quotidiano indispensabile per la vita; farsi figli del Padre con umiltà affidandosi al Suo progetto  per una vita felice e in pienezza; la libertà donataci  dal Padre lo fa Signore unico della nostra vita e ci  ridona un'identità.\nSenza una risposta alla sua fame di Verità, alla fame di Dio, l'uomo non può essere salvato. Dunque l'uomo diventa fonte di amore se si mette a servizio, affidandosi a Dio, sentendo nel cuore di essere figlio di un  Padre attento e amorevole.", "riflettere": "Il Signore Gesù ha vinto per noi le tentazioni che affrontiamo quotidianamente; ecco che durante il trascorrere del giorno possiamo riconoscerle e, affidandoci a Lui, vincerle!", "preghfin": "Per il resto, attingete forza nel Signore e nel vigore della sua potenza.\nRivestitevi dell'armatura di Dio, per poter resistere alle insidie del diavolo.\nLa nostra battaglia infatti non è contro creature di sangue e di carne,\nma contro i Principati e le Podestà,\ncontro i dominatori di questo mondo di tenebra,\ncontro gli spiriti del male che abitano nelle regioni celesti.\n<i>(Lettera agli Efesini 6, 10--12)</i>"}