{"day": 2, "month": 3, "year": 2020, "weekday": 1, "date_str": "lunedì 2 marzo 2020", "quotes": "Lv 19,1-2.11-18; Sal 18", "quote_vangelo": "secondo Matteo (25,31-46)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Convertici a te, o Padre nostra salvezza,\nformaci alla scuola della tua sapienza\nperché l'impegno quaresimale lasci\nuna traccia profonda  nella nostra vita.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Quando il Figlio dell'uomo verrà nella sua gloria, e tutti gli angeli con lui, siederà sul trono della sua gloria. Davanti a lui verranno radunati tutti i popoli. Egli separerà gli uni dagli altri, come il pastore separa le pecore dalle capre, e porrà le pecore alla sua destra e le capre alla sinistra.\nAllora il re dirà a quelli che saranno alla sua destra: “Venite, benedetti del Padre mio, ricevete in eredità il regno preparato per voi fin dalla creazione del mondo, perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi”.\nAllora i giusti gli risponderanno: “Signore, quando ti abbiamo visto affamato e ti abbiamo dato da mangiare, o assetato e ti abbiamo dato da bere? Quando mai ti abbiamo visto straniero e ti abbiamo accolto, o nudo e ti abbiamo vestito? Quando mai ti abbiamo visto malato o in carcere e siamo venuti a visitarti?”. E il re risponderà loro: “In verità io vi dico: tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l'avete fatto a me”.\nPoi dirà anche a quelli che saranno alla sinistra: “Via, lontano da me, maledetti, nel fuoco eterno, preparato per il diavolo e per i suoi angeli, perché ho avuto fame e non mi avete dato da mangiare, ho avuto sete e non mi avete dato da bere, ero straniero e non mi avete accolto, nudo e non mi avete vestito, malato e in carcere e non mi avete visitato”.\nAnch'essi allora risponderanno: “Signore, quando ti abbiamo visto affamato o assetato o straniero o nudo o malato o in carcere, e non ti abbiamo servito?”. Allora egli risponderà loro: “In verità io vi dico: tutto quello che non avete fatto a uno solo di questi più piccoli, non l'avete fatto a me”.\nE se ne andranno: questi al supplizio eterno, i giusti invece alla vita eterna».", "medita": "Oggi Gesù parla del Giudizio Finale e con la sua parola rivolta ai discepoli ci mette veramente in crisi: quando siamo stati pecore e quando capri? Le pecorelle, cioè i giusti, sono coloro che guardano ai fratelli bisognosi con cuore caritatevole senza  secondi  fini. Solo per amore e nell'amore incontrano Gesù e il  Signore li chiama benedetti. I capri  invece chi sono? Sono quelli che si sono comportati male, ma anche quelli che si sono comportati bene, che hanno la coscienza in pace perché certi di aver praticato sempre ciò che Dio chiede loro, ma non sono andati oltre… si sono accontentati di attenersi solo nelle regole della Legge; sono i tiepidi che  hanno omesso di fare il bene per amore e hanno perso l'occasione di incontrare il Signore nella carne del prossimo.  Lui  li chiama maledetti! Non è Gesù che giudica, ma sono le nostre opere che ci identificano. Dio ci invita ad  uno  sguardo attento, orecchi per ascoltare, una bocca per rispondere e braccia per  accogliere coloro che, oggi più che mai, hanno  bisogno di aiuto; ci chiede  di usare la misericordia come strumento di relazione, sempre! “Misericordia io voglio, e non sacrifici”!", "riflettere": "Converti Signore la nostra vita, togli il nostro cuore di pietra e  metti in noi  un cuore di carne!", "preghfin": "Mirare all'essenziale. Cosa significa?\nMirare Gesù, guardare Gesù nell'affamato, nel carcerato, nel malato, nel nudo,\nin quello che non ha lavoro e deve portare avanti una famiglia.\nGuardare Gesù in questi fratelli e sorelle nostri;\nguardare Gesù in quello che è solo, triste,\nin quello che sbaglia e ha bisogno di consiglio,\nin quello che ha bisogno di fare strada con lui in silenzio\nperché si senta in compagnia.\nQueste sono le opere che Gesù chiede a noi!\nGuardare Gesù in loro, in questa gente. Perché?\nPerché così guarda me, guarda tutti noi.\n<i>(Papa Francesco)</i>"}