{"day": 3, "month": 3, "year": 2020, "weekday": 2, "date_str": "martedì 3 marzo 2020", "quotes": "Is 55,10-11; Sal 33", "quote_vangelo": "secondo Matteo (6,7-15)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Gridano e il Signore li ascolta,\nli salva da tutte le loro angosce.\nIl Signore libera i giusti da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato,\nEgli salva gli spiriti affranti.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Pregando, non sprecate parole come i pagani: essi credono di venire ascoltati a forza di parole. Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno prima ancora che gliele chiediate. Voi dunque pregate così:\nPadre nostro che sei nei cieli, sia santificato il tuo nome, venga il tuo regno, sia fatta la tua volontà, come in cielo così in terra. Dacci oggi il nostro pane quotidiano, e rimetti a noi i nostri debiti come anche noi li rimettiamo ai nostri debitori, e non abbandonarci alla tentazione, ma liberaci dal male.\nSe voi infatti perdonerete agli altri le loro colpe, il Padre vostro che è nei cieli perdonerà anche a voi; ma se voi non perdonerete agli altri, neppure il Padre vostro perdonerà le vostre colpe».", "medita": "Isaia, nella prima lettura, ci dà  la certezza che la parola di Dio non ritornerà a Lui senza effetto, senza aver operato ciò che Lui desidera e senza aver compiuto ciò per cui l'ha mandata in mezzo a noi. Ecco perché la preghiera del Padre Nostro donata ai discepoli, se ascoltata e recitata con il cuore aperto, assaporando concetto dopo concetto, potrà cambiare il nostro modo di vedere e pensare la vita che attraversiamo. Chiamarlo “Padre Nostro” per sentirci suoi veramente, figli bisognosi di intimità e confidenza. Questo ci dà il desiderio di santificare il Suo nome già  qui, nella nostra vita terrena. Seguendo la Sua Santa Volontà sicuramente saremo molto più felici che non seguendo la nostra. Allora il Suo regno, che è tra i cieli,  si farà  presente ora, nel nostro qui e ora, trasformando il cuore di ognuno. “Dacci oggi il nostro pane quotidiano” non è riferito solo a quello materiale, ma soprattutto al Suo amore, inteso come nutrimento dell'anima, quello che troviamo nella Sua parola, nell'Eucarestia.\nPerdonare le colpe dei nostri fratelli e soprattutto dei nostri nemici è un preziosissimo dono di Dio perché ci rende liberi e ci ricolma di una gioia consapevole: abbiamo perdonato perché riconosciamo in primis il perdono del Padre misericordioso per tutte le nostre mancanze. La richiesta finale di non abbandonarci nella tentazione ci libera effettivamente dal male che possiamo fare, o subire, ogni giorno, grazie alla Sua provvidenza. Il fulcro della preghiera è riuscire a imparare a perdonare  per riconoscere di essere stati già perdonati da Lui, non come una condanna per chi non perdona, ma per  raggiungere la pienezza della vita, della felicità, del progetto di Dio per noi.", "riflettere": "Provo a rileggere in modo personale la preghiera del Padre Nostro donata da Gesù per vederla concretamente nella mia vita.", "preghfin": "Tu sei santo, Signore solo Dio, che compi meraviglie.\nTu sei forte, Tu sei grande, Tu sei altissimo, Tu sei onnipotente,\nTu, Padre santo, re del cielo e della terra.\nTu sei trino e uno, Signore Dio degli dei,\nTu sei il bene, ogni bene, sommo bene, Signore Dio vivo e vero.\nTu sei Amore e carità, Tu sei sapienza, Tu sei umiltà, Tu sei pazienza,\nTu sei bellezza, Tu sei sicurezza, Tu sei quiete.\nTu sei gaudio e letizia, Tu sei la nostra speranza, Tu sei giustizia e temperanza,\nTu sei tutto, ricchezza nostra a sufficienza.\nTu sei bellezza, Tu sei mansuetudine. Tu sei protettore,\nTu sei custode e difensore, Tu sei fortezza, Tu sei rifugio.\nTu sei la nostra speranza, Tu sei la nostra fede, Tu sei la nostra carità,\nTu sei la nostra dolcezza, Tu sei la nostra vita eterna,\nsei grande e ammirabile Signore, Dio onnipotente, misericordioso Salvatore.\n<i>(San Francesco di Assisi)</i>"}