{"day": 4, "month": 3, "year": 2020, "weekday": 3, "date_str": "mercoledì 4 marzo 2020", "quotes": "Gio 3,1-10; Sal 50", "quote_vangelo": "secondo Luca (11,29-32)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Crea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo.\nTu non gradisci il sacrificio;\nse offro olocausti tu non li accetti.\nUno spirito contrito è sacrificio a Dio;\nil cuore contrito e affranto tu,  o Dio, non disprezzi.\n<i>(Salmo 50)</i>", "vangelo": "In quel tempo, mentre le folle si accalcavano, Gesù cominciò a dire: «Questa generazione è una generazione malvagia; essa cerca un segno, ma non le sarà dato alcun segno, se non il segno di Giona. Poiché, come Giona fu un segno per quelli di Nìnive, così anche il Figlio dell'uomo lo sarà per questa generazione.\nNel giorno del giudizio, la regina del Sud si alzerà contro gli uomini di questa generazione e li condannerà, perché ella venne dagli estremi confini della terra per ascoltare la sapienza di Salomone. Ed ecco, qui vi è uno più grande di Salomone.\nNel giorno del giudizio, gli abitanti di Nìnive si alzeranno contro questa generazione e la condanneranno, perché essi alla predicazione di Giona si convertirono. Ed ecco, qui vi è uno più grande di Giona».", "medita": "Gesù ha successo, attira a sé grandi folle che si accalcano intorno a Lui, ma sa che molti  di loro sono    lì per metterlo alla prova; hanno chiesto un segno grande, magari un miracolo spettacolare. Sono uomini e donne superficiali, che non hanno compreso la novità della sua parola e  barattano la propria conversione: “Tu ci dai un segno e poi noi crederemo in te”. È una folla che  vuole metterlo in difficoltà, come è successo ai profeti che sono venuti prima di Lui.\nGesù non sta a questo gioco, inveisce contro di loro dicendo che hanno già avuto un segno ed è quello che è stato Giona per Ninive: Lui stesso sarà segno per quella folla, per quella generazione! E la nostra generazione? Noi abbiamo già conosciuto il segno misericordioso di Gesù sulla croce! Eppure ancora oggi abbiamo bisogno di sensazionalismo, di effetti  spettacolaristici. Non ci accorgiamo che ogni giorno, nel piccolo del nostro quotidiano, ci sono tanti segni della presenza, dell'opera di Dio. Ognuno di noi, nella propria vita, se pur apparentemente monotona, può scorgere miracoli strepitosi che rendono visibile l'azione misericordiosa di Dio. “Beati piuttosto coloro che ascoltano la parola di Dio e la osservano” è ciò che il Signore ci chiede per poter partecipare alla storia dell'umanità; solo in questo modo la storia di Dio si intreccia alla storia dell'uomo.", "riflettere": "Quaresima, tempo di conversione: che immagine mi sono fatto di Dio, su cosa si basa la mia fede? Sui segni o sulla parola di Dio?", "preghfin": "Crea in me, o Dio, un cuore puro,\nrinnova in me uno spirito saldo,\nnon respingermi alla tua presenza\ne non privarmi del Tuo Santo Spirito.\nRendimi la gioia di essere salvato,\nsostieni in me un animo generoso.\nInsegnerò agli erranti le tue vie\ne i peccatori a te ritorneranno.\n<i>(Salmo 50)</i>"}