{"day": 5, "month": 3, "year": 2020, "weekday": 4, "date_str": "giovedì 5 marzo 2020", "quotes": "Est 4,17n.p-r.aa-bb.gg-hh; Sal 137", "quote_vangelo": "secondo Matteo (7,7-12)", "curatore": "una francescana secolare in cammino", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Chiedete e vi sarà dato; cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve, e chi cerca trova, e a chi bussa sarà aperto.\nChi di voi, al figlio che gli chiede un pane, darà una pietra? E se gli chiede un pesce, gli darà una serpe?\nSe voi, dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro che è nei cieli darà cose buone a quelli che gliele chiedono!\nTutto quanto volete che gli uomini facciano a voi, anche voi fatelo a loro: questa infatti è la Legge e i Profeti».", "medita": "“Chiedete e vi sarà dato” (7, 7). Pregare è riconoscere che Dio è l'alfa e l'omega della nostra vita, tutto viene da Lui e tutto si compie attraverso di Lui. Chi ha questa fede scopre la gioia di consegnare tutto nelle mani del Padre, anche e soprattutto i desideri, le ansie, le preoccupazioni. Lo facciamo senza pretese e senza vantare diritti. A noi basta sapere che Dio ci ascolta e tutto orienta verso il bene. Gesù assicura che il Padre celeste risponderà ma non dice che ci darà esattamente quello che abbiamo chiesto. Quando accade—e spesso accade!—di non ottenere quello che abbiamo chiesto, non vuol dire che Dio non ascolta o non si prende cura di noi, vuol dire semplicemente che vuole darci altro e in altro tempo. Pretendere di conoscere la volontà di Dio significa metterci al posto di Dio. La preghiera di domanda non sarebbe autentica se avesse qualche pretesa, anche minima. La fiducia è l'anima della preghiera, se non riceviamo quanto abbiamo chiesto, invece di dare spazio all'amarezza e di chiuderci nello sconforto, rinnoviamo con gioia la nostra fede e chiediamogli la grazia di accogliere con amore la sua volontà, anche se facciamo fatica a comprendere. Non possiamo misurare la bontà di Dio con le nostre attese! Anche se le nostre intenzioni sono sempre buone, non sempre chiediamo cose buone. Chi ha più anni sulle spalle sa per esperienza che tante volte, sospinti dalla fretta di fare qualcosa, abbiamo compiuto scelte sbagliate. Il silenzio di Dio è un implicito invito a cercare ancora e a guardare più lontano.", "riflettere": "Dobbiamo pregare sempre, senza stancarci mai, nella consapevolezza che tutta la nostra vita può e deve diventare preghiera, sia quando sediamo nei banchi di chiesa, sia quando siamo intenti a svolgere le nostre diverse mansioni. Ma alla preghiera delle labbra e del cuore deve far seguito quella del nostro operato nella vita di ogni giorno. Il primo motivo della nostra preghiera deve essere sempre quello che Gesù stesso ci ha suggerito nel Padre Nostro, e cioè che <i>si compia in noi la volontà di Dio</i>.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore per <i>le vocazioni in difficoltà</i>.\nLa tua misericordia e la nostra vicinanza possano essere di sostegno\nalle sorelle e ai fratelli che nei diversi stati di vita\n—matrimonio, sacerdozio, consacrazione—\nstanno vivendo un tempo di ripensamento e di prova.\nNon si sentano giudicati, ma accompagnati e sostenuti\nin questo tempo di fragilità.\nPossano riscoprire il senso e il valore della propria vocazione,\nsegno dell'amore di Dio Padre."}