{"day": 6, "month": 3, "year": 2020, "weekday": 5, "date_str": "venerdì 6 marzo 2020", "quotes": "Ez 18,21-28; Sal 129", "quote_vangelo": "secondo Matteo (5,20-26)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Così dice il Signore Dio: “Se il malvagio si allontana da tutti i peccati che ha commesso\ne osserva tutte le mie leggi e agisce con giustizia e rettitudine, egli vivrà, non morirà.\nNessuna delle colpe commesse sarà più ricordata,\nma vivrà per la giustizia che ha praticato.\nForse che io ho piacere della morte del malvagio—oracolo del Signore—\no piuttosto che desista dalla sua condotta e viva?\n<i>(Ezechiele 18, 21--23)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se la vostra giustizia non supererà quella degli scribi e dei farisei, non entrerete nel regno dei cieli.\nAvete inteso che fu detto agli antichi: “Non ucciderai”; chi avrà ucciso dovrà essere sottoposto al giudizio. Ma io vi dico: chiunque si adira con il proprio fratello dovrà essere sottoposto al giudizio. Chi poi dice al fratello: “Stupido”, dovrà essere sottoposto al sinèdrio; e chi gli dice: “Pazzo”, sarà destinato al fuoco della Geènna.\nSe dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualche cosa contro di te, lascia lì il tuo dono davanti all'altare, va' prima a riconciliarti con il tuo fratello e poi torna a offrire il tuo dono.\nMettiti presto d'accordo con il tuo avversario mentre sei in cammino con lui, perché l'avversario non ti consegni al giudice e il giudice alla guardia, e tu venga gettato in prigione. In verità io ti dico: non uscirai di là finché non avrai pagato fino all'ultimo spicciolo!».", "medita": "“Va' prima a riconciliarti con tuo fratello” vuol dire: metti pace tra te stesso e l'altro, fratello o nemico che sia, ed è allora che potrai partecipare alla novità del Vangelo, diventare nuova creatura. Gesù ammonisce i suoi perché possano aderire alla nuova Legge, e quel “Non uccidere” non si limita all'atto estremo, ma si allarga all'offesa e ai cattivi pensieri verso i fratelli. Papa Francesco sostiene che “non amare è il primo passo per uccidere e non uccidere è il primo passo per amare”.  Un bravo sacerdote mi ha indicato il modo per non uccidere: “pensare amando” sin dall'inizio del  giorno, sempre! Se i nostri pensieri sono nell'amore per gli altri e per il creato, riusciamo a vedere nel fratello le cose buone e mettiamo in movimento la misericordia di Dio. La nostra esistenza così sarà ricolma di grazia e la pace si espanderà intorno a noi e contagerà le persone che viviamo.  Riuscire a riconciliarsi con chi ha qualcosa contro di te è davvero estremo: fa sperimentare una gioia sublime!", "riflettere": "Beati quelli che perdonano per il Tuo Amore. (San Francesco d'Assisi)", "preghfin": "La vita umana ha bisogno di amore.\nE qual è l'amore autentico?\nÈ quello che Cristo ci ha mostrato, cioè la misericordia.\nL'amore di cui non possiamo fare a meno è quello che perdona,\nche accoglie chi ci ha fatto del male.\nNessuno di noi può sopravvivere senza misericordia,\ntutti abbiamo bisogno del perdono.\nQuindi, se uccidere significa distruggere, sopprimere, eliminare qualcuno,\nallora non uccidere vorrà dire curare, valorizzare, includere. E anche perdonare.\n<i>(Papa Francesco)</i>"}