{"day": 7, "month": 3, "year": 2020, "weekday": 6, "date_str": "sabato 7 marzo 2020", "quotes": "Dt 26,16-19; Sal 118", "quote_vangelo": "secondo Matteo (5,43-48)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Santa Perpetua e Felicita", "preghiniz": "Beato chi è integro nella sua via e  cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti e  lo cerca con tutto il cuore.\nTu hai promulgato i tuoi precetti perché siano osservati interamente.\nSiano stabili le mie vie nel custodire i tuoi decreti.\nTi loderò con cuore sincero, non abbandonarmi mai.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Avete inteso che fu detto: “Amerai il tuo prossimo” e odierai il tuo nemico. Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano, affinché siate figli del Padre vostro che è nei cieli; egli fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti.\nInfatti, se amate quelli che vi amano, quale ricompensa ne avete? Non fanno così anche i pubblicani? E se date il saluto soltanto ai vostri fratelli, che cosa fate di straordinario? Non fanno così anche i pagani? Voi, dunque, siate perfetti come è perfetto il Padre vostro celeste».", "medita": "Gesù è sul monte tra le folle e dopo le Beatitudini prosegue a parlare loro e ai suoi discepoli. Egli esprime ciò che  ha maturato nei suoi dialoghi con il Padre, concetti che vuole condividere. Il Signore trasmette contenuti, porta la sua esperienza, si mette a confronto con la vita, perché si è fatto toccare dalla vita; per questo ha autorità il suo insegnamento. “Amerai il prossimo tuo”, anche se è un nemico, Lui lo ha sperimentato e lo sperimenta ogni giorno. Per l'ebreo amare il prossimo voleva dire amare solo quelli del suo popolo, ma pensare di amare il proprio nemico era contro ogni logica umana, uno scandalo! Nel paradosso dell'amore per i nemici Gesù vuol risolvere le relazioni rotte dallo spirito di divisione per renderci capaci di recuperare il prossimo, che è stato nemico, in una rinnovata relazione fraterna. Umanamente siamo  portati a rispondere con “occhio per occhio”, facendo diventare moto perpetuo lo scontro e l'odio come forma di difesa. Ciò che ci offre Gesù è opporsi al male con l'amore. La compassione per l'altro fa comprendere quello che lo ha reso nemico per guardarlo come un fratello che ha bisogno di cura e  di essere amato.  Amare i nemici, offrire l'altra guancia a chi mi percuote, rompe una “logica umana” che stupisce, sconcerta il nemico, per una “logica divina” che lo può trasformare da nemico a fratello. Una dinamica che può trasformare pensiero e azione per un mondo nuovo.", "riflettere": "Prego mai per i miei nemici? Domando a Dio di colmarli di bene, di benedizioni, augurando loro di diventare creature nuove?", "preghfin": "Dice il Signore: “Amate i vostri nemici e fate del bene a quelli che vi odiano\ne pregate per quelli che vi perseguitano e vi calunniano”.\nInfatti, veramente ama il suo nemico\ncolui che non si duole per l'ingiuria che quello gli fa,\nma brucia nel suo intimo per l'amore di  Dio,\na monito del peccato dell'anima di lui.\nEgli dimostri con le opere il suo amore.\n<i>(San Francesco di Assisi, </i>Fonti Francescane<i>—Ammonizione IX)</i>"}