{"day": 8, "month": 3, "year": 2020, "weekday": 7, "date_str": "domenica 8 marzo 2020", "quotes": "Gn 12,1-4a; Sal 32; 2Tm 1,8b-10", "quote_vangelo": "secondo Matteo (17,1-9)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Di Te dice il mio cuore: “Cercate il Suo Volto”.\nIl Tuo volto io cerco o  Signore.\nNon nascondermi il Tuo volto.\n<i>(Salmo 26)</i>", "vangelo": "In quel tempo, Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. Ed ecco apparvero loro Mosè ed Elia, che conversavano con lui.\nPrendendo la parola, Pietro disse a Gesù: «Signore, è bello per noi essere qui! Se vuoi, farò qui tre capanne, una per te, una per Mosè e una per Elia». Egli stava ancora parlando, quando una nube luminosa li coprì con la sua ombra. Ed ecco una voce dalla nube che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento. Ascoltatelo».\nAll'udire ciò, i discepoli caddero con la faccia a terra e furono presi da grande timore. Ma Gesù si avvicinò, li toccò e disse: «Alzatevi e non temete». Alzando gli occhi non videro nessuno, se non Gesù solo.\nMentre scendevano dal monte, Gesù ordinò loro: «Non parlate a nessuno di questa visione, prima che il Figlio dell'uomo non sia risorto dai morti».", "medita": "Gesù aveva annunciato ai discepoli ciò che avrebbe dovuto soffrire giunto a Gerusalemme; adesso porta con sé, su un alto monte, Pietro, Giacomo e Giovanni.  Il Signore sale con i suoi, sconvolti da quell'annuncio, per consolarli e pregare.  Là, sul monte “il Suo volto brillò come il sole e le sue vesti divennero candide come la luce”. Nella salita faticosa, tutti insieme verso il punto più alto, i tre discepoli non sanno ciò che verrà loro rivelato e dovranno custodire. “Venite, saliamo sul monte del Signore, al tempio del Dio di Giacobbe, perché ci indichi le sue vie e possiamo camminare per i suoi sentieri” (Is 2, 3).\nOgni volta che Gesù prega, la sua  preghiera è profonda, il dialogo con il Padre è intimo e il Signore si fa Luce. Ma adesso i suoi amici, e solo adesso, vedono la Luce che trasfigura il loro maestro perché sono pronti a ricevere questa divina visione. Si trovano immersi in ciò che Gesù vive normalmente nella preghiera e riescono a vivere la Pace avvolti nella Sua luce. Egli è in comunione con il Padre ed il Padre manifesta la Sua parola agli apostoli. La sua voce dal cielo invita loro ad ascoltare il Figlio amato, a fidarsi di Lui, ad abbandonarsi a ciò che dovrà accadere perché possano scoprire chi è veramente Gesù e non abbiano più paura. C'è un invito anche a noi oggi: nella preghiera profonda, nel desiderio di intimità con il Signore anche noi saremo trasfigurati per riconoscere l'opera di Dio nella nostra storia e, nell'abbandonarci con fede alla Sua volontà, per riuscire ad immergerci, senza paura, nella concretezza della nostra vita.", "riflettere": "Sento il desiderio di ascolto nella preghiera? Vedo la Luce nella parola di Dio, Luce che mi fa lampada?", "preghfin": "Il Dio del Signore nostro Gesù Cristo, il Padre della gloria,\nvi dia uno spirito di sapienza e di rivelazione\nper una più profonda conoscenza di Lui.\nPossa Egli davvero illuminare gli occhi della vostra mente\nper farvi comprendere a quale speranza vi ha chiamati,\nquale tesoro di gloria racchiude la sua eredità fra i santi.\n<i>(Lettera agli Efesini 1, 17--18)</i>"}