{"day": 9, "month": 3, "year": 2020, "weekday": 1, "date_str": "lunedì 9 marzo 2020", "quotes": "Dn 9,4b-10; Sal 78", "quote_vangelo": "secondo Luca (6,36-38)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Le tue parole Signore sono spirito e vita,\ntu solo hai parole di vita eterna.\n<i>(Vangelo secondo Giovanni 6, 36--38)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Siate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "C'è una promessa nelle parole di Gesù: date e vi sarà dato! Voglio imparare ad amare? Devo essere misericordioso quanto è misericordioso Dio, quindi senza misura, senza limiti. E come  può essere possibile? Gesù propone: se non vuoi essere giudicato, inizia a non giudicare; se non vuoi essere condannato, smetti di condannare; se vuoi essere perdonato, sii il primo a perdonare. È la novità della buona novella. Se iniziamo  a guardare  nostro fratello trovando in lui cose buone, vuol dire che  abbiamo iniziato a guardare  con gli occhi dell'amore, senza giudizio. Perdonare è ciò che è più difficile, ma Gesù ci promette che solo perdonando la nostra vita sarà rigenerata nella più alta forma di libertà. Se doniamo noi stessi e il nostro tempo per gli altri, già ci stiamo mettendo nel disegno di Dio senza paura. Ecco, se accettiamo e impariamo  vivendo ciò che ci insegna il Signore riceveremo molto di più di quello che ci sembra di aver perso. Gesù non ci impone nulla, ma ci mette di fronte ad una scelta: vuoi una vita piena? Vuoi essere felice? Abbiamo bisogno di uomini e donne assetati di felicità.", "riflettere": "Nel mio intimo sento il desiderio di vivere amando, guardo la vita e le persone con uno sguardo di misericordia?", "preghfin": "Proprio come nell'esercitarsi alla violenza si deve imparare l'arte di uccidere,\ncosì si deve imparare l'arte di morire nell'addestrarsi alla non-violenza.\nTu ed io non siamo che una cosa sola.\nNon posso farti del male senza ferirmi.\n<i>(Mahatma Gandhi)</i>"}