{"day": 10, "month": 3, "year": 2020, "weekday": 2, "date_str": "martedì 10 marzo 2020", "quotes": "Is 1,10.16-20; Sal 49", "quote_vangelo": "secondo Matteo (23,1-12)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Custodisci, o Padre, la tua chiesa con la tua continua benevolenza\ne poiché, a causa della debolezza umana\nnon può sostenersi senza di Te,\nil tuo aiuto la liberi sempre da ogni pericolo\ne la guidi alla salvezza eterna.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, Gesù si rivolse alla folla e ai suoi discepoli dicendo: «Sulla cattedra di Mosè si sono seduti gli scribi e i farisei. Praticate e osservate tutto ciò che vi dicono, ma non agite secondo le loro opere, perché essi dicono e non fanno. Legano infatti fardelli pesanti e difficili da portare e li pongono sulle spalle della gente, ma essi non vogliono muoverli neppure con un dito.  Tutte le loro opere le fanno per essere ammirati dalla gente: allargano i loro filattèri e allungano le frange; si compiacciono dei posti d'onore nei banchetti, dei primi seggi nelle sinagoghe, dei saluti nelle piazze, come anche di essere chiamati “rabbì” dalla gente.\nMa voi non fatevi chiamare “rabbì”, perché uno solo è il vostro Maestro e voi siete tutti fratelli. E non chiamate “padre” nessuno di voi sulla terra, perché uno solo è il Padre vostro, quello celeste. E non fatevi chiamare “guide”, perché uno solo è la vostra Guida, il Cristo.\nChi tra voi è più grande, sarà vostro servo; chi invece si esalterà, sarà umiliato e chi si umilierà sarà esaltato».", "medita": "Gesù  è duro  perché conosce bene l'animo umano e quello che può generare di bene o di male. Dopo aver messo in crisi i farisei e gli scribi, si rivolge ai suoi e alla folla che lo segue: “Fate e osservate quanto vi dicono. Ma non fate secondo le loro opere perché dicono e non fanno”. Cosa  non fanno? Non agiscono nell'amore, ma esprimono concetti per essere ammirati, con parole che mascherano il desiderio di appagare soltanto il loro ego. Il Signore ci mette di fronte a queste incoerenze e a questa realtà non per condannarci ma, come fa un padre, per correggerci. “Voi non comportatevi così! Voi tutti siete fratelli!”. Fratelli perché abbiamo un unico Padre e un solo Maestro, Gesù. Il Signore ci invita  a costruire una vita solida ed essere noi stessi, facendo del bene nel nascondimento, senza farsi pubblicità.  Ed infine la ricetta per essere vincenti nella vita: il maggiore sia il  minore—“Chi tra voi è il più grande, sarà vostro servo; chi si umilierà sarà esaltato”—questo è lo scandalo e la gloria della Croce. Gesù parla di sé stesso, Servitore per la salvezza dell'umanità.", "riflettere": "Gesù mi pone di fronte ad uno specchio: desidero rivedere il mio  modo di pensare e di essere per conformarmi alle  Sue parole?", "preghfin": "Similmente tutti i frati non abbiano in questo alcun potere o dominio,\nsoprattutto fra di loro, come dice infatti il Signore:\n“I principi delle nazioni le signoreggiano,\ne i grandi esercitano il potere su di esse (Mt 20, 25)”;\nnon così sarà tra i frati; e chi tra loro vorrà essere maggiore,\nsia il ministro e servo (Mt 20, 26--27);\ne chi tra essi è maggiore, si faccia minore (Lc 22, 26).\n<i>(Regola non bollata di San Francesco di Assisi)</i>"}