{"day": 11, "month": 3, "year": 2020, "weekday": 3, "date_str": "mercoledì 11 marzo 2020", "quotes": "Ger 18,18-20; Sal 30", "quote_vangelo": "secondo Matteo (20,17-28)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Sostieni sempre, o Padre, la tua famiglia\nnell'impegno delle buone opere.\nConfortala con il tuo aiuto nel cammino di questa vita\ne guidala al possesso dei beni eterni.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, mentre saliva a Gerusalemme, Gesù prese in disparte i dodici discepoli e lungo il cammino disse loro: «Ecco, noi saliamo a Gerusalemme e il Figlio dell'uomo sarà consegnato ai capi dei sacerdoti e agli scribi; lo condanneranno a morte e lo consegneranno ai pagani perché venga deriso e flagellato e crocifisso, e il terzo giorno risorgerà».\nAllora gli si avvicinò la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dòminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "Gesù camminando verso Gerusalemme annuncia, ancora una volta, ciò che dovrà accadere. La Sua morte drammatica e la Sua resurrezione saranno segno di Gloria, il vero senso della sua venuta. Eppure  aveva già parlato della sofferenza e morte che doveva attraversare, ma i suoi discepoli non avevano compreso… o forse avevano compreso, ma non potevano accettare. Accogliere una gloria che deve passare attraverso la morte è inconcepibile anche per noi, sembra stravolgere il senso della vita e della ragione. Nel Vangelo di Marco saranno direttamente i due fratelli a pretendere di sedere uno alla destra e l'altro alla sinistra nel regno di Dio; mentre in Matteo è la madre che intercede per i figli. Giacomo e Giovanni sono stati tra i primi ad essere scelti da Gesù e pretendono un posto d'onore. Essi non accettano l'idea di dover passare attraverso la morte, tentano di fare un salto e,  quasi a non voler vedere quel passaggio, mirano al traguardo.\nIl Signore sa che i suoi amici non sono pronti, così come non siamo pronti noi. Per questo  ci accompagna durante il nostro viaggio di conversione, perché possiamo capire che non conta la gloria finale, ma il cammino che porta alla vera Gloria. C'è una sofferenza da accogliere per poter crescere, per poter rinascere: accettare di morire a noi stessi. Ecco perché ci consiglia di non seguire la mentalità del mondo, ma invita colui che è il più grande a farsi servitore, addirittura schiavo (dell'amore), proprio come ha fatto Lui. La Chiesa può essere vero esempio di “comunità ideale” per una società dove gli uni servono gli altri e chi ha autorità si fa servo per il bene comune.", "riflettere": "Accogliere, servire con umiltà mantenendosi piccoli: questo è il programma di Gesù, e il mio?", "preghfin": "Chiamati insieme con tutti gli uomini di buona volontà\na costruire un mondo più fraterno ed evangelico\nper la realizzazione del Regno di Dio,\nconsapevoli che “chiunque segue Cristo, uomo perfetto, si fa lui pure più uomo”,\nesercitino con competenza le proprie responsabilità\nnello spirito cristiano di servizio.\n<i>(Regola Ordine francescano secolare—Costituzioni—art. 14)</i>"}