{"day": 12, "month": 3, "year": 2020, "weekday": 4, "date_str": "giovedì 12 marzo 2020", "quotes": "Ger 17,5-10; Sal 1", "quote_vangelo": "secondo Luca (16,19-31)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "O Dio, che ami l'innocenza, e la ridoni a chi l'ha perduta,\nvolgi verso di te i nostri cuori\ne donaci il fervore del Tuo spirito,\nperché possiamo essere saldi nella fede e operosi nella carità.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.\nUn giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui.\nAllora gridando disse: “Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma”.\nMa Abramo rispose: “Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi”.\nE quello replicò: “Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento”.\nMa Abramo rispose: “Hanno Mosè e i Profeti; ascoltino loro”. E lui replicò: “No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno”.\nAbramo rispose: “Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti”».", "medita": "Lazzaro e il ricco epulone: l'uno ha un nome, un'identità e quindi una personalità; l'altro è semplicemente un uomo condizionato dal suo ego e schiavo delle sue ricchezze. Tra loro c'è un abisso, eppure vivono nello stesso luogo, si incontrano ogni giorno: uno sta alla porta ad elemosinare, solo i cani hanno compassione di lui e gli leccano le ferite; l'altro sta dentro a far feste, indifferente ai bisogni del povero. Altra scena: i due sono morti e di nuovo c'è un abisso tra di loro, ma  mentre Lazzaro è nella pace accanto ad Abramo, l'altro è negl'inferi tra i tormenti. Il ricco finalmente vede Lazzaro. I ruoli e la condizione  sono invertiti, l'abisso capovolge completamente la situazione: il ricco adesso ha bisogno di Lazzaro, ma quello che è stato nella vita terrena non si può cambiare.\nGesù desidera adesso una conversione del cuore dell'uomo. Solo la Parola di Dio accolta può rigenerare l'animo umano ed è qui, nella vita terrena,  che può essere possibile il riscatto per ogni uomo, affinché la giustizia di Dio trionfi in terra e in cielo. “Il Signore rimane fedele sempre, rende giustizia agli oppressi, da pane agli affamati” (Salmo 145).\nQuindi la  ricchezza non è peccato, ma  abbiamo la responsabilità di sentirci “amministratori della provvidenza” per un mondo più giusto, perché se ci consideriamo privilegiati abbiamo il dovere di far partecipare dei nostri beni anche coloro che non ne hanno, attraverso la compassione.", "riflettere": "Gesù si è fatto povero per noi, perché in Lui, fossimo ricchi grazie alla sua povertà. (2Cor 8, 9)\nCome mi rivolgo allo straniero o al povero che incontro, riesco a guardarlo negli occhi, rivolgo qualche domanda per conoscerlo? Esco da me stesso per andare incontro all'altro? (Papa Francesco)", "preghfin": "Sforzatevi di essere la manifestazione di Dio all'interno della vostra comunità.\nA volte vediamo come la gioia ritorni nella vita dei più derelitti\nquando queste persone si accorgono che molte di noi\nsi preoccupano per loro e li trattano con amore.\nSe sono malati migliora persino il loro stato di salute.\nNon dimentichiamo mai che nella solidarietà ai poveri\nabbiamo una magnifica opportunità di fare qualcosa di bello per Dio.\nQuando ci dedichiamo ai poveri con tutto il cuore\nvediamo infatti Cristo nei loro volti emaciati.\nLui stesso ha detto: “Lo avete fatto a me”.\n<i>(Santa Madre Teresa di Calcutta)</i>"}