{"day": 13, "month": 3, "year": 2020, "weekday": 5, "date_str": "venerdì 13 marzo 2020", "quotes": "Gn 37,3-4.12-13a.17b-28; Sal 104", "quote_vangelo": "secondo Matteo (21,33-43.45-46)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "O Dio onnipotente e misericordioso,\nconcedi ai tuoi fedeli di essere intimamente purificati\ndall'impegno penitenziale della quaresima\nper giungere con spirito nuovo alle prossime feste di Pasqua.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Ascoltate un'altra parabola: c'era un uomo che possedeva un terreno e vi piantò una vigna. La circondò con una siepe, vi scavò una buca per il torchio e costruì una torre. La diede in affitto a dei contadini e se ne andò lontano.\nQuando arrivò il tempo di raccogliere i frutti, mandò i suoi servi dai contadini a ritirare il raccolto. Ma i contadini presero i servi e uno lo bastonarono, un altro lo uccisero, un altro lo lapidarono.\nMandò di nuovo altri servi, più numerosi dei primi, ma li trattarono allo stesso modo. Da ultimo mandò loro il proprio figlio dicendo: “Avranno rispetto per mio figlio!”. Ma i contadini, visto il figlio, dissero tra loro: “Costui è l'erede. Su, uccidiamolo e avremo noi la sua eredità!”. Lo presero, lo cacciarono fuori dalla vigna e lo uccisero.\nQuando verrà dunque il padrone della vigna, che cosa farà a quei contadini?». Gli risposero: «Quei malvagi, li farà morire miseramente e darà in affitto la vigna ad altri contadini, che gli consegneranno i frutti a suo tempo».\nE Gesù disse loro: «Non avete mai letto nelle Scritture: “La pietra che i costruttori hanno scartato è diventata la pietra d'angolo; questo è stato fatto dal Signore ed è una meraviglia ai nostri occhi”? Perciò io vi dico: a voi sarà tolto il regno di Dio e sarà dato a un popolo che ne produca i frutti».\nUdite queste parabole, i capi dei sacerdoti e i farisei capirono che parlava di loro. Cercavano di catturarlo, ma ebbero paura della folla, perché lo considerava un profeta.", "medita": "La vigna piantata su  un terreno è la vigna ideale, circondata da una siepe, con una buca per il torchio e una torre. La vigna è amata e curata e mi fa pensare al creato, desiderato, progettato e realizzato da Dio e del quale l'uomo fa parte. Dio ce l'ha dato in usufrutto, non è di nostra proprietà: abbiamo il compito di curarlo, perché dia frutto.\nL'uomo invece cosa ha fatto? Ha pensato che la terra e il creato fossero sua proprietà e invece di rispettare, custodire e coltivare con amore, ha saccheggiato e distrutto senza rispettare il diritto di usufrutto che gli aveva donato Dio. Inoltre, non solo l'uomo si è dimenticato volutamente di Dio e del Figlio Suo, ma anche di sé stesso e della fine indegna che farà se continuerà a vivere rinnegando il suo ruolo di creatura. La vigna mi fa pensare alla vita di ogni uomo, desiderata, progettata e realizzata dal Signore per amore. In origine è perfetta, ma l'uomo ha la libertà di decidere, se viverla come un dono di Dio o come un diritto dove  egoismo e  sopraffazione diventano le caratteristiche predominanti.\nEppure Gesù cita il salmo 118 per ricordarci che anche se Dio viene scartato, rifiutato dagli uomini, ucciso… Lui sarà sempre la pietra d'angolo, la pietra sulla quale si fonda tutta la nostra storia e “sarà sempre una meraviglia ai nostri occhi”!\n“Dio infatti ha tanto amato il mondo da dare Suo Figlio unigenito perché chiunque crede in Lui non muoia, ma abbia la vita eterna. Dio non ha mandato il Figlio nel mondo per giudicare il mondo, ma perché il mondo si salvi per mezzo di Lui” (Gv 3, 16--17).", "riflettere": "Abbiano inoltre rispetto per le altre creature, animate e inanimate, che “dell'Altissimo portano significazione” e si sforzino di passare dalla tentazione di sfruttamento al francescano concetto di fratellanza universale. (San Francesco di Assisi, Regola—La forma di vita, art. 18)", "preghfin": "Nell'attesa della vita eterna, ci uniamo\nper farci carico di questa casa che ci è stata affidata,\nsapendo che ciò che di buono vi è in essa verrà assunto nella festa del cielo.\nInsieme a tutte le creature, camminiamo su questa terra cercando Dio,\nperché “se il mondo ha un principio ed è stato creato,\ncerca chi ha creato, cerca chi gli ha dato inizio,\ncolui che è il suo creatore”(Basilio Magno).\nCamminiamo cantando!\nChe le nostre lotte e la nostra preoccupazione per questo pianeta\nnon ci tolgano la gioia della speranza.\n<i>(Papa Francesco, </i>Laudato si'<i> 244)</i>"}