{"day": 15, "month": 3, "year": 2020, "weekday": 7, "date_str": "domenica 15 marzo 2020", "quotes": "Es 17,3-7; Sal 94; Rm 5,1-2.5-8", "quote_vangelo": "secondo Giovanni (4,5-42)", "curatore": "una francescana secolare in cammino", "prevangelo": "Riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: terza settimana", "preghiniz": "O Dio, tu sei il mio Dio, all'aurora io ti cerco,\ndi te ha sete l'anima mia, a te anela la mia carne,\ncome terra deserta, arida, senz'acqua.\n<i>(Salmo 62)</i>", "vangelo": "In quel tempo, Gesù giunse a una città della Samarìa chiamata Sicar, vicina al terreno che Giacobbe aveva dato a Giuseppe suo figlio: qui c'era un pozzo di Giacobbe. Gesù dunque, affaticato per il viaggio, sedeva presso il pozzo. Era circa mezzogiorno. Giunge una donna samaritana ad attingere acqua. Le dice Gesù: «Dammi da bere». I suoi discepoli erano andati in città a fare provvista di cibi. Allora la donna samaritana gli dice: «Come mai tu, che sei giudeo, chiedi da bere a me, che sono una donna samaritana?». I Giudei infatti non hanno rapporti con i Samaritani.\nGesù le risponde: «Se tu conoscessi il dono di Dio e chi è colui che ti dice: “Dammi da bere!”, tu avresti chiesto a lui ed egli ti avrebbe dato acqua viva». Gli dice la donna: «Signore, non hai un secchio e il pozzo è profondo; da dove prendi dunque quest'acqua viva? Sei tu forse più grande del nostro padre Giacobbe, che ci diede il pozzo e ne bevve lui con i suoi figli e il suo bestiame?».\nGesù le risponde: «Chiunque beve di quest'acqua avrà di nuovo sete; ma chi berrà dell'acqua che io gli darò, non avrà più sete in eterno. Anzi, l'acqua che io gli darò diventerà in lui una sorgente d'acqua che zampilla per la vita eterna». «Signore – gli dice la donna –, dammi quest'acqua, perché io non abbia più sete e non continui a venire qui ad attingere acqua. Vedo che tu sei un profeta! I nostri padri hanno adorato su questo monte; voi invece dite che è a Gerusalemme il luogo in cui bisogna adorare». Gesù le dice: «Credimi, donna, viene l'ora in cui né su questo monte né a Gerusalemme adorerete il Padre. Voi adorate ciò che non conoscete, noi adoriamo ciò che conosciamo, perché la salvezza viene dai Giudei. Ma viene l'ora – ed è questa – in cui i veri adoratori adoreranno il Padre in spirito e verità: così infatti il Padre vuole che siano quelli che lo adorano. Dio è spirito, e quelli che lo adorano devono adorare in spirito e verità». Gli rispose la donna: «So che deve venire il Messia, chiamato Cristo: quando egli verrà, ci annuncerà ogni cosa». Le dice Gesù: «Sono io, che parlo con te».\nMolti Samaritani di quella città credettero in lui. E quando i Samaritani giunsero da lui, lo pregavano di rimanere da loro ed egli rimase là due giorni. Molti di più credettero per la sua parola e alla donna dicevano: «Non è più per i tuoi discorsi che noi crediamo, ma perché noi stessi abbiamo udito e sappiamo che questi è veramente il salvatore del mondo».", "medita": "È mezzogiorno, Gesù  affaticato dal viaggio si ferma al pozzo di Sicar, in Samaria, luogo di controversie  e di eresie. Il Signore è al pozzo e aspetta. Là una donna va ad attingere acqua; è una donna delusa dalla vita, senza aspettative, ferita dagli errori vissuti. È Lui che si rivolge a lei per primo, ha sete e le chiede dell'acqua. A una donna, una straniera. Inizia un dialogo tra loro; lei non comprende le parole di Gesù, ma  l'acqua viva che promette il Signore  seduce la donna, adesso è lei che ha sete! Ha sete di un'acqua che disseta in eterno: «Se tu conoscessi il dono di Dio e chi è colui che ti dice:  “Dammi da bere!”,  tu avresti chiesto a lui e lui ti avrebbe dato acqua viva».\nIl pozzo di Sicar rappresenta il luogo di incontro con Lui, luogo di conversione. Il Signore ci aspetta lì, nel nostro deserto, desidera donarci il Suo Spirito nella  parola viva: così  si rivela e si fa riconoscere. L'acqua che disseta è la sua parola che può risolvere la nostra vita, che scava dentro  e ci mette a nudo, che ci fa scoprire i nostri limiti, le nostre infermità e poi ci libera.  “L'amore di Dio è stato riversato nei nostri cuori per mezzo dello Spirito che ci è stato dato” (Rm 5, 5) e diventerà in ognuno di noi una sorgente d'acqua che zampilla per farci strumento di Dio, perché il Suo amore sia conosciuto da chi lo cerca.  L'acqua viva  è amore che guarisce, amore che  nutre e  che salva… è Gesù stesso. Ed è Gesù che ci mette in comunione con il Padre in una filiale confidenza. Allora l'amore di Lui e il nostro per Lui ci apre al desiderio di adorarlo  in spirito  di  verità, cioè nella fiducia e nella confidenza.\n“Se uno mi ama, osserverà la mia parola e il Padre mio lo amerà e noi verremo a lui e prenderemo dimora presso di Lui” (Gv 14, 23).", "riflettere": "Gesù si manifesta a questa donna come il Messia, il Cristo, e parla con lei, come a dire: “ Non c'è più tempo per rimandare decisioni, questo è il tempo della Verità!”. Che cosa può riempire le mie mancanze, che cosa può colmare la mia sete? Quale invito fa a me il Signore?", "preghfin": "“Se tu conoscessi il dono di Dio!” (Gv 4, 10).\nLa meraviglia della preghiera si rivela proprio là,\npresso i pozzi dove andiamo a cercare la nostra acqua:\nlà il Cristo viene ad incontrare ogni essere umano,\negli ci cerca per primo ed è Lui che ci chiede da bere.\nGesù ha sete. La sua domanda sale dalle profondità di Dio che ci desidera.\nChe lo sappiamo o no, la preghiera è l'incontro della sete di Dio con la nostra sete,\nDio ha sete che noi abbiamo sete di Lui.\n<i>(Catechismo della Chiesa Cattolica 2560)</i>"}