{"day": 16, "month": 3, "year": 2020, "weekday": 1, "date_str": "lunedì 16 marzo 2020", "quotes": "2Re 5,1-15a; Sal 41-42", "quote_vangelo": "secondo Luca (4,24-30)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Come la cerva anela ai corsi d'acqua, così l'anima mia anela a te, o Dio.\nL'anima mia ha sete di Dio, del Dio vivente:\nquando verrò e vedrò il volto di Dio?\nManda la tua luce e la tua verità: siano esse a guidarmi,\nmi conducano alla tua santa montagna,  alla tua dimora.\n<i>(Salmo 41--42)</i>", "vangelo": "In quel tempo, Gesù [cominciò a dire nella sinagoga a Nàzaret:] «In verità io vi dico: nessun profeta è bene accetto nella sua patria. Anzi, in verità io vi dico: c'erano molte vedove in Israele al tempo di Elìa, quando il cielo fu chiuso per tre anni e sei mesi e ci fu una grande carestia in tutto il paese; ma a nessuna di esse fu mandato Elìa, se non a una vedova a Sarèpta di Sidóne. C'erano molti lebbrosi in Israele al tempo del profeta Elisèo; ma nessuno di loro fu purificato, se non Naamàn, il Siro».\nAll'udire queste cose, tutti nella sinagoga si riempirono di sdegno. Si alzarono e lo cacciarono fuori della città e lo condussero fin sul ciglio del monte, sul quale era costruita la loro città, per gettarlo giù. Ma egli, passando in mezzo a loro, si mise in cammino.", "medita": "Gesù è sapienza, Gesù è luce, Gesù è verità! Ma spesso la verità fa male e ciò che viene alla luce mette a nudo le nostre incoerenze, ci scruta in profondità e svela i segreti dell'anima che non vogliamo far conoscere, neppure a noi stessi. Scribi e farisei non sanno resistere alla parola  del Signore, perché smaschera la loro falsità, la loro ipocrisia e grettezza. Per questo non possono replicare, né giustificarsi ed è il motivo per cui lo vogliono eliminare. Eppure i doni di Dio ci vengono offerti come strumento di salvezza, se sappiamo accoglierli con fede. La Sua parola è potente, è una forza dinamica che può trasformare tutto ciò che tocca e penetra nelle parti più inaccessibili di noi stessi. È in grado di trasformare il nostro spirito là dove si trovano le nostre convinzioni più profonde, eliminando ogni concetto sbagliato e sostituendo la menzogna con la verità. Il Signore è presente in mezzo a noi, opera con la sua parola nella vita dell'uomo e distribuisce i suoi doni a chi mostra di avere un cuore sincero e disponibile alla conversione. Può raggiungere le profondità del nostro essere per trasformare pensieri, atteggiamenti e abitudini.  “Beati piuttosto coloro che ascoltano la parola di Dio e la osservano!” (Lc 11, 28).", "riflettere": "L'ascolto della parola di Dio mi interroga, sento il desiderio di lasciarmi svelare per convertire il mio cuore?", "preghfin": "La parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio;\nessa penetra fino al punto di divisione dell'anima e dello spirito,\ndelle giunture e delle midolla e scruta i sentimenti e i pensieri del cuore.\nNon v'è creatura che possa nascondersi davanti a Lui,\nma tutto è nudo e scoperto agli occhi suoi e a Lui dobbiamo rendere conto.\n<i>(Lettera agli Ebrei 4, 12--13)</i>"}