{"day": 17, "month": 3, "year": 2020, "weekday": 2, "date_str": "martedì 17 marzo 2020", "quotes": "Dn 3,25.34-43; Sal 24", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Io ti invoco mio Dio: dammi risposta,\nvolgi a me l'orecchio e ascolta la mia preghiera.\nCustodiscimi, o Signore, come pupilla degli occhi,\nproteggimi all'ombra delle tue ali.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli? Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto. Così anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Nella parabola quel re, preso da compassione per il suo servo, gli condona un grosso debito. Ma quello stesso servo, non avendo compreso ciò che ha ricevuto, non si comporta nello stesso modo con il fratello debitore. La misericordia di Dio è infinita, ma dobbiamo riconoscerla perché nasca in noi spontaneamente il desiderio di perdonare. Ed è nella restituzione che si concretizza la misericordia di Dio, verso di noi e per coloro che abbiamo perdonato, per liberarci. Nella libertà sperimentiamo una gioia nuova che ci mette in comunione con coloro che abbiamo perdonato.\nPerdonare infinitamente? È tanto  difficile perdonare una volta, come è possibile poterlo fare senza misura, senza limiti! Se comprendiamo che siamo sempre debitori verso il Signore che è morto per liberarci dal male, potremo accogliere con fiducia la sua proposta di vita.\nCome si fa a perdonare? Cercando di far sì che la Parola di Dio ci trasformi. Il salmo di oggi è la preghiera dell'uomo che anela a Dio, come figlio, e  desidera imparare: “Fammi conoscere Signore le tue vie, insegnami i tuoi pensieri, guidami nella tua fedeltà e istruiscimi, perché sei tu il Dio della mia salvezza. Ricordati Signore della tua misericordia e del tuo amore, che è da sempre. Ricordati di me nella tua misericordia per la tua bontà, Signore. Buono e retto il Signore indica ai peccatori la via giusta, guida i poveri in spirito secondo giustizia. Insegna ai poveri in spirito la sua via”.\nSe riusciremo a mantenere l'umiltà e la piccolezza, il Signore potrà  lentamente, ma inesorabilmente educarci ad accogliere la Sua parola, rispettando sempre i nostri tempi.\nDio  perdona per primo e senza misura, perché io, perdonato da Lui, possa perdonare mio fratello senza limiti.", "riflettere": "Il Signore, al momento della resa dei conti, non guarderà quanto abbiamo pregato, fatto elemosina o a quante volte siamo stati a Messa, ma a quanto abbiamo perdonato. Perché perdonare ci apre alla realtà della vita eterna, già qui ed ora. Perdonare può sorprendere colui che è stato perdonato  tanto da decidere di cambiare vita, di convertirsi. Lo abbiamo mai sperimentato?", "preghfin": "Quali portatori di pace e memori che essa va costruita continuamente,\nricerchino le vie dell'unità e delle fraterne intese,\nattraverso il dialogo, fiduciosi nella presenza del germe divino\nche è nell'uomo e nella potenza trasformatrice dell'amore e del perdono.\nMessaggeri di perfetta letizia in ogni circostanza,\nsi sforzino di portare agli altri la gioia e la speranza.\n<i>(Regola dell'Ordine Francescano Secolare, art. 19)</i>"}