{"day": 18, "month": 3, "year": 2020, "weekday": 3, "date_str": "mercoledì 18 marzo 2020", "quotes": "Dt 4,1.5-9; Sal 147", "quote_vangelo": "secondo Matteo (5,17-19)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "La legge che Io vi do la osserverete e la metterete in pratica,\nperché quella è la vostra saggezza e la vostra intelligenza agli occhi dei popoli.\nQuale grande nazione ha leggi e norme giuste\ncome è tutta questa legislazione che Io oggi vi do?\nMa bada a te e guardati bene dal dimenticare\nle cose che i tuoi occhi hanno visto,\nnon ti sfuggano dal cuore per tutto il tempo della tua vita.\nLe insegnerai anche ai tuoi figli e ai figli dei tuoi figli.\n<i>(Deuteronomio 4)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non crediate che io sia venuto ad abolire la Legge o i Profeti; non sono venuto ad abolire, ma a dare pieno compimento. In verità io vi dico: finché non siano passati il cielo e la terra, non passerà un solo iota o un solo trattino della Legge, senza che tutto sia avvenuto.\nChi dunque trasgredirà uno solo di questi minimi precetti e insegnerà agli altri a fare altrettanto, sarà considerato minimo nel regno dei cieli. Chi invece li osserverà e li insegnerà, sarà considerato grande nel regno dei cieli».", "medita": "Il capitolo quinto di Matteo ci fa vivere Gesù sulla montagna: le Beatitudini, considerate come il nuovo Decalogo, unite a quel “Voi siete il sale della terra e la luce del mondo”, convocano Israele e proclamano in maniera definitiva la volontà di Dio. Il Signore non porta la novità di un comandamento nuovo, ma una chiave di lettura che esalta  la legge dell' Amore, senza stravolgere né annullare ciò che è stato donato dal Padre. Egli  rimane legato a ciò che è antico perché quella Legge parla di Lui. Tutto si compie in Gesù: “la Parola si fa carne e viene ad abitare  in mezzo a noi”, perché anche noi possiamo sperimentare nella nostra storia Gesù stesso, cioè quella legge d'amore che è Verità nella carità. Gesù  testimonia una  legge  salvifica che se non sarà accolta ci priverà di vedere la Bellezza del Regno di Dio.", "riflettere": "La legge di Dio non è legge idealistica, ma legge ideale e perfetta, portata a compimento nella carne da Gesù,  perché anche noi possiamo desiderare di viverla attraverso di Lui.", "preghfin": "Beato chi è integro nella sua via e cammina nella legge del Signore.\nBeato chi custodisce i suoi insegnamenti e lo cerca con tutto il cuore.\nNon commette certo ingiustizie e cammina nelle sue vie.\nTu hai promulgato i tuoi precetti perché siano osservati interamente.\nSiano stabili le mie vie nel custodire i tuoi decreti.\nNon dovrò allora vergognarmi, se avrò considerato tutti i tuoi comandi.\nTi loderò con cuore sincero, quando avrò appreso i tuoi giusti giudizi.\nVoglio osservare i tuoi decreti: non abbandonarmi mai.\n<i>(Salmo 118)</i>"}