{"day": 19, "month": 3, "year": 2020, "weekday": 4, "date_str": "giovedì 19 marzo 2020", "quotes": "2Sam 7,4-5a.12-14a.16; Sal 88; Rm 4,13.16-18.22", "quote_vangelo": "secondo Matteo (1,16.18-21.24a)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "San Giuseppe", "preghiniz": "Sii Tu l'ispiratore dei nostri pensieri e delle nostre azioni,\nperché collaboriamo docilmente con la tua provvidenza.\n<i>(dal breviario)</i>", "vangelo": "Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nQuando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore.", "medita": "Giuseppe, uomo mite e giusto, che  ha saputo accogliere la promessa di Dio in virtù della fede, ha professato il suo “Eccomi” come Maria ed ha accettato di guardare alla sua vita con occhi nuovi: ha preso con sé Maria, dopo quel sogno, ed ha lasciato che la pace di Dio allontanasse per sempre ogni dubbio. Giuseppe, uomo mite e giusto, custodirà nel suo cuore quel segreto divino e porterà a compimento la sua vocazione di sposo e di  padre. Dio ha voluto che il  Suo Figlio Gesù nascesse da un grembo di madre e avesse una famiglia umana con un padre ed una madre, perché tutti noi potessimo prendere esempio da quella madre, da quel padre e da quel Figlio. Gesù, Figlio di Dio e figlio putativo di Giuseppe, ha vissuto, è stato educato ed è stato amato nella Sua famiglia, una  famiglia comune, ma completamente immersa nella propria vocazione. Vocazione nel cooperare al piano di salvezza di Dio. Gesù è il Salvatore dell'umanità nel sacro abbraccio della Sua Famiglia salvatrice delle famiglie!", "riflettere": "Giuseppe “prese con sé” Maria e Gesù nel grembo di Lei, cioè si abbandonò totalmente al desiderio divino, assumendosi la responsabilità della sua famiglia. Sento in me il valore profondo di quel “prendere con me” la mia famiglia come disegno di Dio?", "preghfin": "Ebbene, Giuseppe è l'uomo che accoglie il sogno di Dio,\nperché in qualche modo sa egli stesso sognare una storia\nin cui Dio è coinvolto totalmente per la salvezza delle Sue creature.\n<i>(Cardinale Gianfranco Ravasi)</i>"}