{"day": 21, "month": 3, "year": 2020, "weekday": 6, "date_str": "sabato 21 marzo 2020", "quotes": "Os 6,1-6; Sal 50", "quote_vangelo": "secondo Luca (18,9-14)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "O Dio, Padre Nostro, che nella celebrazione della Quaresima,\nci fai pregustare la gioia della Pasqua,\ndonaci di approfondire e vivere i misteri della redenzione,\nper godere la pienezza dei suoi frutti.\n<i>(dalla liturgia)</i>", "vangelo": "In quel tempo, Gesù disse ancora questa parabola per alcuni che avevano l'intima presunzione di essere giusti e disprezzavano gli altri: «Due uomini salirono al tempio a pregare: uno era fariseo e l'altro pubblicano. Il fariseo, stando in piedi, pregava così tra sé: “O Dio, ti ringrazio perché non sono come gli altri uomini, ladri, ingiusti, adùlteri, e neppure come questo pubblicano. Digiuno due volte alla settimana e pago le decime di tutto quello che possiedo”.\nIl pubblicano invece, fermatosi a distanza, non osava nemmeno alzare gli occhi al cielo, ma si batteva il petto dicendo: “O Dio, abbi pietà di me peccatore”.\nIo vi dico: questi, a differenza dell'altro, tornò a casa sua giustificato, perché chiunque si esalta sarà umiliato, chi invece si umilia sarà esaltato».", "medita": "Il capitolo 18 di Luca inizia con l'esortazione di Gesù  a “pregare sempre senza stancarci mai”; dopodiché si pone un interrogativo: “ma il Figlio dell'uomo, quando verrà, troverà fede sulla terra?” (Lc 18, 13). Con la parabola del fariseo e del pubblicano il Signore ci insegna come dobbiamo pregare perché Egli possa trovare fede autentica in ognuno di noi. Luca ci fa assistere alla scena del tempio facendoci partecipare come spettatori, affinché possiamo comprendere da che parte stiamo: il fariseo è colui che ha la presunzione di sentirsi giusto, che ha sé stesso al centro della preghiera e della propria vita. Egli non ringrazia Dio per ciò che gli ha donato, non coglie ed esalta la Sua magnificenza, ma si lascia dominare dal proprio ego giudicando gli altri; si  accontenta delle regole esteriori, perché si fa dio di sé stesso. Nella  preghiera del fariseo non c'è lode o ringraziamento, ma semplice autocompiacimento. Egli si attiene alla legge, perché non fa quello che è vietato, ma allo stesso tempo non si sofferma su ciò che sarebbe bello fare: la sua è una  preghiera senza amore. Al contrario il pubblicano è colui che è considerato un peccatore dalla società ed è consapevole di esserlo, ma in quella breve preghiera esprime la sua contrizione. Eppure nella sua supplica Dio è il centro, Egli è il Salvatore, e lui come peccatore è assetato di perdono. L'umiltà è di fronte a Dio. La piccolezza e l'abbandono ad un Padre misericordioso, nella consapevolezza di essere comunque sempre bisognosi, è il modo giusto di pregare.\nIl  fariseo tornerà a casa senza essere cambiato e il suo cuore rimarrà di pietra. Il pubblicano tornerà trasformato, poiché il suo cuore adesso è divenuto di carne.", "riflettere": "“Signore Gesù, Figlio di Dio, abbi pietà di me peccatore” è la preghiera incessante che molti padri della Chiesa hanno adottato nei secoli, per mantenersi umili e bisognosi.", "preghfin": "La preghiera è un cammino che si intraprende giorno dopo giorno\ne che ci plasma a nostra insaputa.\nPiù che un rito da compiere o un esercizio da seguire,\nè un'esperienza  di fede e di amore che si vive nel più profondo del nostro cuore.\nEssa si leva con i nostri corpi sin dal mattino,\nprocede e cresce al ritmo delle stagioni,\nci accompagna lungo le tappe della nostra vita.\nVocale o silenziosa, la preghiera assume la forma della domanda e della lode,\ndella supplica o dell'azione di grazia, dell'adorazione o intercessione.\nSi impara a pregare, pregando.\nÈ un dono che Dio elargisce a chiunque ne faccia richiesta.\n<i>(Jacques Gauthier, </i>Guida pratica alla preghiera<i>)</i>"}