{"day": 22, "month": 3, "year": 2020, "weekday": 7, "date_str": "domenica 22 marzo 2020", "quotes": "1Sam 16,1b.4.6-7.10-13; Sal 22; Ef 5,8-14", "quote_vangelo": "secondo Giovanni (9,1-41)", "curatore": "una francescana secolare in cammino", "prevangelo": "Riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: quarta settimana", "preghiniz": "Il Signore è il mio pastore: non manco di nulla.\nSu pascoli erbosi mi fa riposare, ad acque tranquille mi conduce.\nRinfranca l'anima mia. Mi guida per il giusto cammino a motivo del suo nome.\nAnche se vado in una valle oscura, non temo alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro mi danno sicurezza.\nSì, bontà e fedeltà mi saranno compagne tutti i giorni della mia vita,\nabiterò ancora nella casa del Signore per lunghi anni.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, Gesù passando vide un uomo cieco dalla nascita e i suoi discepoli lo interrogarono: «Rabbì, chi ha peccato, lui o i suoi genitori, perché sia nato cieco?». Rispose Gesù: «Né lui ha peccato né i suoi genitori, ma è perché in lui siano manifestate le opere di Dio. Bisogna che noi compiamo le opere di colui che mi ha mandato finché è giorno; poi viene la notte, quando nessuno può agire. Finché io sono nel mondo, sono la luce del mondo».\nDetto questo, sputò per terra, fece del fango con la saliva, spalmò il fango sugli occhi del cieco e gli disse: «Va' a lavarti nella piscina di Sìloe», che significa “Inviato”. Quegli andò, si lavò e tornò che ci vedeva.\nAllora i vicini e quelli che lo avevano visto prima, perché era un mendicante, dicevano: «Non è lui quello che stava seduto a chiedere l'elemosina?». Alcuni dicevano: «È lui»; altri dicevano: «No, ma è uno che gli assomiglia». Ed egli diceva: «Sono io!».\nCondussero dai farisei quello che era stato cieco: era un sabato, il giorno in cui Gesù aveva fatto del fango e gli aveva aperto gli occhi. Anche i farisei dunque gli chiesero di nuovo come aveva acquistato la vista. Ed egli disse loro: «Mi ha messo del fango sugli occhi, mi sono lavato e ci vedo». Allora alcuni dei farisei dicevano: «Quest'uomo non viene da Dio, perché non osserva il sabato». Altri invece dicevano: «Come può un peccatore compiere segni di questo genere?». E c'era dissenso tra loro. Allora dissero di nuovo al cieco: «Tu, che cosa dici di lui, dal momento che ti ha aperto gli occhi?». Egli rispose: «È un profeta!». Gli replicarono: «Sei nato tutto nei peccati e insegni a noi?». E lo cacciarono fuori.\nGesù seppe che l'avevano cacciato fuori; quando lo trovò, gli disse: «Tu, credi nel Figlio dell'uomo?». Egli rispose: «E chi è, Signore, perché io creda in lui?». Gli disse Gesù: «Lo hai visto: è colui che parla con te». Ed egli disse: «Credo, Signore!». E si prostrò dinanzi a lui.", "medita": "“Di chi è la colpa, sua o dei genitori?”. La domanda dei discepoli  nasce  dal dubbio sulla sorte di  un uomo che è nato cieco, perché le  Scritture sostenevano che la malattia di un uomo fosse il risultato di una colpa del padre o della madre. Gesù ribalta il punto di vista: “È così perché si manifestino nell'uomo le opere di Dio, attraverso di me che sono la Luce del mondo!”. Nei problemi o nelle sofferenze della nostra vita non dobbiamo domandarci di chi è la colpa, ma comprendere che il Signore entra nella nostra storia ferita e la trasforma al meglio. Il cieco non chiede di essere guarito, è Gesù stesso che desidera che l'uomo veda le opere grandiose di Dio. Così prende la terra, la bagna con la sua saliva e la pone sugli occhi dell'uomo. Un gesto semplice che ricorda la creazione del primo uomo: la saliva rappresenta la parola come promessa divina che, impastata con la nostra vita, ci fa nuove creature. Il Signore ordina all'uomo di andare a  lavarsi alla piscina di Siloe, situata dalla parte opposta di Gerusalemme. Così il cieco, per bagnare i suoi occhi, dovrà attraversare da solo tutta Gerusalemme! L'uomo si fida di Gesù e inizia a camminare su strade mai attraversate verso la piscina che contiene “l'acqua della fiducia”. Avere fiducia e obbedire, facendo alleanza con la parola, ci dà il desiderio di incamminarci su strade sconosciute e ci fa scoprire il nostro io più profondo. L'acqua della parola ci guarirà per la nostra  fede nelle promesse del Signore. Così potremo scoprire la nostra missione nel mondo, quel desiderio di Dio per ognuno di noi  che ci fa unici.", "riflettere": "Ognuno di noi è stato cieco dalla nascita, l'incontro con il Signore e l'abbandono alla Sua volontà  ci  converte ogni giorno; lentamente riusciremo a vedere ciò che è stato preparato per noi.", "preghfin": "Mentre i capi dei farisei, dall'alto della loro sicurezza,\ngiudicano sia lui che Gesù, come peccatori,\nil cieco guarito, con semplicità disarmante, difende Gesù\ne alla fine professa la fede in Lui, condividendo anche la sua sorte:\nentrambi vengono esclusi.\nIn realtà, quell'uomo è entrato a far parte della nuova comunità,\nbasata sulla fede in Gesù e sull'amore fraterno.\nLasciatevi incontrare da Gesù, solo Lui può liberare il cuore\ndalla chiusura e dal pessimismo e aprirlo alla vita a alla speranza.\n<i>(Papa Francesco)</i>"}