{"day": 23, "month": 3, "year": 2020, "weekday": 1, "date_str": "lunedì 23 marzo 2020", "quotes": "Is 65,17-21; Sal 29", "quote_vangelo": "secondo Giovanni (4,43-54)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Ecco io creo nuovi cieli e nuova terra,\nnon si ricorderà più il passato, non verrà più in mente,\npoiché si godrà e si gioirà sempre di quello che sto per creare,\npoiché creo Gerusalemme per la gioia e il suo popolo per il gaudio.\nIo esulterò di Gerusalemme, godrò del mio popolo.\nNon si udranno più in essa voci di pianto, grida di angoscia.\n<i>(Isaia 65, 17--19)</i>", "vangelo": "In quel tempo, Gesù partì [dalla Samarìa] per la Galilea. Gesù stesso infatti aveva dichiarato che un profeta non riceve onore nella propria patria. Quando dunque giunse in Galilea, i Galilei lo accolsero, perché avevano visto tutto quello che aveva fatto a Gerusalemme, durante la festa; anch'essi infatti erano andati alla festa.\nAndò dunque di nuovo a Cana di Galilea, dove aveva cambiato l'acqua in vino. Vi era un funzionario del re, che aveva un figlio malato a Cafàrnao. Costui, udito che Gesù era venuto dalla Giudea in Galilea, si recò da lui e gli chiedeva di scendere a guarire suo figlio, perché stava per morire. Gesù gli disse: «Se non vedete segni e prodigi, voi non credete». Il funzionario del re gli disse: «Signore, scendi prima che il mio bambino muoia». Gesù gli rispose: «Va', tuo figlio vive». Quell'uomo credette alla parola che Gesù gli aveva detto e si mise in cammino. Proprio mentre scendeva, gli vennero incontro i suoi servi a dirgli: «Tuo figlio vive!». Volle sapere da loro a che ora avesse cominciato a star meglio. Gli dissero: «Ieri, un'ora dopo mezzogiorno, la febbre lo ha lasciato». Il padre riconobbe che proprio a quell'ora Gesù gli aveva detto: «Tuo figlio vive», e credette lui con tutta la sua famiglia.\nQuesto fu il secondo segno, che Gesù fece quando tornò dalla Giudea in Galilea.", "medita": "La profezia di Isaia sembra incarnarsi in questo quadro: Gesù cammina, va a portare la novità del Vangelo, a “creare nuovi cieli e nuova terra, perché non si ricordi più il dolore del passato”. Sì, in Isaia c'è una promessa: “Si gioirà  sempre di quello che sto per creare”. Il profeta ci indica che c'è una felicità futura per una nuova creazione presente. La dinamicità della gioia, in attesa di ciò che il Signore è pronto a donare per rendere l'uomo appagato nella verità, ci trasforma. In Giovanni la situazione è apparentemente opposta alla gioia perché Gesù sembra ostile alla folla che incontra. Questa gente ha sentito parlare dei suoi prodigi, lì nella città di Cana e a Cafàrnao, ma  adesso vuole vedere con i propri occhi. Egli desiderava che quella gente credesse e gioisse in virtù di ciò che altri avevano visto; ed ecco che un funzionario del re Erode, un uomo di potere, si rende umile di fronte a Gesù. Egli è disperato, sicuramente è arrivato a piedi da Cafarnào (si capisce dal tempo impiegato per il ritorno), ha camminato per circa ventisei chilometri, come se fosse stato un pellegrinaggio. Non c'è più tempo, suo figlio sta morendo  e il padre implora il Signore di seguirlo a casa sua. Gesù risponde semplicemente: “Va', tuo figlio vive!”. Ed ecco che l'uomo, tutta l'umanità, si apre alla gioia di ciò che Dio sta per creare. L'uomo crede, non ci sono più parole  e nella speranza inizia a gioire… non più spazio, non più tempo, non più dolore, solo amore e salvezza. Allora si mette in cammino sulla strada di casa, un attesa che lo converte. Così credette lui, che già credeva, e tutta la sua famiglia.", "riflettere": "Adesso la  folla presente, che non vedrà la guarigione del bambino,   crederà per il segno della fede di quell'uomo?", "preghfin": "Hai mutato il mio lamento in danza,\nmi hai tolto l'abito di sacco,\nmi hai rivestito di gioia,\nperché ti canti il mio cuore senza tacere.\nSignore mio Dio, ti renderò grazie per sempre.\n<i>(Salmo 30)</i>"}