{"day": 24, "month": 3, "year": 2020, "weekday": 2, "date_str": "martedì 24 marzo 2020", "quotes": "Ez 47,1-9.12; Sal 45", "quote_vangelo": "secondo Giovanni (5,1-16)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Non avete ancora resistito fino al sangue\nnella lotta contro il peccato\ne avete dimenticato l'esortazione a  voi rivolta come figli:\n“Figlio mio, non disprezzare la correzione del Signore\ne non ti perdere d'animo quando sei ripreso da Lui,\nperché il Signore corregge colui che egli ama\ne percuote chiunque riconosce come figlio”.\n<i>(Lettera agli Ebrei 12, 4--6)</i>", "vangelo": "Ricorreva una festa dei Giudei e Gesù salì a Gerusalemme. A Gerusalemme, presso la porta delle Pecore, vi è una piscina, chiamata in ebraico Betzatà, con cinque portici, sotto i quali giaceva un grande numero di infermi, ciechi, zoppi e paralitici.\nSi trovava lì un uomo che da trentotto anni era malato. Gesù, vedendolo giacere e sapendo che da molto tempo era così, gli disse: «Vuoi guarire?». Gli rispose il malato: «Signore, non ho nessuno che mi immerga nella piscina quando l'acqua si agita. Mentre infatti sto per andarvi, un altro scende prima di me». Gesù gli disse: «Àlzati, prendi la tua barella e cammina». E all'istante quell'uomo guarì: prese la sua barella e cominciò a camminare.\nQuel giorno però era un sabato. Dissero dunque i Giudei all'uomo che era stato guarito: «È sabato e non ti è lecito portare la tua barella». Ma egli rispose loro: «Colui che mi ha guarito mi ha detto: “Prendi la tua barella e cammina”». Gli domandarono allora: «Chi è l'uomo che ti ha detto: “Prendi e cammina”?». Ma colui che era stato guarito non sapeva chi fosse; Gesù infatti si era allontanato perché vi era folla in quel luogo.\nPoco dopo Gesù lo trovò nel tempio e gli disse: «Ecco: sei guarito! Non peccare più, perché non ti accada qualcosa di peggio». Quell'uomo se ne andò e riferì ai Giudei che era stato Gesù a guarirlo. Per questo i Giudei perseguitavano Gesù, perché faceva tali cose di sabato.", "medita": "Gesù è al tempio di Gerusalemme presso la porta delle Pecore, alla piscina di Betzatà, che in ebraico vuol dire “casa della misericordia”, la cui acqua sembra avere proprietà taumaturgiche. Là stanno storpi, ciechi e paralitici. Il Signore sta qui, nella nostra vita storpia, cieca, paralitica per donare la sua misericordia. Vede un paralitico malato da trentotto anni  senza speranza, forse   arreso alla sua condizione. Dopo trentotto anni l'uomo ha a cuore la sua malattia, ne ha fatto quasi la sua identità ed il compatimento degli altri può aver condizionato la sua vita. Gesù non resiste, il suo amore per l'umanità prende il sopravvento e gli chiede: “Vuoi guarire?”. Lo fa  con ognuno di noi, ancora  oggi può arrivare la grazia. “Vuoi diventare sano?” è una domanda che ci mette di fronte ad una scelta difficile. Il Signore si china sulla vita ferita del paralitico che elude la domanda, che si piange addosso invece di benedire quel momento. Forse non comprende, forse gli torna comodo. “Vuoi una vita sana?”—Desiderare una vita sana è giusto, ma avere fede che il Signore farà il resto ci guarisce. Gesù non ascolta la lamentela dell'uomo, va diretto a ciò che vuol donare: “Alzati, prendi il tuo lettuccio e cammina.  Prendi il lettuccio, prendi le conseguenze del tuo peccato,  e cammina! Il peccato ha sempre delle conseguenze, crea menomazione, infermità e ti ingabbia.  Prendi  quel giaciglio e  da questo momento  inizierà  una nuova vita, perché Gesù guarisce e quel segno di infermità diventerà un segno di forza. “Cammina!” è l'imperativo che mi incoraggia a mettermi in movimento alla ricerca della luce, per attraversarla e scoprire me stesso, scoprire il desiderio di Dio perché diventi il mio desiderio. Che senso ha prendere con sé quel giaciglio sporco e vecchio una volta guarito? Quel lettuccio ricorderà al paralitico guarito ciò che fu, sarà una testimonianza, perché quello era diventato la sua casa. Il lettuccio mi ricorderà di benedire il Signore per avermi salvato. Dio ha mandato Suo Figlio nel mondo perché prendesse su di sé tutti i peccati e donasse la redenzione, entrando nelle conseguenze del nostro peccato, per trarne il bene: questo è il grande atto d'Amore.", "riflettere": "Ed io come accolgo, nei momenti più difficili, quell'invito del Signore: “Vuoi guarire?”?", "preghfin": "Non ho certo raggiunto la mèta, non sono arrivato alla perfezione;\nma mi sforzo di correre per conquistarla,\nperché anch'io sono stato conquistato da Gesù Cristo.\nFratelli, io non ritengo ancora di averla conquistata.\nSo soltanto questo: dimenticando ciò che mi sta alle spalle\ne proteso verso ciò che mi sta di fronte, corro verso la mèta,\nal premio che Dio ci chiama a ricevere lassù, in Cristo Gesù.\nTutti noi, che siamo perfetti, dobbiamo avere questi sentimenti;\nse in qualche cosa pensate diversamente, Dio vi illuminerà anche su questo.\nIntanto, dal punto a cui siamo arrivati, insieme procediamo.\n<i>(Lettera ai Filippesi 13, 12--15)</i>"}