{"day": 25, "month": 3, "year": 2020, "weekday": 3, "date_str": "mercoledì 25 marzo 2020", "quotes": "Is 7,10-14;8,10c; Sal 39; Eb 10,4-10", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "Annunciazione del Signore", "preghiniz": "Rallegrati figlia di Sion, grida di gioia Israele,\nesulta e acclama con tutto il cuore, figlia di Gerusalemme.\nIl Signore tuo Dio, in mezzo a te, è salvatore potente.\nGioirà per te, ti rinnoverà con il Suo Amore,\nesulterà per te con grida di gioia.\n<i>(Sofonia 3, 14--17)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "“Rallegrati piena di grazia, il Signore è con te!”. La piccola Maria sta nel silenzio della sua stanza ed ecco che  l'angelo Gabriele entra nella sua storia senza annunciarsi, ma presentando lei stessa: “Sei piena di grazia, perché il Signore è con te!”. Per questo, l'imperativo “Rallegrati!” la invita ad essere gioiosa, sempre. È Dio stesso che chiede a Maria di fargli spazio senza temere, perché lei ha trovato grazia presso di Lui. Le promette grandi cose, avrà un figlio, il Figlio di Dio e il Suo Regno non avrà fine. Quel “Rallegrati!” la accompagnerà tutta la vita, nello stupore, fin sotto la Croce. Nonostante le difficoltà, la persecuzione, la sofferenza e la morte, Dio le ha chiesto di essere felice per quel progetto grandioso, perché tutto è possibile a Dio, “Dio dell'impossibile”. Allora Maria spalanca la porta del cuore di Dio dal quale sgorga una sorgente di acqua viva, ed è Dio che le chiede di aprirla per ricevere l'umanità. Sarà lei la prima ad entrare, lei si immergerà nella tenerezza del cuore innamorato di Dio, per ristorarsi e abbandonarsi a Lui. L'“Eccomi!” di Maria, la piccola agli occhi di Dio, diventerà grandioso, potente, una voce che si eleva al cielo per accogliere lo Spirito Santo sulla terra a rinnovare il mondo. Allora la Misericordia si fa carne e viene ad abitare in mezzo a noi.", "riflettere": "Oggi si fa memoriale dell'Eccomi di Maria e Dio rinnova la Sua proposta di salvezza ad ognuno di noi: per una sola creatura, pura e santa che dice Sì a Dio, l'umanità intera viene salvata, “perché tutto è possibile a Dio”. Oggi può avverarsi col sì di ognuno di noi. Allora  apriamo il nostro cuore a Dio e lasciamo entrare il Suo desiderio di salvezza come ha fatto Maria, madre, maestra, compagna di viaggio.", "preghfin": "Ave Signora, Santa Regina, Santa genitrice di Dio,\nMaria, che sei vergine fatta chiesa ed eletta dal Santissimo Padre Celeste,\nche ti ha consacrata insieme con il Santissimo Suo Figlio diletto\ne con lo Spirito Santo Paraclito;\ntu in cui fu ed è  ogni pienezza di grazia e ogni bene.\nAve, Suo palazzo; ave, Suo tabernacolo; ave, Sua casa.\nAve, Suo vestimento; ave, Sua Ancella; ave, Sua madre.\n<i>(San Francesco di Assisi)</i>"}