{"day": 26, "month": 3, "year": 2020, "weekday": 4, "date_str": "giovedì 26 marzo 2020", "quotes": "Es 32,7-14; Sal 105", "quote_vangelo": "secondo Giovanni (5,31-47)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Gioisca il cuore di chi cerca il Signore,\ncercate il Signore e la Sua potenza,\ncercate sempre il Suo Volto.\n<i>(Salmo 105)</i>", "vangelo": "In quel tempo, Gesù disse ai Giudei: «Se fossi io a testimoniare di me stesso, la mia testimonianza non sarebbe vera. C'è un altro che dà testimonianza di me, e so che la testimonianza che egli dà di me è vera.\nVoi avete inviato dei messaggeri a Giovanni ed egli ha dato testimonianza alla verità. Io non ricevo testimonianza da un uomo; ma vi dico queste cose perché siate salvati. Egli era la lampada che arde e risplende, e voi solo per un momento avete voluto rallegrarvi alla sua luce.\nIo però ho una testimonianza superiore a quella di Giovanni: le opere che il Padre mi ha dato da compiere, quelle stesse opere che io sto facendo, testimoniano di me che il Padre mi ha mandato. E anche il Padre, che mi ha mandato, ha dato testimonianza di me. Ma voi non avete mai ascoltato la sua voce né avete mai visto il suo volto, e la sua parola non rimane in voi; infatti non credete a colui che egli ha mandato.\nVoi scrutate le Scritture, pensando di avere in esse la vita eterna: sono proprio esse che danno testimonianza di me. Ma voi non volete venire a me per avere vita.\nIo non ricevo gloria dagli uomini. Ma vi conosco: non avete in voi l'amore di Dio. Io sono venuto nel nome del Padre mio e voi non mi accogliete; se un altro venisse nel proprio nome, lo accogliereste. E come potete credere, voi che ricevete gloria gli uni dagli altri, e non cercate la gloria che viene dall'unico Dio?\nNon crediate che sarò io ad accusarvi davanti al Padre; vi è già chi vi accusa: Mosè, nel quale riponete la vostra speranza. Se infatti credeste a Mosè, credereste anche a me; perché egli ha scritto di me. Ma se non credete ai suoi scritti, come potrete credere alle mie parole?».", "medita": "I giudei hanno accusato Gesù per la guarigione del paralitico alla piscina di Betsatà nel giorno di sabato; Egli  risponde con fervore, mettendoli di fronte al fatto che essi non hanno ancora capito nulla, perché non vogliono vedere e rifiutano di ascoltare. Lo fa perché li ama. Analizzando il loro comportamento e le loro parole, Gesù cerca di far capire loro chi Egli sia e perché è venuto tra il suo popolo. All'inizio della sua missione il Battista lo aveva annunciato come la Verità, ma loro non avevano capito. Adesso lo testimoniano le opere che il Padre gli ha dato da compiere e testimoniano che Dio lo ha mandato tra gli uomini per la loro salvezza. Non solo le opere, ma il Padre stesso, nel tempo, ha dato testimonianza del Figlio al suo popolo, ma esso non ha  saputo ascoltare le  Scritture che annunziano il Salvatore. La Sua parola dona nutrimento e vita, ma essi non la vogliono  riconoscere  perché in loro non c'è l'Amore per Dio: essi hanno solo desiderio di ricevere gloria gli uni dagli altri, mentre il Signore offre l'occasione di far esperienza diretta  di Lui per scoprire  la vera Gloria che viene dall'unico Dio.\nIl Signore parla nella verità non per  accusare quelle persone  di fronte al Padre, ma per sottolineare che sono le  Scritture che hanno  preparato l'incontro con Lui qui e ora: Mosè stesso ha scritto di Lui, del Cristo. Infatti se non credono in ciò che di sacro è scritto, come possono ora credere alle parole di Gesù?  E noi come ci poniamo di fronte a questa analisi, noi che oggi ascoltiamo il Vangelo e sappiamo chi è Gesù? Dio rende continuamente testimonianza del Figlio Suo nel nostro cuore e le opere che il Signore compie nella vita  di ognuno di noi  ci mettono il desiderio di coinvolgerci nel  Suo Amore, per farci protagonisti della nostra storia? Chi accoglie la parola di Dio in sé, accoglie la testimonianza del Padre e l'amore per il Suo Figlio Gesù che si rende visibile ai nostri occhi, nella nostra vita. Non siamo mai soli, quel Dio delle  Scritture è qui presente in mezzo a noi.", "riflettere": "Ancora oggi  la Parola ci parla dell'Amore di Gesù  per gli uomini: siamo capaci di accoglierlo totalmente nella nostra vita? Abbiamo voglia di fare esperienza di Lui?", "preghfin": "Come Cristo ha compiuto la redenzione attraverso la povertà e le persecuzioni,\ncosì pure la Chiesa è chiamata a prendere la stessa via\nper comunicare agli uomini i frutti della salvezza.\nLa Chiesa non è costituita per cercare la gloria della terra,\nbensì per diffondere, anche con il suo esempio, l'umiltà e l'abnegazione.\n<i>(Lumen Gentium 8)</i>"}