{"day": 27, "month": 3, "year": 2020, "weekday": 5, "date_str": "venerdì 27 marzo 2020", "quotes": "Sap 2,1a.12-22; Sal 33", "quote_vangelo": "secondo Giovanni (7,1-2.10.25-30)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Dicono gli empi fra loro sragionando: tendiamo insidie al giusto,\nche per noi è d'incomodo e si oppone alle nostre azioni;\nci rimprovera le colpe contro la legge\ne  ci rinfaccia le trasgressioni contro l'educazione ricevuta.\nProclama di possedere la conoscenza di Dio\ne chiama sé stesso figlio del Signore.\nÈ diventato per noi una condanna ai nostri pensieri;\nci è insopportabile solo al vederlo,\nperché la sua vita non è come quella degli altri,\ne del tutto diverse sono le sue strade.\nSiamo stati considerati da lui moneta falsa,\ne si tiene lontano dalle nostre vie come da cose impure.\nProclama beata la sorte finale dei giusti\ne si vanta di avere Dio per Padre.\n<i>(Sapienza 2, 1a. 12--16)</i>", "vangelo": "In quel tempo, Gesù se ne andava per la Galilea; infatti non voleva più percorrere la Giudea, perché i Giudei cercavano di ucciderlo. Si avvicinava intanto la festa dei Giudei, quella delle Capanne. Quando i suoi fratelli salirono per la festa, vi salì anche lui: non apertamente, ma quasi di nascosto.\nAlcuni abitanti di Gerusalemme dicevano: «Non è costui quello che cercano di uccidere? Ecco, egli parla liberamente, eppure non gli dicono nulla. I capi hanno forse riconosciuto davvero che egli è il Cristo? Ma costui sappiamo di dov'è; il Cristo invece, quando verrà, nessuno saprà di dove sia».\nGesù allora, mentre insegnava nel tempio, esclamò: «Certo, voi mi conoscete e sapete di dove sono. Eppure non sono venuto da me stesso, ma chi mi ha mandato è veritiero, e voi non lo conoscete. Io lo conosco, perché vengo da lui ed egli mi ha mandato».\nCercavano allora di arrestarlo, ma nessuno riuscì a mettere le mani su di lui, perché non era ancora giunta la sua ora.", "medita": "Gesù si trova a Gerusalemme per la festa delle Capanne, la festa che ricorda la liberazione dall'Egitto e il lungo periodo di esodo per gli ebrei.  Va  di  nascosto  perché vogliono ucciderlo.   Se pur  nella difficoltà della persecuzione decide di continuare a predicare, ad insegnare nel tempio senza paura. È un esigenza, un bisogno che Lui ha, perché è la sua vocazione e sa  che è l'unica opportunità per quelle folle  di essere salvate. Non c'è più tempo, non c'è più spazio, tutto è stato svolto e Gesù, per amore, non vuole che sia perduta neppure l'ultima delle sue pecorelle. Ma quelli vogliono ucciderlo perché dice di essere Figlio di Dio, il Cristo; Lui è nato a Nazareth, è uno di loro, eppure non vogliono credere. Gesù si esprime nella verità, insiste e mette di fronte ad uno specchio coloro che peccano. La  vita di Gesù è stata un continuo ammonimento  per coloro che lo hanno accusato e, non volendo imitarlo, né potendo sopportare le sue parole, adesso vogliono eliminarlo. Eppure Gesù non ha predicato per condannare  ma, nell'amore, ha  insegnato  come fa un padre con i suoi figli. Un padre che ama, vuol correggere i suoi figli perché desidera il loro bene.\nPaolo nella lettera agli Ebrei ci dice: “È vero che qualunque correzione sul momento non sembra  recar gioia, ma tristezza.; in seguito tuttavia produce frutto di pace e di giustizia in coloro che sono stati addestrati per mezzo di essa”.", "riflettere": "Gesù Cristo è ancora perseguitato. Lo sappiamo dai tanti martiri che ancora oggi difendono la  fede in Lui. Anche  noi in occidente abbiamo difficoltà a professare che siamo cristiani. La Parola di Gesù scava nel cuore e  sa mettere in crisi l'uomo di ogni tempo.", "preghfin": "Il volto del Signore contro i malfattori, per eliminarne dalla terra il ricordo.\nGridano i giusti e il Signore li ascolta, li libera da tutte le loro angosce.\nIl Signore è vicino a chi ha il cuore spezzato, egli salva gli spiriti affranti.\nMolti sono i mali del giusto, ma da tutti lo libera il Signore.\nCustodisce tutte le sue ossa: neppure uno sarà spezzato.\nIl Signore riscatta la vita dei suoi servi; non sarà condannato chi in Lui si rifugia.\n<i>(Salmo 33)</i>"}