{"day": 28, "month": 3, "year": 2020, "weekday": 6, "date_str": "sabato 28 marzo 2020", "quotes": "Ger 11,18-20; Sal 7", "quote_vangelo": "secondo Giovanni (7,40-53)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Il Signore me lo ha manifestato e io l'ho saputo; mi ha fatto vedere i loro intrighi.\nE io, come un agnello mansueto che viene portato al macello,\nnon sapevo che tramavano contro di me, e dicevano:\n“Abbattiamo l'albero nel suo pieno vigore,\nstrappiamolo dalla terra dei viventi;\nnessuno ricordi più il suo nome”.\n<i>(Geremia 11, 18--19)</i>", "vangelo": "In quel tempo, all'udire le parole di Gesù, alcuni fra la gente dicevano: «Costui è davvero il profeta!». Altri dicevano: «Costui è il Cristo!». Altri invece dicevano: «Il Cristo viene forse dalla Galilea? Non dice la Scrittura: “Dalla stirpe di Davide e da Betlemme, il villaggio di Davide, verrà il Cristo”?». E tra la gente nacque un dissenso riguardo a lui.\nAlcuni di loro volevano arrestarlo, ma nessuno mise le mani su di lui. Le guardie tornarono quindi dai capi dei sacerdoti e dai farisei e questi dissero loro: «Perché non lo avete condotto qui?». Risposero le guardie: «Mai un uomo ha parlato così!». Ma i farisei replicarono loro: «Vi siete lasciati ingannare anche voi? Ha forse creduto in lui qualcuno dei capi o dei farisei? Ma questa gente, che non conosce la Legge, è maledetta!». Allora Nicodèmo, che era andato precedentemente da Gesù, ed era uno di loro, disse: «La nostra Legge giudica forse un uomo prima di averlo ascoltato e di sapere ciò che fa?». Gli risposero: «Sei forse anche tu della Galilea? Studia, e vedrai che dalla Galilea non sorge profeta!». E ciascuno tornò a casa sua.", "medita": "Gesù, ovunque si trovi, fa parlare di sé; egli è al centro di discussioni e delle diatribe: per alcuni è vero scandalo, per altri è indemoniato, per altri ancora è il Messia, il Cristo. Il fatto è che solo chi ha un cuore aperto e disponibile ha la capacità di riconoscere l'identità di Gesù. Egli  seduce i miti  con la sua parola, perché porta la novità dell'Amore, perfino le guardie che dovevano arrestarlo rimangono affascinate dalle sue parole. Ma è rifiutato da  coloro che hanno il potere e  che si sentono accusati, giudicati, perché ingabbiati dalle loro tradizioni sminuzzate in tante regole, sempre più artificiose e complicate, che li allontanano dalla vera volontà di Dio. Ciò che non tollera il fariseo è il sentirsi smascherato nella sua ipocrisia nascosta sotto le apparenze legali e sacrali. Ancora oggi Gesù sconvolge la vita di molti. Le sue parole scalfiscono l'anima dell'uomo, ma è il cuore a determinare la conversione, come per Nicodemo. Ancora oggi il Vangelo è umanamente inaccettabile! Ancora oggi Cristo è perseguitato.", "riflettere": "Chi è Gesù per me?", "preghfin": "Il peccato dunque non regni più nel vostro corpo mortale,\ncosì da sottomettervi ai suoi desideri.\nNon offrite al peccato le vostre membra come strumenti di ingiustizia,\nma offrite voi stessi a Dio come viventi, ritornati dai morti,\ne le vostre membra a Dio come strumenti di giustizia.\nIl peccato infatti non dominerà su di voi,\nperché non siete sotto la Legge, ma sotto la grazia.\nChe dunque? Ci metteremo a peccare perché non siamo sotto la Legge ma sotto la grazia?\nÈ assurdo! Non sapete che, se vi mettete a servizio\ndi qualcuno come schiavi per obbedirgli,\nsiete schiavi di colui al quale obbedite:\nsia del peccato che porta alla morte,\nsia dell'obbedienza che conduce alla giustizia?\nRendiamo grazie a Dio, perché eravate schiavi del peccato,\nma avete obbedito di cuore a quella forma di insegnamento alla quale siete stati affidati.\nCosì, liberati dal peccato, siete stati resi schiavi della giustizia.\n<i>(Lettera ai Romani 6, 12--18)</i>"}