{"day": 29, "month": 3, "year": 2020, "weekday": 7, "date_str": "domenica 29 marzo 2020", "quotes": "Ez 37,12-14; Sal 129; Rm 8,8-11", "quote_vangelo": "secondo Giovanni (11,1-45)", "curatore": "una francescana secolare in cammino", "prevangelo": "Riportiamo la forma breve del Vangelo di oggi", "indications": "Salterio: prima settimana", "preghiniz": "Riconoscerete che io sono il Signore,\nquando aprirò le vostre tombe e vi farò uscire dai vostri sepolcri, o popolo mio.\nFarò entrare in voi il mio spirito e rivivrete;\nvi farò riposare nella vostra terra. Saprete che io sono il Signore.\nL'ho detto e lo farò. Oracolo del Signore.\n<i>(Ezechiele 37, 13--14)</i>", "vangelo": "In quel tempo, le sorelle di Lazzaro mandarono dunque a dire a Gesù: «Signore, ecco, colui che tu ami è malato».\nAll'udire questo, Gesù disse: «Questa malattia non porterà alla morte, ma è per la gloria di Dio, affinché per mezzo di essa il Figlio di Dio venga glorificato». Gesù amava Marta e sua sorella e Lazzaro. Quando sentì che era malato, rimase per due giorni nel luogo dove si trovava. Poi disse ai discepoli: «Andiamo di nuovo in Giudea!».\nQuando Gesù arrivò, trovò Lazzaro che già da quattro giorni era nel sepolcro. Marta dunque, come udì che veniva Gesù, gli andò incontro; Maria invece stava seduta in casa. Marta disse a Gesù: «Signore, se tu fossi stato qui, mio fratello non sarebbe morto! Ma anche ora so che qualunque cosa tu chiederai a Dio, Dio te la concederà». Gesù le disse: «Tuo fratello risorgerà». Gli rispose Marta: «So che risorgerà nella risurrezione dell'ultimo giorno». Gesù le disse: «Io sono la risurrezione e la vita; chi crede in me, anche se muore, vivrà; chiunque vive e crede in me, non morirà in eterno. Credi questo?». Gli rispose: «Sì, o Signore, io credo che tu sei il Cristo, il Figlio di Dio, colui che viene nel mondo».\nGesù allora si commosse profondamente e, molto turbato, domandò: «Dove lo avete posto?». Gli dissero: «Signore, vieni a vedere!». Gesù scoppiò in pianto. Dissero allora i Giudei: «Guarda come lo amava!». Ma alcuni di loro dissero: «Lui, che ha aperto gli occhi al cieco, non poteva anche far sì che costui non morisse?».\nAllora Gesù, ancora una volta commosso profondamente, si recò al sepolcro: era una grotta e contro di essa era posta una pietra. Disse Gesù: «Togliete la pietra!». Gli rispose Marta, la sorella del morto: «Signore, manda già cattivo odore: è lì da quattro giorni». Le disse Gesù: «Non ti ho detto che, se crederai, vedrai la gloria di Dio?». Tolsero dunque la pietra. Gesù allora alzò gli occhi e disse: «Padre, ti rendo grazie perché mi hai ascoltato. Io sapevo che mi dai sempre ascolto, ma l'ho detto per la gente che mi sta attorno, perché credano che tu mi hai mandato». Detto questo, gridò a gran voce: «Lazzaro, vieni fuori!». Il morto uscì, i piedi e le mani legati con bende, e il viso avvolto da un sudario. Gesù disse loro: «Liberàtelo e lasciàtelo andare».\nMolti dei Giudei che erano venuti da Maria, alla vista di ciò che egli aveva compiuto, credettero in lui.", "medita": "“Colui che ami è malato”. Gesù è legato a questi fratelli, li ama profondamente; Maria è la donna che lo ha unto con un profumo prezioso e ha asciugato i suoi piedi con i capelli, è colei che, con la sorella, lo accoglieva abitualmente nella sua casa e che, seduta ai suoi piedi, amava ascoltarlo perché assetata della Sua parola. “Questa malattia non porterà alla morte ma è per la gloria di Dio, affinché per mezzo di essa il Figlio di Dio venga glorificato”. Questa affermazione di Gesù è il fulcro di ciò che sta per accadere: la resurrezione dell'amico morto, affinché  Lui possa essere riconosciuto come Figlio di Dio e tutti possano sentirsi salvati. Il superamento della morte è il più grande desiderio dell'uomo e il messaggio di Gesù ci libera dalla paura della morte. Come? Desiderando con fede di stare nell'Amore: “Chiunque crederà in me non morirà mai”—chi crede in Lui ha già una vita tale che non può fare esperienza di morte. Lazzaro vuol dire “Dio aiuta”, quasi a significare che è un miracolato, salvato dalla morte fisica e spirituale. La parola malato, ripetuta più volte, si  contrappone alla parola amato per sottolineare che l'infermità fisica e spirituale può essere guarita dall'Amore del Signore. Marta va incontro a Gesù, non ha ancora  capito chi è veramente. Ella compie un viaggio, il suo è un cammino di fede  perché ha desiderio di guarigione e di vita sia per il fratello che per sé.  Lo sguardo di Gesù la accoglie con tenerezza e il dialogo tra loro converte la donna. Marta riceve il dono della fede e la fede fa vincere la morte. “Io sono la resurrezione e la vita, credi questo?”—“Sì, o Signore, io credo che tu sei  il Cristo il Figlio di Dio, colui che viene nel mondo!”.  Ecco, Marta finalmente vede.\nGesù si commuove, piange lacrime d'amore per l'amico morto, ma soprattutto per coloro che lo piangono, perché condivide il dolore dell'uomo. Piange l'uomo e con l'uomo e poi lo salva; così Gesù partecipa  alla nostra vita.  La pietra davanti al sepolcro è ciò che separa l'uomo da Dio; così Gesù viene a cercarci nei nostri sepolcri, nelle nostre vite vuote, dolenti, deluse, nelle nostre fatiche, nella nostra morte, anche se vivi, e  chiama ognuno per  nome: “Lazzaro, vieni fuori!”. Non entra nel sepolcro, ma  invita alla luce e ci dà la libertà di decidere se rimanere nelle tenebre o se  uscire nella vita risorta. La Salvezza ci coinvolge e ci rende partecipi nell'opera del Signore: “Liberatelo e lasciatelo andare!”. Sì, siamo coinvolti con l'amore nel sostenere le difficoltà di un fratello, siamo coinvolti nella liberazione dell'altro perché possa camminare da sé incontro a Dio.", "riflettere": "Gesù chiede a me, come a Marta, di fare un cammino per passare dalla religione che ancora mi condiziona alla fede che mi libera. Voglio seguirlo? Voglio partecipare alla salvezza dei fratelli?", "preghfin": "Ma Dio, ricco di misericordia, per il grande amore con il quale ci ha amato,\nda morti che eravamo per le colpe, ci ha fatto rivivere in Cristo:\nper grazia siete stati salvati.\nCon Lui ci ha anche risuscitato e ci ha fatto sedere nei cieli, in Cristo Gesù,\nper mostrare nei secoli futuri la straordinaria ricchezza della sua grazia\nmediante la sua bontà verso di noi in Cristo Gesù.\nPer grazia infatti siete stati salvati mediante la fede, e ciò non viene da voi,\nma è dono di Dio; né viene dalle opere, perché nessuno possa vantarsene.\nSiamo infatti opera sua, creati in Cristo Gesù per le opere buone,\nche Dio ha preparato perché in esse camminassimo.\n<i>(Lettera agli Efesini  2, 4--8)</i>"}