{"day": 30, "month": 3, "year": 2020, "weekday": 1, "date_str": "lunedì 30 marzo 2020", "quotes": "Dn 13,1-9.15-17.19-30.33-62; Sal 22", "quote_vangelo": "secondo Giovanni (8,1-11)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Ecco, la attirerò a me,  la condurrò nel deserto e parlerò al suo cuore.\nLe renderò le sue vigne  e trasformerò la valle di Acòr  in porta di speranza.\nLà canterà come nei giorni della sua giovinezza,  come quando uscì dal paese d'Egitto.\nE avverrà in quel giorno—oracolo del Signore—mi chiamerai:\nMarito mio; e non mi chiamerai più: Mio padrone.\nTi toglierò dalla bocca  i nomi dei Baal,  che non saranno più ricordati.\nTi farò mia sposa per sempre,  ti farò mia sposa nella giustizia e nel diritto,\nnella benevolenza e nell'amore, ti fidanzerò a me nella fedeltà\ne tu conoscerai il Signore.\n<i>(Osea 2, 16--22)</i>", "vangelo": "In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro.\nAllora gli scribi e i farisei gli condussero una donna sorpresa in adulterio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adulterio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo.\nMa Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell'interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani.\nLo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch'io ti condanno; va' e d'ora in poi non peccare più».", "medita": "Gesù ha passato la notte a pregare  nell'orto degli Ulivi  e a dialogare con il Padre. Al mattino si reca al tempio per incontrare, insegnare, guarire. Quella donna è stata trovata in flagrante adulterio; non ci sono dubbi,  deve essere condannata a morte come la Legge prescrive. Eppure gli scribi ed i farisei conducono la donna a Gesù per condannare sia Lui che lei. Intorno una folla che osserva quello che sta per accadere, tutti gli sguardi sono su di lei e su Gesù; il peccato è messo in mostra, è al centro della vicenda: questa donna rappresenta tutti noi, tutti siamo peccatori, tutti siamo adulteri verso Dio. Gesù non ha parole, si china a scrivere per terra, il suo sguardo non è sulla donna, non si lascia coinvolgere dalla provocazione, ma con calma prende tempo, mentre  tutti gli astanti, per un attimo senza respiro, stanno in attesa. È sconcertante l'atteggiamento di Gesù! Egli ci insegna che prima di giudicare e condannare dobbiamo prenderci un tempo per riflettere e ricordarci che Dio non condanna, ma ama: “Misericordioso e pietoso è il Signore, lento all'ira e grande nell'amore. Egli non continua  a contestare e non conserva per sempre il suo sdegno. Non ci tratta secondo i nostri peccati, non ci ripaga secondo le nostre colpe” (Salmo 102).\nEcco Gesù ci interroga: prima di uccidere l'altro con un giudizio, prima di lanciare il sasso guardiamo dentro di noi, la nostra coscienza, e combattiamo ciò che di sbagliato viviamo, proprio attraverso la nostra coscienza.  “Chi è senza peccato scagli per primo la pietra contro di lei!”—A questo punto lascia tutti interdetti: nessuno è senza peccato! Sembra una confessione pubblica; da prima il più anziano e poi uno dopo l'altro se ne vanno; tutti ammettono di essere peccatori e devono ritirare l'accusa. Adesso Gesù e la donna sono l'uno di fronte all'altra: Lui non condanna la donna, ma solo il peccato commesso… e poi la libera con quell'assoluzione: “Neanche io ti condanno, va' e non peccare più!”. Il Signore la perdona a prescindere che  si sia pentita o no, la perdona perché la donna  si  penta e non pecchi più! Il perdono di Dio va oltre l'inimmaginabile!", "riflettere": "In un attimo la morte, in un attimo la vita. Immedesimandomi nella donna, che in un attimo viene condannata a morte, mi sento perduto, sono già in agonia, morente, chissà quale disperazione, quali pensieri, sentimenti… e poi in un attimo la salvezza, la vita, il respiro riprende, il perdono, lo stupore e  una gioia indescrivibile, un cuore nuovo, l'amore per la vita, l'amore per Dio. Mai più, mai più, solo Dio è Amore!", "preghfin": "<i>“Relucti sunt duo misera et misericordia”.</i>\nRimasero in due: la misera e la misericordia, il creatore e la creatura.\nDesidero darvi, o buoni fedeli, qualche avvertimento sul valore della misericordia.\nChe cosa è la misericordia? Non è altro se non caricarsi il cuore di un po'  di miseria  altrui.\nLa parola misericordia deriva il suo nome da dolore per il misero.\nTutt'e due le parole ci sono in quel termine: miseria e cuore.\nQuando il tuo cuore è toccato, colpito dalla miseria altrui,\necco allora quella è misericordia.\n<i>(Sant'Agostino, </i>Discorso<i> 358/A)</i>"}