{"day": 31, "month": 3, "year": 2020, "weekday": 2, "date_str": "martedì 31 marzo 2020", "quotes": "Nm 21,4-9; Sal 101", "quote_vangelo": "secondo Giovanni (8,21-30)", "curatore": "una francescana secolare in cammino", "prevangelo": "", "indications": "", "preghiniz": "Signore, ascolta la mia preghiera, a te giunga il mio grido di aiuto.\nNon nascondermi il tuo volto nel giorno in cui sono nell'angoscia.\nTendi verso di me  l'orecchio, quando t'invoco, presto, rispondimi!\nLe genti temeranno il nome del Signore e tutti i re della terra la tua gloria\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\nEgli si volge alla  preghiera dei derelitti,\nnon disprezza la loro preghiera.\n<i>(Salmo 101)</i>", "vangelo": "In quel tempo, Gesù disse ai farisei: «Io vado e voi mi cercherete, ma morirete nel vostro peccato. Dove vado io, voi non potete venire». Dicevano allora i Giudei: «Vuole forse uccidersi, dal momento che dice: “Dove vado io, voi non potete venire”?».\nE diceva loro: «Voi siete di quaggiù, io sono di lassù; voi siete di questo mondo, io non sono di questo mondo. Vi ho detto che morirete nei vostri peccati; se infatti non credete che Io Sono, morirete nei vostri peccati».\nGli dissero allora: «Tu, chi sei?». Gesù disse loro: «Proprio ciò che io vi dico. Molte cose ho da dire di voi, e da giudicare; ma colui che mi ha mandato è veritiero, e le cose che ho udito da lui, le dico al mondo». Non capirono che egli parlava loro del Padre.\nDisse allora Gesù: «Quando avrete innalzato il Figlio dell'uomo, allora conoscerete che Io Sono e che non faccio nulla da me stesso, ma parlo come il Padre mi ha insegnato. Colui che mi ha mandato è con me: non mi ha lasciato solo, perché faccio sempre le cose che gli sono gradite». A queste sue parole, molti credettero in lui.", "medita": "Gesù è ancora nel tempio, ha appena salvato dalla morte la donna adultera (dai farisei),  condannata dalla legge; anche per questo sarà condannato, secondo la stessa legge. Il Signore ha vissuto la sua vita terrena in comunione con il Padre, scoprendo giorno dopo giorno la sua missione. Per la volontà del Padre, che a Lui si è rivelato, sta rivelando, con la sua parola, il volto del Padre Suo e  nostro. Il vero  volto di Dio è amore, servizio, misericordia, perdono e salvezza. Gesù, Figlio di Dio, è venuto tra gli uomini, si è fatto carne perché Lui stesso è misericordia. Il Signore parla dall'alto, i farisei dal basso, Lui parla la lingua dell'amore, loro replicano con la lingua della terra ed è per questo che non comprendono: il peccato li porta lontano dalla Verità di Dio. “Voi mi cercherete”— Il Signore  sa che lo cercheranno, lo cercheremo, perché l'uomo è sempre in cerca della luce, anela naturalmente a Dio. Dio da sempre cerca l'uomo—“Adamo dove sei?”—perché l'uomo lo cerchi e raggiunga la felicità. Ma il peccato non ci fa trovare la fonte della gioia. Peccare vuol dire scoccare la freccia ma, mancare il bersaglio;   perciò non ci  sentiamo più figli e,  volontariamente, ci  allontaniamo dal Padre  per  morire nello spirito, pur essendo vivi fisicamente.\n“Quando avrete innalzato il Figlio dell'uomo allora conoscerete che Io Sono”: ecco che Gesù rivela la Sua identità e quella del Padre, attraverso la croce. Gesù, luce del mondo, si manifesterà come Io Sono perché sarà innalzato nella gloria, e da questo momento farà dono della vita eterna a tutti coloro che crederanno. Gesù vivrà l'esperienza dell'andare (morire) come un ritorno al Padre, alla sua origine e indica la strada perché anche noi possiamo comprendere  la vera essenza della vita che non  finisce  con la morte, ma è un ricongiungersi a Dio,  tornando a casa. Gesù esprime chiaramente che ha sempre vissuto ascoltando il desiderio del Padre ed è per questo che si riconosce Figlio, vivendo la sua missione come desiderio supremo di Dio che non lo ha mai lasciato solo. Per questo sarà glorificato.  Il Signore ci insegna: l'ascolto della parola nella preghiera intima e assidua ci fa conoscere il Volto di Dio, e dal dialogo con Lui   ci scopriamo figli mai abbandonati. “Io Sono” vuol dire sono Io, Io ci sono, da sempre!  La forza della fede e la certezza di non essere mai soli ci dà il coraggio di vivere come testimoni dell'amore di Dio.", "riflettere": "Attraverso l'ostilità,  l'incomprensione e quindi la condanna e la morte, Gesù raggiunge il Suo scopo: donare agli uomini  la vita eterna, cioè la conoscenza del vero volto di Dio. Vivo la consapevolezza che il Signore è venuto nel mondo per farmi conoscere il volto del Padre e anche il mio? Mi riconosco figlio amato  dal Padre?", "preghfin": "Aspergici con acqua e purificaci dalle nostre sozzure, idoli, iniquità.\nDacci un cuore nuovo, metti in noi uno spirito nuovo.\nTogli il nostro cuore di pietra e metti in noi un cuore di carne.\nDacci il Tuo Spirito per poter seguire i tuoi precetti di amore, di pace, libertà e bellezza\nnella terra che hai promesso e donato ai nostri padri.\nTu sei il Nostro Dio e noi vogliamo essere il tuo popolo,\ntu sei il  Padre nostro e noi vogliamo essere i tuoi figli.\nLo hai detto e lo farai, oracolo del Signore.\n<i>(Ezechiele)</i>"}