{"day": 2, "month": 7, "year": 2022, "weekday": 6, "date_str": "sabato 2 luglio 2022", "quotes": "Am 9,11-15; Sal 84", "quote_vangelo": "secondo Matteo (9,14-17)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Ascolterò che cosa dice Dio, il Signore:\negli annuncia la pace\nper il suo popolo, per i suoi fedeli,\nper chi ritorna a lui con fiducia.\nAmore e verità s'incontreranno,\ngiustizia e pace si baceranno.\nVerità germoglierà dalla terra\ne giustizia si affaccerà dal cielo.\nCerto, il Signore donerà il suo bene\ne la nostra terra darà il suo frutto;\ngiustizia camminerà davanti a lui:\ni suoi passi tracceranno il cammino.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, si avvicinarono a Gesù i discepoli di Giovanni e gli dissero: «Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?».\nE Gesù disse loro: «Possono forse gli invitati a nozze essere in lutto finché lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto, e allora digiuneranno. Nessuno mette un pezzo di stoffa grezza su un vestito vecchio, perché il rattoppo porta via qualcosa dal vestito e lo strappo diventa peggiore. Né si versa vino nuovo in otri vecchi, altrimenti si spaccano gli otri e il vino si spande e gli otri vanno perduti. Ma si versa vino nuovo in otri nuovi, e così l'uno e gli altri si conservano».", "medita": "«Perché noi e i farisei digiuniamo molte volte, mentre i tuoi discepoli non digiunano?»: in questa scena a porre la domanda sono i discepoli di Giovanni che, assieme ai farisei, sono quasi infastiditi dalle scelte dei discepoli di Gesù. I farisei racchiudono tutto il formalismo di chi è intento a rispettare diligentemente le leggi, sono attaccati alla Parola di Dio, ma vivono nel passato. I discepoli di Giovanni invece vivono nell'attesa del Messia, il loro sguardo è sul futuro, aspettano e sperano che qualcosa accadrà. La risposta di Gesù è diretta e arriva dritta al punto: il presente. Sono tutti intenti a digiunare, a seguire le scritture e non si rendono conto che Dio è lì con loro: non è nelle leggi da seguire attentamente, né nel futuro da attendere. I discepoli di Gesù vivono nel presente, mangiano, sono vivi, perché viva è la presenza di Dio nelle loro vite. Il più grande problema della vita cristiana forse è proprio questo: riconoscere Dio qui ed ora, piuttosto che pensarlo nella nostalgia del passato o nell'attesa di un futuro; riconoscere davvero che Dio è accanto a noi, che abbiamo una veste nuova, non una da rattoppare, che abbiamo un vino nuovo e dobbiamo essere noi stessi otri nuovi per poterlo contenere.", "riflettere": "Riesco a sciogliere le rigidità che spesso mi autoimpongo e che mi tengono immobile? Riesco a scorgere la presenza di Dio nelle piccole cose che appartengono alla quotidianità? Provo ad abbracciare la mia vita così come è nel presente, e, con l'aiuto della preghiera, a scorgere i piccoli e grandi frammenti di luce della mia quotidianità.", "preghfin": "Signore,\naiutaci a vivere l'oggi,\na non indugiare nel passato.\nCiò che è stato è stato,\ne tutto il mio rammarico non lo farà risorgere.\nIl momento immediatamente presente\nè quasi sempre tollerabile.\nSoltanto il rimpianto del passato\ne l'apprensione del futuro\nlo rendono insopportabile.\nAiutaci a capire\nche accettare il dono di ogni giorno\nè lasciarsi guidare\ndocilmente da Te.\n<i>(Søren Kierkegaard)</i>"}