{"day": 3, "month": 7, "year": 2022, "weekday": 7, "date_str": "domenica 3 luglio 2022", "quotes": "Is 66,10-14c; Sal 65; Gal 6,14-18", "quote_vangelo": "secondo Luca (10,1-12.17-20)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "San Tommaso\nSalterio: seconda settimana", "preghiniz": "Acclamate Dio, voi tutti della terra,\ncantate la gloria del suo nome,\ndategli gloria con la lode.\nDite a Dio: “Terribili sono le tue opere!\nA te si prostri tutta la terra,\na te canti inni, canti al tuo nome”.\nVenite e vedete le opere di Dio,\nterribile nel suo agire sugli uomini.\nEgli cambiò il mare in terraferma;\npassarono a piedi il fiume:\nper questo in lui esultiamo di gioia.\nCon la sua forza domina in eterno.\n<i>(Salmo 65)</i>", "vangelo": "In quel tempo, il Signore designò altri settantadue e li inviò a due a due davanti a sé in ogni città e luogo dove stava per recarsi.\nDiceva loro: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe! Andate: ecco, vi mando come agnelli in mezzo a lupi; non portate borsa, né sacca, né sandali e non fermatevi a salutare nessuno lungo la strada.\nIn qualunque casa entriate, prima dite: “Pace a questa casa!”. Se vi sarà un figlio della pace, la vostra pace scenderà su di lui, altrimenti ritornerà su di voi. Restate in quella casa, mangiando e bevendo di quello che hanno, perché chi lavora ha diritto alla sua ricompensa. Non passate da una casa all'altra.\nQuando entrerete in una città e vi accoglieranno, mangiate quello che vi sarà offerto, guarite i malati che vi si trovano, e dite loro: “È vicino a voi il regno di Dio”. Ma quando entrerete in una città e non vi accoglieranno, uscite sulle sue piazze e dite: “Anche la polvere della vostra città, che si è attaccata ai nostri piedi, noi la scuotiamo contro di voi; sappiate però che il regno di Dio è vicino”. Io vi dico che, in quel giorno, Sòdoma sarà trattata meno duramente di quella città».\nI settantadue tornarono pieni di gioia, dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome». Egli disse loro: «Vedevo Satana cadere dal cielo come una folgore. Ecco, io vi ho dato il potere di camminare sopra serpenti e scorpioni e sopra tutta la potenza del nemico: nulla potrà danneggiarvi. Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto perché i vostri nomi sono scritti nei cieli».", "medita": "“Designò altri settantadue e li inviò”: questo Vangelo racconta di un mandato, di uomini inviati ad annunciare il Regno di Dio. Da subito si intende che non è una missione come tutte le altre, è una missione di settantadue uomini, numero che richiama le settantadue nazioni pagane: si parla dunque di conversione. L'altra particolarità di questa missione è che è povera, spoglia, essenziale, è una missione di chi non ha nulla, se non un annuncio che, proprio per questo, diventa il tutto. È una missione non semplice, una missione di agnelli in mezzo ai lupi, non perché Gesù manda i discepoli allo sbaraglio, per essere sbranati e attaccati senza reagire, ma perché essi sono invitati ad essere mansueti, a non reagire al male col male ma semplicemente ad andar via laddove il loro messaggio non trovasse accoglienza. La loro più grande forza è dunque il messaggio che portano ed il fatto di essere inviati “a due a due”, scelta che colpisce per la sua concretezza: il viaggiare in due era motivo di sicurezza e, soprattutto, di credibilità; infatti, a quel tempo, i testimoni di un fatto, per essere creduti, dovevano essere almeno due. Negli ultimi versetti di questo Vangelo, Luca racconta poi la gioia dei settantadue nel tornare vittoriosi, per aver scacciato persino i demòni, ma ancora una volta Gesù indica loro la giusta strada, ricordando di non gioire della loro potenza bensì della salvezza di cui loro stessi sono parte. Siamo dunque invitati anche noi ad annunciare a tutti, con umiltà e mansuetudine, la presenza di Dio delle nostre vite, ma ricordandoci, soprattutto e prima di tutto, di gioire di ciò che abbiamo ricevuto.", "riflettere": "Nel diffondere il messaggio del Vangelo, con le parole o con le mie semplici azioni quotidiane, ho in mente l'immagine dell'agnello? Nell'evangelizzazione provo a partire da ciò che ho ricevuto, provando a trasmettere l'amore piuttosto che i contenuti.", "preghfin": "Padre nostro,\nil Tuo Figlio Unigenito Gesù Cristo risorto dai morti\naffidò ai Suoi discepoli il mandato di\n“andare e fare discepoli tutti i popoli”;\nTu ci ricordi che attraverso il nostro battesimo\nsiamo resi partecipi della missione della Chiesa.\nConcedi a noi la grazia di essere testimoni del Vangelo,\ncoraggiosi e zelanti,\naffinché la missione affidata alla Chiesa,\npossa trovare nuove e efficaci espressioni\nche portino vita e luce al mondo.\n<i>(dalla preghiera di Papa Francesco per il Mese Missionario Straordinario di ottobre 2019)</i>"}