{"day": 5, "month": 7, "year": 2022, "weekday": 2, "date_str": "martedì 5 luglio 2022", "quotes": "Os 8,4-7.11-13; Sal 113", "quote_vangelo": "secondo Matteo (9,32-38)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Il nostro Dio è nei cieli:\ntutto ciò che vuole, egli lo compie.\nI loro idoli sono argento e oro,\nopera delle mani dell'uomo.\nHanno bocca e non parlano,\nhanno occhi e non vedono,\nhanno orecchi e non odono,\nhanno narici e non odorano.\nLe loro mani non palpano,\ni loro piedi non camminano.\nDiventi come loro chi li fabbrica\ne chiunque in essi confida!\n<i>(Salmo 113)</i>", "vangelo": "In quel tempo, presentarono a Gesù un muto indemoniato. E dopo che il demonio fu scacciato, quel muto cominciò a parlare. E le folle, prese da stupore, dicevano: «Non si è mai vista una cosa simile in Israele!». Ma i farisei dicevano: «Egli scaccia i demòni per opera del principe dei demòni».\nGesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità. Vedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe perché mandi operai nella sua messe!».", "medita": "“E dopo che il demonio fu scacciato, quel muto cominciò a parlare”: qui parliamo di un mutismo che non ha nulla a che vedere con una condizione fisica, bensì con un'incapacità comunicativa; si tratta dunque di un mutismo spirituale. La parola, e più in generale la comunicazione, non è soltanto ciò che sta alla base dei nostri rapporti, ma anche ciò che rende viva la nostra spiritualità ed il nostro rapporto con Dio. Gesù viene a liberarci da quel mutismo spirituale, sia che siamo noi ad avvicinarci a lui sia che sia qualcun altro, come sottolinea Matteo, a portarci da lui. E come ci libera? Nei modi meno convenzionali, ma più amorevoli. Nel testo leggiamo che Gesù aveva compassione delle folle, stanche e sfinite e senza una direzione, senza un pastore: possiamo dire che anche loro sono cadute in un mutismo spirituale, senza relazione col Padre. Ed allora cosa fa? Non chiede di pregare per una messe abbondante, bensì per dei nuovi operai: non chiede un miracolo, che tutto si sistemi all'improvviso, che ogni terra ritorni fertile ed ogni vita salva, chiede che ciascuno noi, con le proprie mani possa seminare e, salvandosi, aiutare anche il prossimo, in un infinito circolo virtuoso.", "riflettere": "Come reagisco dopo essermi chiuso in me? Come esco dal “mutismo spirituale” che mi allontana da Dio? Provo a rompere questo circolo vizioso, ricordandomi che sono anche io chiamato ad essere un operaio, un collaboratore del Regno di Dio.", "preghfin": "Ti preghiamo Signore perché molti\nvogliano accogliere la tua voce\ne rallegrino la tua Chiesa\ncon la generosità e la fedeltà\ndelle loro risposte.\nTi preghiamo, Signore,\nper coloro che stanno aprendo\nil loro animo alla tua chiamata:\nla tua Parola li illumini,\nil tuo esempio li conquisti,\nla tua grazia li guidi.\n<i>(Commissione diocesana delle Vocazioni di Lugano)</i>"}