{"day": 7, "month": 7, "year": 2022, "weekday": 4, "date_str": "giovedì 7 luglio 2022", "quotes": "Os 11,1-4.8c-9; Sal 79", "quote_vangelo": "secondo Matteo (10,7-15)", "curatore": "Ilaria Leonardo", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni.\nGratuitamente avete ricevuto, gratuitamente date. Non procuratevi oro né argento né denaro nelle vostre cinture, né sacca da viaggio, né due tuniche, né sandali, né bastone, perché chi lavora ha diritto al suo nutrimento.\nIn qualunque città o villaggio entriate, domandate chi là sia degno e rimanetevi finché non sarete partiti.\nEntrando nella casa, rivolgetele il saluto. Se quella casa ne è degna, la vostra pace scenda su di essa; ma se non ne è degna, la vostra pace ritorni a voi. Se qualcuno poi non vi accoglie e non dà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dei vostri piedi. In verità io vi dico: nel giorno del giudizio la terra di Sòdoma e Gomorra sarà trattata meno duramente di quella città».", "medita": "«Strada facendo»: Gesù inizia così il suo discorso con il quale invia i discepoli. Il discorso di invio ci ricorda che la vocazione dei discepoli di Cristo è una vocazione sempre missionaria. La Chiesa è chiamata ad essere sempre missionaria, in cammino, a percorrere le strade del mondo. E nel percorrere queste strade è chiamata a compiere gesti ed azioni concrete in favore del prossimo, di tutti coloro che incontriamo lungo questa strada, lungo questo cammino. Strada facendo possiamo annunciare che il regno dei cieli è vicino perché noi stessi saremo segni del Regno in mezzo agli altri, nella società, per l'umanità. La vicinanza del regno dei cieli è la vicinanza di Gesù a noi, ed è la vicinanza di noi, suoi discepoli, a coloro che ancora non hanno ascoltato la Parola, che ancora non hanno fatto esperienza diretta di Lui.\n«Gratuitamente avete ricevuto, gratuitamente date»: è questo il comandamento, l'invito che il Signore ci fa. E cosa abbiamo ricevuto? Subito prima Gesù suggerisce: «Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demoni». Gratuitamente noi siamo stati guariti, gratuitamente il Signore ci ha ridato la vita, gratuitamente ci ha purificato dai nostri peccati, gratuitamente ha scacciato i demoni che albergavano nel nostro cuore. E così noi gratuitamente siamo chiamati a essere segno di guarigione, di speranza, di vita, di salvezza per gli altri.\nIn questo viaggio non ci serve né bastone né oro né argento. Ci basta la Provvidenza che ci accompagna sempre e l'unica cosa che porteremo con noi sarà la pace.", "riflettere": "L'invocazione di pace su coloro che incontriamo non va mai a vuoto: Gesù ci dice che qualora il nostro ospite non ne sia degno la pace ritornerà su di noi. Egli stesso dona la pace a quanti lo seguono, a quanti lo ascoltano. E noi, ricevendo la sua pace, possiamo donarla e portarla al mondo.", "preghfin": "Preghiamo il Signore della pace\nper la Chiesa, perché non dimentichi mai il suo essere missionaria;\nper le comunità parrocchiali perché siano cellule di pace,\nnelle quali la pace è coltivata e annunciata;\nper gli educatori e gli animatori, perché possano annunciare il regno di Dio\na tutti i ragazzi che incontrano sul loro cammino;\nper i giovani che hanno incontrato Cristo:\nperché possano gratuitamente dare ciò che hanno gratuitamente ricevuto.\nPreghiamo il nostro Padre che è nei cieli\nperché susciti nei cuori dei giovani e di tutte le persone di buona volontà\nla vocazione all'accompagnamento nella fede dei fratelli,\nsia quelli più piccoli che i giovani e gli adulti.\nIn particolare, preghiamo per gli educatori e i catechisti\ndella nostra Chiesa Pisana, perché siano testimoni credibili\ndella fede nel Signore morto e risorto\ne aiutino così i fratelli a loro affidati a camminare incontro al Signore"}