{"day": 9, "month": 7, "year": 2022, "weekday": 6, "date_str": "sabato 9 luglio 2022", "quotes": "Is 6,1-8; Sal 92", "quote_vangelo": "secondo Matteo (10,24-33)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Il Signore regna, si riveste di maestà:\nsi riveste il Signore, si cinge di forza.\nÈ stabile il mondo, non potrà vacillare.\nStabile è il tuo trono da sempre,\ndall'eternità tu sei.\nDavvero degni di fede i tuoi insegnamenti!\nLa santità si addice alla tua casa\nper la durata dei giorni, Signore.\n<i>(Salmo 92)</i>", "vangelo": "In quel tempo, disse Gesù ai suoi apostoli: «Un discepolo non è più grande del maestro, né un servo è più grande del suo signore; è sufficiente per il discepolo diventare come il suo maestro e per il servo come il suo signore. Se hanno chiamato Beelzebùl il padrone di casa, quanto più quelli della sua famiglia!\nNon abbiate dunque paura di loro, poiché nulla vi è di nascosto che non sarà svelato né di segreto che non sarà conosciuto. Quello che io vi dico nelle tenebre voi ditelo nella luce, e quello che ascoltate all'orecchio voi annunciatelo dalle terrazze.\nE non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; abbiate paura piuttosto di colui che ha il potere di far perire nella Geènna e l'anima e il corpo.\nDue passeri non si vendono forse per un soldo? Eppure nemmeno uno di essi cadrà a terra senza il volere del Padre vostro. Perfino i capelli del vostro capo sono tutti contati. Non abbiate dunque paura: voi valete più di molti passeri!\nPerciò chiunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli; chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli».", "medita": "«Un discepolo non è più grande del maestro, né un servo è più grande del suo signore»: di fronte all'eccezionalità del messaggio che è a loro richiesto di diffondere, Gesù non pretende che i discepoli facciano null'altro in più che essere figli. Dopo aver loro indicato la missione, i destinatari e le modalità, Gesù continua ad accompagnare i discepoli nel loro cammino, rassicurandoli e, ancora una volta, spiegando loro che non devo affannarsi né per la grandezza della missione, né per i rifiuti che riceveranno, ma che l'importante è tenere fisso lo sguardo su una sola cosa, cioè portare alla luce: non è chiesto loro di fare qualcosa di rivoluzionario ma di diffondere un messaggio rivoluzionario. In questo, nelle nostre piccole e grandi missione quotidiane, Gesù ci dice ancora che non siamo soli: non ci dice che non cadremo bensì che nulla ci accadrà senza il volere di Dio, o meglio senza che Dio ci accompagnerà in questo; esattamente come un martire che muore, non per l'assenza di Dio, ma per la realizzazione del suo progetto.", "riflettere": "Perché l'amore come ti incorona, così può crocifiggerti e come ti fa fiorire, allo stesso modo ti recide. Allo stesso modo in cui ascende alle tue sommità e accarezza i tuoi rami più teneri che fremono nel sole, così può scendere fino alle tue radici e scuoterle fin dove si aggrappano alla terra. Come covoni di grano ti raccoglie intorno a sé. Ti batte fino a spogliarti. Ti setaccia per liberarti dai tuoi gusci. Ti macina fino a ridurti in farina. Ti impasta rendendoti malleabile. Poi ti affida alla sua sacra fiamma, per renderti pane sacro per il sacro banchetto di Dio. (Kahlil Gibran)", "preghfin": "Guardiamo a te che sei Maestro e Signore,\nchinato a terra stai, ci mostri che l'amore\nè cingersi il grembiule, sapersi inginocchiare:\nci insegni che amare è servire.\nFa' che impariamo Signore da te,\nchi è più grande e chi più sa servire,\nchi si abbassa e chi si sa piegare,\nperché grande è soltanto l'amore.\n<i>(dal canto </i>Servire è regnare<i>)</i>"}