{"day": 10, "month": 7, "year": 2022, "weekday": 7, "date_str": "domenica 10 luglio 2022", "quotes": "Dt 30,10-14; Sal 18; Col 1,15-20", "quote_vangelo": "secondo Luca (10,25-37)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "La legge del Signore è perfetta,\nrinfranca l'anima;\nla testimonianza del Signore è stabile,\nrende saggio il semplice.\nI precetti del Signore sono retti,\nfanno gioire il cuore;\nil comando del Signore è limpido,\nillumina gli occhi.\nIl timore del Signore è puro,\nrimane per sempre;\ni giudizi del Signore sono fedeli,\nsono tutti giusti.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, un dottore della Legge si alzò per mettere alla prova Gesù e chiese: «Maestro, che cosa devo fare per ereditare la vita eterna?». Gesù gli disse: «Che cosa sta scritto nella Legge? Come leggi?». Costui rispose: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso». Gli disse: «Hai risposto bene; fa' questo e vivrai».\nMa quello, volendo giustificarsi, disse a Gesù: «E chi è mio prossimo?». Gesù riprese: «Un uomo scendeva da Gerusalemme a Gèrico e cadde nelle mani dei briganti, che gli portarono via tutto, lo percossero a sangue e se ne andarono, lasciandolo mezzo morto. Per caso, un sacerdote scendeva per quella medesima strada e, quando lo vide, passò oltre. Anche un levìta, giunto in quel luogo, vide e passò oltre. Invece un Samaritano, che era in viaggio, passandogli accanto, vide e ne ebbe compassione. Gli si fece vicino, gli fasciò le ferite, versandovi olio e vino; poi lo caricò sulla sua cavalcatura, lo portò in un albergo e si prese cura di lui. Il giorno seguente, tirò fuori due denari e li diede all'albergatore, dicendo: “Abbi cura di lui; ciò che spenderai in più, te lo pagherò al mio ritorno”. Chi di questi tre ti sembra sia stato prossimo di colui che è caduto nelle mani dei briganti?». Quello rispose: «Chi ha avuto compassione di lui». Gesù gli disse: «Va' e anche tu fa' così».", "medita": "«Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima, con tutta la tua forza e con tutta la tua mente, e il tuo prossimo come te stesso»: una risposta impeccabile, precisa, di chi ha studiato e sa perfettamente la teoria. Il dottore della legge interroga Gesù, sembra quasi volerlo mettere alla prova, ma Gesù gli rigira sapientemente la domanda per mostrargli che conoscere la legge non significa averne inteso profondamente il significato; non lo umilia, né fornisce risposte pronte, bensì lo accompagna nella riflessione. L'uomo arriva così ad una risposta, che porta dietro di sé un'altra domanda: “Chi è il mio prossimo?”. Ancora una volta Gesù non dà una risposta diretta alla domanda, ma ne mostra una nuova prospettiva: il punto cruciale non è comprendere chi è il prossimo, bensì imparare noi stessi a farci prossimi, come il samaritano. Ma perché Gesù ci tiene tanto a spiegarci come amare e chi amare? Forse anche per quel “come te stesso” che è proprio la parte che spesso trascuriamo e dimentichiamo: dobbiamo partire dai noi stessi, dal prenderci cura della nostra interiorità e dalla cura per noi stessi, per amare gli altri.", "riflettere": "Senza amare sé stessi non è possibile amare neanche il prossimo, l'odio di sé è identico al gretto egoismo e produce alla fine lo stesso orribile isolamento, la stessa disperazione. (Herman Hesse)", "preghfin": "Insegnami, Signore,\na servirmi delle mani\nper donare premure e attenzioni\nfacendomi vicino a chiunque ha bisogno di me.\nInsegnami, Signore,\na servirmi bene degli occhi e dell'udito\nper vedere e percepire con il cuore\nche ogni persona che incontro può essere il mio prossimo.\nInsegnami, Signore,\na usare bene la parola avendo sempre nel volto il sorriso,\nper portare a tutti “belle parole”\nche edificano e fanno crescere.\n<i>(Milena Pavan)</i>"}