{"day": 11, "month": 7, "year": 2022, "weekday": 1, "date_str": "lunedì 11 luglio 2022", "quotes": "Prv 2,1-9; Sal 33", "quote_vangelo": "secondo Matteo (19,27-29)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "San Benedetto", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Pietro, disse a Gesù: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?».\nE Gesù disse loro: «In verità io vi dico: voi che mi avete seguito, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, alla rigenerazione del mondo, siederete anche voi su dodici troni a giudicare le dodici tribù d'Israele. Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna».", "medita": "«Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne avremo?»: la domanda è posta da Pietro, uno dei discepoli più vicini a Gesù, che si fa portavoce di un'inquietudine comune ai discepoli. La domanda sembra quasi provocatoria, ma in realtà, guardando a fondo, possiamo riconoscere in questa incertezza la nostra profonda umanità che necessita anche di cose concrete di cui nutrirsi. Possiamo leggere in questa richiesta il nostro bisogno di ricordare ogni tanto i motivi che ci sono dietro le strade che abbiamo deciso di intraprendere, per rinnovare le nostre scelte. Ma cosa significa questo lasciare tutto? Significa non fondare la nostra felicità in ciò che possediamo o nelle persone che amiamo, bensì in ciò che siamo: figli di Dio. Gesù conosce bene la nostra umanità, ci chiede fiducia, ma non ci promette solo il Paradiso, la vita eterna: ci dice che già qui sulla terra, già ora, se sapremo seguire i suoi insegnamenti avremo cento volte tanto ciò a cui avremo rinunciato, ciò che avremo ridimensionato per seguirlo.", "riflettere": "Solo nella misura in cui noi limitiamo la modalità dell'avere, vale a dire del non essere (cioè quella che consiste nel cercare sicurezza e identità aggrappandoci a quanto abbiamo, per così dire standogli seduti sopra, avvinghiandoci al nostro io e ai nostri possessi), la modalità dell'essere può emergere. (Eric Fromm)", "preghfin": "Per te abbiamo lasciato tutto, siamo diventati poveri.\nMa poiché tu sei ricco,\nti abbiamo seguito perché tu renda ricchi anche noi.\nAbbiamo seguito te,\nnoi creature abbiamo seguito il Creatore,\nnoi figli il padre,\nnoi bambini la madre,\nnoi affamati il pane,\nnoi malati il medico,\nnoi stanchi il sostegno,\nnoi esuli il paradiso.\n<i>(Fra Danilo Salezze)</i>"}