{"day": 12, "month": 7, "year": 2022, "weekday": 2, "date_str": "martedì 12 luglio 2022", "quotes": "Is 7,1-9; Sal 47", "quote_vangelo": "secondo Matteo (11,20-24)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Grande è il Signore e degno di ogni lode\nnella città del nostro Dio.\nLa tua santa montagna, altura stupenda,\nè la gioia di tutta la terra.\nIl monte Sion, vera dimora divina,\nè la capitale del grande re.\nDio nei suoi palazzi\nun baluardo si è dimostrato.\nEcco, i re si erano alleati,\navanzavano insieme.\nEssi hanno visto:\natterriti, presi dal panico, sono fuggiti.\n<i>(Salmo 47)</i>", "vangelo": "In quel tempo, Gesù si mise a rimproverare le città nelle quali era avvenuta la maggior parte dei suoi prodigi, perché non si erano convertite: «Guai a te, Corazìn! Guai a te, Betsàida! Perché, se a Tiro e a Sidòne fossero avvenuti i prodigi che ci sono stati in mezzo a voi, già da tempo esse, vestite di sacco e cosparse di cenere, si sarebbero convertite. Ebbene, io vi dico: nel giorno del giudizio, Tiro e Sidòne saranno trattate meno duramente di voi.\nE tu, Cafàrnao, sarai forse innalzata fino al cielo? Fino agli inferi precipiterai! Perché, se a Sòdoma fossero avvenuti i prodigi che ci sono stati in mezzo a te, oggi essa esisterebbe ancora! Ebbene, io vi dico: nel giorno del giudizio, la terra di Sòdoma sarà trattata meno duramente di te!».", "medita": "«Saranno trattate meno duramente di voi!»: perché Gesù riserva un trattamento così duro a chi non ha ascoltato la sua Parola, persino più duro di quello riservato a quelle città che sono diventate emblema del peccato? In una prima lettura si fatica a comprendere la rigidità e la durezza delle parole di Gesù, specie se indirizzate non a chi pecca, bensì a chi non ha accolto il suo invito alla conversione. A Cafarnao e a Betsàida Gesù compì diversi miracoli (di Corazin non lo sappiamo direttamente ma solo per estensione, poiché era vicino a Cafarnao), dunque Gesù con queste tre città si riferisce a tutti quei luoghi in cui non solo ha predicato, ma ha dato una testimonianza tangibile del suo essere figlio di Dio attraverso i miracoli. Tiro e Sidone sono invece ormai riconosciute come le città simbolo dell'idolatria e del peccato, ma sono città in cui Gesù non è mai stato, città che non hanno mai conosciuto Dio. Il punto allora forse è proprio questo: non si tratta di non peccare, di non sbagliare mai, di non fare mai nulla che sia lontano da Dio, si tratta di cambiare mentalità, di cambiare direzione. Una volta toccata con mano la potenza di Dio nelle nostre vite non possiamo rimanere più impassibili, non possiamo continuare a ripetere le stesse azioni, con le medesime intenzioni, pensando che Dio ci salverà. Se è vero che Dio è un Padre buono che mai si stanca di perdonarci è anche vero che non può salvarci senza di noi.", "riflettere": "Come reagisco quando mi rendo conto di perseverare sempre negli stessi peccati che ormai sono diventati un'abitudine? Provo a contrappore a queste abitudini nella quotidianità, la forza della preghiera, dapprima forzandomi un po' se necessario, per poi farla diventare anch'essa un'abitudine.", "preghfin": "Gesù, verità eterna e nostra vita,\ncome una mendicante imploro la tua Misericordia per i peccatori.\nCuore dolcissimo del mio Signore\npieno di compassione e di misericordia,\nio ti supplico per essi.\nO Cuore, sorgente di Misericordia,\nda cui scaturiscono sull'intera umanità\nraggi di grazie incomparabili,\nchiedo da te luce per coloro che sono nel peccato.\n<i>(preghiera rivelata da Gesù a Santa Faustina)</i>"}