{"day": 14, "month": 7, "year": 2022, "weekday": 4, "date_str": "giovedì 14 luglio 2022", "quotes": "Is 26,7-9.12.16-19; Sal 101", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Tu, Signore, rimani in eterno,\nil tuo ricordo di generazione in generazione.\nTi alzerai e avrai compassione di Sion:\nè tempo di averne pietà, l'ora è venuta!\nPoiché ai tuoi servi sono care le sue pietre\ne li muove a pietà la sua polvere.\nLe genti temeranno il nome del Signore\ne tutti i re della terra la tua gloria,\nquando il Signore avrà ricostruito Sion\ne sarà apparso in tutto il suo splendore.\nEgli si volge alla preghiera dei derelitti,\nnon disprezza la loro preghiera.\n<i>(Salmo 101)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "«Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero». Il giogo è un arnese in legno usato nell'antichità per la trazione animale: attaccato alla parte anteriore dell'animale permette di poterlo gestire, di potergli dare una direzione. Gesù ci chiede dunque di farci guidare di lui, di sottometterci—termine che forse ci piace un po' meno—, di abbandonarci totalmente a lui, con fiducia. Ma chi invita, in particolar modo, a prendere il giogo su di sé? Chi è stanco ed oppresso: ci dice che quando siamo stanchi, sfiniti, perché non abbiamo più una direzione, non ci è chiesto di affannarci alla ricerca di una nuova via, dobbiamo semplicemente abbandonarci a Lui. Il suo giogo infatti non è un giogo che opprime, è un giogo dolce, perché ci indica la strada; non ci toglie libertà ma ce la ridona, perché possiamo agire, come scrive Sant'Ignazio, “come se tutto dipendesse da noi, sapendo che tutto dipende da Dio”.", "riflettere": "Nelle difficoltà riesco ad abbandonarmi Dio? Riesco ad accettare di perdere le redini e di farmi guidare? Provo a lasciarmi andare, non per deresponsabilizzarmi, ma per ricordarmi della mia piccolezza di cui Dio vuole perdersi cura.", "preghfin": "Quel che mi accadrà oggi, mio Dio, non lo so.\nTutto quello che so è che nulla mi accadrà\nche Voi non abbiate preveduto e diretto\nal mio maggior bene da tutta l'eternità.\nQuesto solo mi basta.\nAdoro i vostri santi disegni eterni, impenetrabili;\nmi sottometto con tutto il cuore per vostro amore,\nvi faccio un sacrificio di tutto\ne unisco il mio sacrificio a quello del mio Divin Salvatore.\n<i>(Luisa Piccarreta)</i>"}