{"day": 15, "month": 7, "year": 2022, "weekday": 5, "date_str": "venerdì 15 luglio 2022", "quotes": "Is 38,1-6.21-22.7-8; Is 38,10-12.16", "quote_vangelo": "secondo Matteo (12,1-8)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "San Bonaventura", "preghiniz": "Io dicevo: “A metà dei miei giorni me ne vado,\nsono trattenuto alle porte degli inferi\nper il resto dei miei anni”.\nDicevo: “Non vedrò più il Signore\nsulla terra dei viventi,\nnon guarderò più nessuno\nfra gli abitanti del mondo.\nLa mia dimora è stata divelta e gettata lontano da me,\ncome una tenda di pastori.\nCome un tessitore hai arrotolato la mia vita,\nmi hai tagliato dalla trama”.\n<i>(Isaia 38, 10--12)</i>", "vangelo": "In quel tempo, Gesù passò, in giorno di sabato, fra campi di grano e i suoi discepoli ebbero fame e cominciarono a cogliere delle spighe e a mangiarle. Vedendo ciò, i farisei gli dissero: «Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare di sabato».\nMa egli rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Egli entrò nella casa di Dio e mangiarono i pani dell'offerta, che né a lui né ai suoi compagni era lecito mangiare, ma ai soli sacerdoti. O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio vìolano il sabato e tuttavia sono senza colpa? Ora io vi dico che qui vi è uno più grande del tempio. Se aveste compreso che cosa significhi: “Misericordia io voglio e non sacrifici”, non avreste condannato persone senza colpa. Perché il Figlio dell'uomo è signore del sabato».", "medita": "“I suoi discepoli ebbero fame e cominciarono a cogliere delle spighe e a mangiarle”: un gesto semplice, naturale, come mangiare quando si ha fame, viene contestato come un gesto sbagliato, di chi non rispetta le leggi. I Farisei, ancora una volta ligi alle regole, non comprendono come si possa disubbidire a dei precetti, non seguire le leggi e soprattutto non comprendono come possano essere proprio i discepoli a fare tutto ciò. I Farisei siamo anche un po' noi quando ci chiudiamo, rigidi, in ciò che ci è stato insegnato, senza prestare attenzione ai bisogni dell'altro. Gesù, per liberarci dalla nostra rigidità, fa degli esempi di racconti presi dalle scritture, non tanto per dirci di prendere le leggi alla leggera, che si possono trasgredire e cavarsela comunque, bensì per mostrarci che può esserci un significato più profondo della legge, che non la nega, bensì la completa. Così, con questo sguardo più profondo, possiamo riscoprire nella fame dei discepoli la nostra fame di Dio e nel loro saziarsi del pane il nostro accostarci all'Eucarestia.", "riflettere": "Sia che tu taccia, taci per amore. Sia che tu parli, parla per amore. Sia che tu corregga, correggi per amore. Sia che tu perdoni, perdona per amore. Sia in te la radice dell'amore, poiché da questa radice non può procedere se non il bene. Ama e fai ciò che vuoi. (Sant'Agostino)", "preghfin": "Saziati dai santi misteri, ti preghiamo umilmente, o Signore:\nfa' che sull'esempio di san Bonaventura\nprofessiamo la verità in cui egli ha creduto,\ne testimoniamo nelle opere l'insegnamento che ci ha trasmesso.\nPer Cristo nostro Signore.\n<i>(dalla liturgia del giorno)</i>"}