{"day": 17, "month": 7, "year": 2022, "weekday": 7, "date_str": "domenica 17 luglio 2022", "quotes": "Gn 18,1-10a; Sal 14; Col 1,24-28", "quote_vangelo": "secondo Luca (10,38-42)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "Colui che cammina senza colpa,\npratica la giustizia\ne dice la verità che ha nel cuore,\nnon sparge calunnie con la sua lingua,\nnon fa danno al suo prossimo\ne non lancia insulti al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.\nNon presta il suo denaro a usura\ne non accetta doni contro l'innocente.\nColui che agisce in questo modo\nresterà saldo per sempre.\n<i>(Salmo 14)</i>", "vangelo": "In quel tempo, mentre erano in cammino, Gesù entrò in un villaggio e una donna, di nome Marta, lo ospitò.\nElla aveva una sorella, di nome Maria, la quale, seduta ai piedi del Signore, ascoltava la sua parola. Marta invece era distolta per i molti servizi.\nAllora si fece avanti e disse: «Signore, non t'importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». Ma il Signore le rispose: «Marta, Marta, tu ti affanni e ti agiti per molte cose, ma di una cosa sola c'è bisogno. Maria ha scelto la parte migliore, che non le sarà tolta».", "medita": "«Signore, non t'importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». L'operosità che si oppone alla meditazione: ad una prima lettura questo Vangelo sembra raccontare proprio questo, ma forse c'è qualcosa di più profondo. Anche la Chiesa, come la nostra quotidianità, ha spazio per la contemplazione, come per l'azione operosa, e questa è proprio la sua potenza, il mettere insieme queste due forze. Ma allora cosa condanna Gesù? Non di certo il darsi da fare di Marta, la questione non è contrapporre le due in una dicotomia giusto-sbagliato. Quello che ci è chiesto in realtà è tenere queste due realtà sempre unite facendo sì che una, l'azione, prenda sempre ispirazione dall'altra, la contemplazione. Maria, anche quando Lazzaro suo fratello muore, rimane nella contemplazione, non si agita; l'unico momento in cui si alza e corre è quando è chiamata da sua sorella poiché Gesù la cerca, ma la sua è un'azione che ha radici nella contemplazione. Ciò che forse stupisce di più di questo Vangelo è che Maria non risponde alla sorella: anche davanti alla sua accusa resta ferma, in contemplazione, non cerca di spiegarsi o giustificarsi, le basta essere ai piedi di Gesù per avere tutto ciò di cui ha bisogno.", "riflettere": "Qual è il fondamento delle mie azioni? Quando faccio del bene, quando lavoro per e con la Chiesa, quando aiuto mio fratello, da cosa sto traendo le forze? Non devo scegliere tra l'agire e la contemplazione ma piuttosto far sì che la mia azione sia sempre più contemplativa, ascoltando ed ascoltandomi.", "preghfin": "Insegnami ad ascoltare, oh Dio,\nquelli più vicini a me,\nla mia famiglia, i miei amici, i miei colleghi.\nAiutami a essere consapevole che,\nqualsiasi parola senta,\nil messaggio sia\n“Accetta la persona che sono. Ascoltami”.\nInsegnami ad ascoltare, Spirito Santo,\nla tua voce—negli impegni e nella noia,\nnella certezza e nel dubbio,\nnel rumore e nel silenzio.\n<i>(adattata da John Veltri, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}