{"day": 19, "month": 7, "year": 2022, "weekday": 2, "date_str": "martedì 19 luglio 2022", "quotes": "Mic 7,14-15.18-20; Sal 84", "quote_vangelo": "secondo Matteo (12,46-50)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Sei stato buono, Signore, con la tua terra,\nhai ristabilito la sorte di Giacobbe.\nHai perdonato la colpa del tuo popolo,\nhai coperto ogni loro peccato.\nRitorna a noi, Dio nostra salvezza,\ne placa il tuo sdegno verso di noi.\nForse per sempre sarai adirato con noi,\ndi generazione in generazione riverserai la tua ira?\nNon tornerai tu a ridarci la vita,\nperché in te gioisca il tuo popolo?\nMostraci, Signore, la tua misericordia\ne donaci la tua salvezza.\n<i>(Salmo 84)</i>", "vangelo": "In quel tempo, mentre Gesù parlava ancora alla folla, ecco, sua madre e i suoi fratelli stavano fuori e cercavano di parlargli. Qualcuno gli disse: «Ecco, tua madre e i tuoi fratelli stanno fuori e cercano di parlarti».\nEd egli, rispondendo a chi gli parlava, disse: «Chi è mia madre e chi sono i miei fratelli?». Poi, tendendo la mano verso i suoi discepoli, disse: «Ecco mia madre e i miei fratelli! Perché chiunque fa la volontà del Padre mio che è nei cieli, egli è per me fratello, sorella e madre».", "medita": "«Chi è mia madre e chi sono i miei fratelli?»: come spesso accade Gesù risponde a delle domande con un altro interrogativo, non per sfuggire ma per aiutarci a trovare il centro delle questioni. Gesù ci aiuta a fare un passaggio: dai legami di sangue al legame spirituale. Gesù si serve del nostro linguaggio, di ciò che è umano, per spiegarci qualcosa di divino, come sempre ci parla con parole a noi familiari per aiutarci a comprendere cose più grandi. Così parlandoci dei nostri legami, ci spiega chi siamo noi per lui: siamo fratelli e madre. Siamo suoi fratelli quando parliamo a lui come amico, quando lo facciamo entrare nella nostra intimità e nella nostra quotidianità, quando ci rivolgiamo a lui senza riserve e lasciamo che lui si prenda cura di noi. Ma siamo anche sua madre, perché Lui si dona completamente a noi, è lì, come un bambino, nato in una mangiatoia, che aspetta che il mondo si prenda cura di lui, che dà al mondo il potere di accoglierlo e di diffondere con lui il suo messaggio, ma anche la libertà di non accoglierlo e di farlo morire.", "riflettere": "Queste sono le due condizioni per seguire Gesù: ascoltare la Parola di Dio e metterla in pratica. Questa è la vita cristiana, niente di più. Semplice, semplice. Forse noi l'abbiamo fatta un po' difficile, con tante spiegazioni che nessuno capisce, ma la vita cristiana è così: ascoltare la Parola di Dio e praticarla. (Papa Francesco)", "preghfin": "Signore Gesù, fin dall'inizio\ninviti la gente comune a venire dove tu vivi.\nQuando arrivano, li accogli\ne li chiami a lavorare e a gioire con te.\nSei il più bello tra gli uomini,\ne stento a credere tu mi voglia come amico.\nSei potente, Signore.\nAttirami sempre più dentro la tua amicizia\ne conducimi lungo la strada che intraprendi con gli amici.\n<i>(adattata da Joseph Tetlow, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}