{"day": 20, "month": 7, "year": 2022, "weekday": 3, "date_str": "mercoledì 20 luglio 2022", "quotes": "Ger 1,1.4-10; Sal 70", "quote_vangelo": "secondo Matteo (13,1-9)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso.\nPer la tua giustizia, liberami e difendimi,\ntendi a me il tuo orecchio e salvami.\nSii tu la mia roccia,\nuna dimora sempre accessibile;\nhai deciso di darmi salvezza:\ndavvero mia rupe e mia fortezza tu sei!\nMio Dio, liberami dalle mani del malvagio.\nSei tu, mio Signore, la mia speranza,\nla mia fiducia, Signore, fin dalla mia giovinezza.\nSu di te mi appoggiai fin dal grembo materno,\ndal seno di mia madre sei tu il mio sostegno.\n<i>(Salmo 70)</i>", "vangelo": "Quel giorno Gesù uscì di casa e sedette in riva al mare. Si radunò attorno a lui tanta folla che egli salì su una barca e si mise a sedere, mentre tutta la folla stava sulla spiaggia.\nEgli parlò loro di molte cose con parabole. E disse: «Ecco, il seminatore uscì a seminare. Mentre seminava, una parte cadde lungo la strada; vennero gli uccelli e la mangiarono. Un'altra parte cadde sul terreno sassoso, dove non c'era molta terra; germogliò subito, perché il terreno non era profondo, ma quando spuntò il sole, fu bruciata e, non avendo radici, seccò. Un'altra parte cadde sui rovi, e i rovi crebbero e la soffocarono. Un'altra parte cadde sul terreno buono e diede frutto: il cento, il sessanta, il trenta per uno. Chi ha orecchi, ascolti».", "medita": "«Ecco, il seminatore uscì a seminare». Ci immagineremmo un seminatore attento e scrupoloso, un contadino che a lungo e con cura ha preparato il terreno e getta i semi sapientemente ed invece ci troviamo davanti ad un seminatore che sparge semi ovunque, senza tener conto di dove finiscano, senza calcolare la probabilità che possa portare frutto. Gesù sparge la Parola, la diffonde ovunque e a chiunque, senza distinzioni e senza fare troppi calcoli, senza usare strategie. Ai nostri occhi sembra forse insensata questa azione, dà quasi fastidio, non capiamo che senso abbia sprecare così. Se da una parte questo Vangelo è un invito a curare il nostro terreno, a prepararlo ad accogliere, dall'altro è una grandissima buona notizia: ci dice che quando non ce la facciamo, anche quando siamo terreno sassoso o i rovi ci soffocano, anche lì Dio non perde le speranze e continua a farsi vicino, non si risparmia, ma spreca con e per noi. E allora forse, se ribaltiamo il tutto, se ci immedesimiamo nella terra inospitale, un contadino che semina anche sul nostro terreno non ci sembra più uno sprecone, ma un uomo misericordioso.", "riflettere": "Continua a piantare i tuoi semi, perché non saprai mai quali cresceranno—forse lo faranno tutti. (Albert Einstein)", "preghfin": "Non tentate di aprirla a forza con la mente.\nNon fareste che ucciderne il seme.\nSeminatela dove il terreno è ricco.\nSeminatela nei vostri cuori.\nE datele tempo.\nDite addio ai tempi d'oro\n—o il vostro cuore non imparerà mai\nad amare il presente.\n<i>(Anthony de Mello, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}