{"day": 23, "month": 7, "year": 2022, "weekday": 6, "date_str": "sabato 23 luglio 2022", "quotes": "Gal 2,19-20; Sal 33", "quote_vangelo": "secondo Giovanni (15,1-8)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Santa Brigida", "preghiniz": "Benedirò il Signore in ogni tempo,\nsulla mia bocca sempre la sua lode.\nIo mi glorio nel Signore:\ni poveri ascoltino e si rallegrino.\nMagnificate con me il Signore,\nesaltiamo insieme il suo nome.\nHo cercato il Signore: mi ha risposto\ne da ogni mia paura mi ha liberato.\nGuardate a lui e sarete raggianti,\ni vostri volti non dovranno arrossire.\nQuesto povero grida e il Signore lo ascolta,\nlo salva da tutte le sue angosce.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Io sono la vite vera e il Padre mio è l'agricoltore. Ogni tralcio che in me non porta frutto, lo taglia, e ogni tralcio che porta frutto, lo pota perché porti più frutto. Voi siete già puri, a causa della parola che vi ho annunciato.\nRimanete in me e io in voi. Come il tralcio non può portare frutto da se stesso se non rimane nella vite, così neanche voi se non rimanete in me. Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla. Chi non rimane in me viene gettato via come il tralcio e secca; poi lo raccolgono, lo gettano nel fuoco e lo bruciano.\nSe rimanete in me e le mie parole rimangono in voi, chiedete quello che volete e vi sarà fatto. In questo è glorificato il Padre mio: che portiate molto frutto e diventiate miei discepoli».", "medita": "“Io sono la vite, voi i tralci. Chi rimane in me, e io in lui, porta molto frutto, perché senza di me non potete far nulla”. Questa immagine della vite è già presentata dal profeta Osea, che per primo paragona il popolo d'Israele ad un vitigno curato con premura da Dio; verrà poi ripresa da Isaia nel “canto della vigna”, che è un po' il canto del fallimento dell'amore divino con noi. In questo Vangelo invece Gesù indica l'itinerario per la nostra salvezza, perché possiamo portare frutto. Ci dice che lui è la vite e noi siamo i tralci, siamo l'uno nell'altro, non due cose distinte, ma una cosa sola; i tralci possono portare frutto solo ed esclusivamente se attaccati alla vite, se rimangono con essa. Ma ancora una volta Gesù non ci chiede solo di far noi, di rimanere noi con lui, ma ci dice “rimanete in me ed io in voi”, anche lui si impegna con una promessa a rimanere con noi. Ci propone una reciprocità, non ci tiene stretti, non ci obbliga, ma ci chiede di rimanere in e con lui con la stessa naturalezza con cui i tralci rimangono con la vita ed insieme collaborano per il frutto.", "riflettere": "Gesù è la vite, e attraverso di Lui—come la linfa nell'albero—passa ai tralci l'amore stesso di Dio, lo Spirito Santo. Ecco: noi siamo i tralci. (Papa Francesco)", "preghfin": "Signore Gesù,\nsul far della sera ti preghiamo di restare.\nTi rivolgeremo questa preghiera,\nspontanea ed appassionata,\ninfinite altre volte nella sera del nostro smarrimento,\ndel nostro dolore e del nostro immenso desiderio di te.\nTu sei sempre con noi.\nSiamo noi, invece, che non sempre sappiamo diventare\nla tua presenza accanto ai nostri fratelli.\nPer questo, Signore Gesù, ora ti chiediamo di aiutarci\na restare sempre con te,\nad aderire alla tua persona\ncon tutto l'ardore del nostro cuore,\nad assumerci con gioia la missione che tu ci affidi:\ncontinuare la tua presenza,\nessere Vangelo della tua risurrezione.\n<i>(Cardinal Carlo Maria Martini)</i>"}