{"day": 25, "month": 7, "year": 2022, "weekday": 1, "date_str": "lunedì 25 luglio 2022", "quotes": "2Cor 4,7-15; Sal 125", "quote_vangelo": "secondo Matteo (20,20-28)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "San Giacomo", "preghiniz": "Quando il Signore ristabilì la sorte di Sion,\nci sembrava di sognare.\nAllora la nostra bocca si riempì di sorriso,\nla nostra lingua di gioia.\nAllora si diceva tra le genti:\n«Il Signore ha fatto grandi cose per loro».\nGrandi cose ha fatto il Signore per noi:\neravamo pieni di gioia.\nRistabilisci, Signore, la nostra sorte,\ncome i torrenti del Negheb.\nChi semina nelle lacrime\nmieterà nella gioia.\n<i>(Salmo 125)</i>", "vangelo": "In quel tempo, si avvicinò a Gesù la madre dei figli di Zebedèo con i suoi figli e si prostrò per chiedergli qualcosa. Egli le disse: «Che cosa vuoi?». Gli rispose: «Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno». Rispose Gesù: «Voi non sapete quello che chiedete. Potete bere il calice che io sto per bere?». Gli dicono: «Lo possiamo». Ed egli disse loro: «Il mio calice, lo berrete; però sedere alla mia destra e alla mia sinistra non sta a me concederlo: è per coloro per i quali il Padre mio lo ha preparato».\nGli altri dieci, avendo sentito, si sdegnarono con i due fratelli. Ma Gesù li chiamò a sé e disse: «Voi sapete che i governanti delle nazioni dóminano su di esse e i capi le opprimono. Tra voi non sarà così; ma chi vuole diventare grande tra voi, sarà vostro servitore e chi vuole essere il primo tra voi, sarà vostro schiavo. Come il Figlio dell'uomo, che non è venuto per farsi servire, ma per servire e dare la propria vita in riscatto per molti».", "medita": "«Di' che questi miei due figli siedano uno alla tua destra e uno alla tua sinistra nel tuo regno»: una richiesta umana di una madre, che vorrebbe il meglio per i suoi figli, a cui Gesù con compostezza risponde, ancora una volta, guidandoci a comprendere meglio il progetto di Dio. Forse è proprio questa la buona notizia di questo brano: Gesù non si stanca di spiegare ai discepoli, e con loro a noi, la logica di Dio. Già altre due volte abbiamo visto Gesù riprendere e spiegare ai discepoli qual è il centro del suo stile, cosa significa per lui la gloria: qui lo fa poco prima di entrare a Gerusalemme, dunque fino all'ultimo continua a cercare di farci comprendere, finchè, con la sua morte, non ce lo mostrerà. Gesù ci aiuta così a passare, assieme a lui, da una logica dell'uomo fatta di supremazia, della corsa per il primo posto, alla logica del figlio dell'uomo, che è venuto per servire e sarà glorificato con la sua morte. Questo riscatto per cui Lui dà la sua vita non è però il prezzo che si paga ad un creditore esigente, bensì ha le sue fondamenta nell'amore di Dio per noi.", "riflettere": "Guarda i girasoli: loro si inchinano al sole, ma se uno è troppo inchinato vuol dire che è morto. Tu sei un servitore, non un servo. Servire è l'arte suprema. Dio è il primo servitore; Lui è il servitore di tutti gli uomini, ma non è il servo di nessuno. (dal film “La vita è bella”)", "preghfin": "Fa' che abbia un senso dell'umorismo così profondo\nda non essere mai orgoglioso.\nFa' che riconosca la mia assurdità\nprima che io agisca in modo assurdo.\nFa' che mi renda conto\nche quando sono umile sono più umano,\npiù sincero, e più degno\ndella tua grande considerazione.\n<i>(Daniel A. Lord, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}