{"day": 27, "month": 7, "year": 2022, "weekday": 3, "date_str": "mercoledì 27 luglio 2022", "quotes": "Ger 15,10.16-21; Sal 58", "quote_vangelo": "secondo Matteo (13,44-46)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "", "preghiniz": "Liberami dai nemici, mio Dio,\ndifendimi dai miei aggressori.\nLiberami da chi fa il male,\nsalvami da chi sparge sangue.\nEcco, insidiano la mia vita,\ncontro di me congiurano i potenti.\nNon c'è delitto in me, non c'è peccato, Signore;\nsenza mia colpa accorrono e si schierano.\nIo veglio per te, mia forza,\nperché Dio è la mia difesa.\nIl mio Dio mi preceda con il suo amore;\nDio mi farà guardare dall'alto i miei nemici.\n<i>(Salmo 58)</i>", "vangelo": "In quel tempo Gesù disse ai suoi discepoli: «Il regno dei cieli è simile a un tesoro nascosto nel campo; un uomo lo trova e lo nasconde; poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo.\nIl regno dei cieli è simile anche a un mercante che va in cerca di perle preziose; trovata una perla di grande valore, va, vende tutti i suoi averi e la compra».", "medita": "«Poi va, pieno di gioia, vende tutti i suoi averi e compra quel campo (…) Va, vende tutti i suoi averi e la compra». Gesù oggi ci racconta due parabole, con una conclusione simile ma un inizio ben diverso: mentre il mercante è in cerca di pietre preziose, il contadino non sta cercando nulla, sta solo facendo il suo lavoro: entrambi però trovano il tesoro; entrambi sono destinati alla felicità ed entrambi sono chiamati a decidere di fronte ad essa. Immagineremmo mai di trovare un tesoro grandissimo, e di lasciarlo lì perché tanto ormai lo abbiamo scoperto? Ecco, lo stesso vale per l'Amore di Dio: non basta averlo scoperto, sapere che è lì in quel campo; dobbiamo comprarlo, farlo nostro, spendere tutto ciò che abbiamo per esso, per farlo davvero nostro. Ma attenzione, non ci è chiesto di gettare via tutti i nostri averi, di cancellare tutto ciò che siamo, bensì di investire ciò che siamo e abbiamo, di metterlo nelle mani di Dio, ed è una scelta che va rinnovata ogni giorno, ogni giorno mettiamo da parte un po' di soldi per comprare quel campo!", "riflettere": "Non si può cercare un negozio di antiquariato / in via del corso. / Ogni acquisto ha il suo luogo giusto / e non tutte le strade sono un percorso. (…) Ma le più lunghe passeggiate, / le più bianche nevicate, / le parole che ti scrivo / non so dove l'ho comprate. / Di sicuro le ho cercate senza nessuna fretta, / perché l'argento sai si beve, / ma l'oro si aspetta, / l'oro si aspetta. (da Niccolò Fabi, <i>Negozio di antiquariato</i>)", "preghfin": "Ti imploro, mio Signore,\ndi rimuovere ogni cosa che separi\nme da te, e te da me.\nRimuovi ogni cosa mi renda indegno\ndel tuo sguardo, del tuo controllo, del tuo rimprovero;\ndella tua parola e del tuo dialogo,\ndella tua benevolenza e amore.\nAllontana da me ogni male\nche si frapponga sulla via del mio vederti,\nascoltarti, gustarti, assaporarti, e toccarti;\ntemerti e considerarti;\nconoscerti, crederti, amarti e possederti;\ndel mio essere consapevole della tua presenza\ne, per quanto possibile, godere di te.\nQuesto è ciò che chiedo per me\ne che desidero sinceramente da te.\n<i>(Beato Pierre Favre, </i>Al Dio sempre più grande<i>, Edizioni Ancora)</i>"}