{"day": 31, "month": 7, "year": 2022, "weekday": 7, "date_str": "domenica 31 luglio 2022", "quotes": "Qo 1,2;2,21-23; Sal 89; Col 3,1-5.9-11", "quote_vangelo": "secondo Luca (12,13-21)", "curatore": "Ilaria Leonardo", "prevangelo": "", "indications": "Sant'Ignazio di Loyola\nSalterio: seconda settimana", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, uno della folla disse a Gesù: «Maestro, di' a mio fratello che divida con me l'eredità». Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».\nE disse loro: «Fate attenzione e tenetevi lontani da ogni cupidigia perché, anche se uno è nell'abbondanza, la sua vita non dipende da ciò che egli possiede».\nPoi disse loro una parabola: «La campagna di un uomo ricco aveva dato un raccolto abbondante. Egli ragionava tra sé: “Che farò, poiché non ho dove mettere i miei raccolti? Farò così – disse –: demolirò i miei magazzini e ne costruirò altri più grandi e vi raccoglierò tutto il grano e i miei beni. Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; ripòsati, mangia, bevi e divèrtiti!”. Ma Dio gli disse: “Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato, di chi sarà?”. Così è di chi accumula tesori per sé e non si arricchisce presso Dio».", "medita": "«Maestro, di' a mio fratello che divida con me l'eredità»: una richiesta che appare legittima quanto pretestuosa, che richiede una risposta netta, forse anche un po' dura, ma che arrivi al cuore della questione. Siamo di fronte ad una richiesta che apparentemente sembra una richiesta di giustizia, ed allora perché Gesù non la asseconda? Perché forse comprende che il desiderio dell'uomo non è quello di ottenere giustizia, bensì è spinto dalla brama di possedere, una brama così forte da dividerlo dal fratello: dirà infatti “di' a mio fratello”. Gesù in risposta a questa divisione tra i fratelli allarga la platea e non si rivolge più solo all'uomo ma a tutti: “disse loro”, quasi a volerci riportare ad una dimensione di comunità, simbolicamente rotta da quell'uomo. L'elemento interessante è che inizialmente non si parla solo di averi, di qualcosa di materiale, ma di un'eredità, cioè qualcosa che riceviamo senza aver contribuito a costruirla, qualcosa che si accumula senza valore. Allo stesso modo l'uomo della parabola accumula dei beni, che ha ricevuto anche per grazia di Dio, ma non li fa fruttare, non ne gode davvero. Gesù non condanna dunque il possedere qualcosa, non ci chiede di rinunciare a tutto, bensì di non fondare la nostra felicità in ciò che accumuliamo, che è destinato a crollare con le umane incertezze, bensì in ciò che ci dà fondamento: l'essere figli di Dio. E solo allora, con questa consapevolezza, potremo gioire per ciò che siamo, gioire in ogni circostanza.", "riflettere": "Il giglio e l'uccello, i gioiosi maestri di gioia, sono la gioia stessa perché sono incondizionatamente gioiosi. Colui infatti la cui gioia dipende da determinate condizioni non è la gioia stessa, la sua gioia è nelle condizioni, è condizionata da esse. (Søren Kierkegaard)", "preghfin": "Prendi, Signore,\ne accetta tutta la mia libertà,\nla mia memoria, il mio intelletto,\ne tutta la mia volontà,\ntutto ciò che ho e possiedo;\ntu mi hai dato tutte queste cose,\na te, Signore, le restituisco;\nsono tutte tue,\ndisponine secondo la tua volontà.\nDammi il tuo amore e la tua grazia,\nqueste sole mi bastano.\n<i>(Sant'Ignazio di Loyola)</i>"}