{"day": 2, "month": 9, "year": 2020, "weekday": 3, "date_str": "mercoledì 2 settembre 2020", "quotes": "1Cor 3,1-9; Sal 32", "quote_vangelo": "secondo Luca (4,38-44)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Esultate, o giusti, nel Signore;\nper gli uomini retti è bella la lode.\nLodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nCantate al Signore un canto nuovo,\ncon arte suonate la cetra e acclamate,\nperché retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nDalla parola del Signore furono fatti i cieli,\ndal soffio della sua bocca ogni loro schiera.\nCome in un otre raccoglie le acque del mare,\nchiude in riserve gli abissi.\nTema il Signore tutta la terra,\ntremino davanti a lui gli abitanti del mondo,\nperché egli parlò e tutto fu creato,\ncomandò e tutto fu compiuto.\n<i>(Salmo 33)</i>", "vangelo": "In quel tempo, Gesù, uscito dalla sinagoga, entrò nella casa di Simone. La suocera di Simone era in preda a una grande febbre e lo pregarono per lei. Si chinò su di lei, comandò alla febbre e la febbre la lasciò. E subito si alzò in piedi e li serviva.\nAl calar del sole, tutti quelli che avevano infermi affetti da varie malattie li condussero a lui. Ed egli, imponendo su ciascuno le mani, li guariva. Da molti uscivano anche demòni, gridando: «Tu sei il Figlio di Dio!». Ma egli li minacciava e non li lasciava parlare, perché sapevano che era lui il Cristo.\nSul far del giorno uscì e si recò in un luogo deserto. Ma le folle lo cercavano, lo raggiunsero e tentarono di trattenerlo perché non se ne andasse via. Egli però disse loro: «È necessario che io annunci la buona notizia del regno di Dio anche alle altre città; per questo sono stato mandato». E andava predicando nelle sinagoghe della Giudea.", "medita": "Una notte strana, che comincia con un miracolo al letto della suocera di Pietro; la quale si alza, guarita della grande febbre, e si mette a servire Gesù e i suoi compagni. Anche noi facciamo esperienza che la febbre, appunto, cresce al calar della sera…\nLa miracolata del vangelo, una volta in piedi, non esce per gridare alle vicine di casa, come quella che aveva ritrovato la dramma smarrita, tutta la sua gioia. Anche lei aveva smarrito qualcosa, la salute, ma è il Signore Gesù che gliela ha ritrovata e ridata. Allora l'unica cosa da fare è servire Lui, che avrà fame, essendo sera. Ci si può chiedere se il suocero di Pietro, nella stesse circostanze della moglie, si sarebbe comportato con la medesima solerzia verso il suo prossimo, ma il discorso ci porterebbe lontano.\nPoi la scena si popola: la voce si sparge e tutti i malati, in mezzo ai quali non mancano gli indemoniati, vengono portati da Gesù. Lui guarisce i malati e caccia i demoni. Non dorme, ma per tutta la notte si mette al servizio dei fratelli, come hanno fatto i medici che si sono trovati a curare i contagiati dalla pandemia: fino sul far del giorno. Dopo, il Signore vorrebbe ritirarsi ed è necessario che metta avanti la vera ragione dei miracoli che fa: essi sono una buona notizia, la notizia del regno di Dio. Anche noi dobbiamo chiedere, oltre che i miracoli, anche l'annuncio del Regno di Dio. Per questo Gesù ci è stato mandato.", "riflettere": "Il servizio nasce dalla guarigione. Non ci mettiamo al servizio degli altri perché siamo buoni, ma perché siamo stati guariti. Ma per noi c'è proporzione tra la grandezza del perdono che abbiamo ricevuto, della guarigione che ci ha salvato, e il servizio che facciamo ai fratelli?", "preghfin": "La tua misericordia Signore venga su di noi.\nTu che plasmi a uno a uno il cuore degli uomini\nsantifica ciascuno di essi.\nE poiché i tuoi occhi sono su quelli che ti temono,\ndonaci la pienezza del tuo timore\ne fa' che possiamo contemplare il tuo volto."}