{"day": 3, "month": 9, "year": 2020, "weekday": 4, "date_str": "giovedì 3 settembre 2020", "quotes": "1Cor 3,18-23; Sal 23", "quote_vangelo": "secondo Luca (5,1-11)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "San Gregorio Magno", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai\nannunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti Sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo\nche vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca.\nQuando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell'altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare.\nAl vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d'ora in poi sarai pescatore di uomini».\nE, tirate le barche a terra, lasciarono tutto e lo seguirono.", "medita": "Gesù interviene nella vita quotidiana dei pescatori: Pietro, Andrea, Giacomo, Giovanni, in un momento in cui erano delusi da una lunga notte di fatica ma senza risultato. Gesù chiede a Pietro di fare un gesto di fede in Lui: calare di nuovo le reti per la pesca!\nMa Pietro, uomo rozzo e semplice, si fida della parola di Gesù e solo la sua barca parte per questa pesca senza speranza… ma ecco una pesca miracolosa! La rete sta per rompersi per la grande quantità di pesce. Solo allora si muove anche la barca dei soci e tutte e due le barche si riempiono di pesce. In questo momento Pietro e gli altri si accorgono che questo maestro non è uno come tanti! Di fronte alla divinità manifestata da Gesù, Pietro si sente indegno e si riconosce peccatore; si sente a disagio alla presenza di Gesù, la santità in persona. Gesù non fa preferenza di persone e si manifesta a chiunque sia disponibile ad ascoltarlo, fosse anche un rozzo pescatore di carattere difficile. Ci pensa Lui, poi, a trasformare e rendere i suoi seguaci disponibili e coraggiosi. Gesù pone la sua Chiesa fra gli uomini: non separata, non privilegiata… Lui vuole che essa sia una proposta di salvezza che si realizza qui e ora. Lui non ama altri mondi, ma questo mondo, questi uomini! Ama noi che siamo, come quei pescatori, sfiduciati, delusi, increduli, paurosi; ci invita ad avere fede nella sua Parola, perché se vissuta cambia noi stessi e il mondo. E ciò che sembrava impossibile diviene possibile!", "riflettere": "O Gesù, trasformaci in persone docili al tuo invito. Il tuo Spirito sia sempre con noi a renderci pescatori di uomini. Signore, aumenta la nostra fede.", "preghfin": "Offriamo in questa giornata la nostra preghiera\ne le nostre azioni al Signore <i>per la nostra Chiesa locale</i>:\nle nostre parrocchie e la nostra Diocesi.\nA ciascuno Dio ha affidato un compito, un ministero,\nche si manifesta in una vocazione e missione particolare per il bene di tutti.\nInfatti, ogni risposta vocazionale, pur essendo “personale”,\nè sempre una risposta ecclesiale:\nnasce e si sviluppa dentro la vita della Chiesa,\nnelle nostre comunità parrocchiali,\nnella condivisione e collaborazione reciproca,\nperché solo insieme è possibile realizzare\nquell'unità che ci rende un solo Corpo unito a Cristo."}