{"day": 4, "month": 9, "year": 2020, "weekday": 5, "date_str": "venerdì 4 settembre 2020", "quotes": "1Cor 4,1-5; Sal 36", "quote_vangelo": "secondo Luca (5,33-39)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Confida nel Signore e fa' il bene:\nabiterai la terra e vi pascolerai con sicurezza\nCerca la gioia del Signore:\nesaudirà i desideri del tuo cuore.\nAffida al Signore la tua via,\nconfida in lui ed egli agirà:\nfarà brillare come luce la tua giustizia,\nil tuo diritto come il mezzogiorno.\nSta' in silenzio davanti al Signore e spera in lui\nNon irritarti per chi ha successo,\nper l'uomo che trama insidie.\n<i>(Salmo 37)</i>", "vangelo": "In quel tempo, i farisei e i loro scribi dissero a Gesù: «I discepoli di Giovanni digiunano spesso e fanno preghiere, così pure i discepoli dei farisei; i tuoi invece mangiano e bevono!».\nGesù rispose loro: «Potete forse far digiunare gli invitati a nozze quando lo sposo è con loro? Ma verranno giorni quando lo sposo sarà loro tolto: allora in quei giorni digiuneranno».\nDiceva loro anche una parabola: «Nessuno strappa un pezzo da un vestito nuovo per metterlo su un vestito vecchio; altrimenti il nuovo lo strappa e al vecchio non si adatta il pezzo preso dal nuovo. E nessuno versa vino nuovo in otri vecchi; altrimenti il vino nuovo spaccherà gli otri, si spanderà e gli otri andranno perduti. Il vino nuovo bisogna versarlo in otri nuovi. Nessuno poi che beve il vino vecchio desidera il nuovo, perché dice: “Il vecchio è gradevole!”».", "medita": "La preghiera, il digiuno sono frutto dell'amore del Signore, non la condizione per riceverlo. Per questo Gesù non è venuto a darci regole e prescrizioni, ma è venuto a cambiare e a dirci che ciò che conta è il cuore e il cambiamento che riusciamo a fare dentro di noi per mettere Dio al primo posto. Non serve mettere una pezza qua e là, bisogna essere in grado di accogliere il dono della rinascita. Non è possibile mettere uno spirito nuovo in uomini vecchi; la novità del Vangelo, la Parola che cambia la vita, deve essere accolta da un cuore nuovo. Questa è la sfida che Gesù ci offre e che offre a tutti indistintamente: accogliere il Signore nelle cose che viviamo tutti i giorni e farlo con la gioia di chi è invitato ad una festa di nozze.", "riflettere": "Cerco di vedere Dio nelle situazioni che ogni giorno sono chiamato a vivere? Provo a cambiare gli atteggiamenti “spenti” del mio carattere per accogliere l'altro con un cuore rinnovato?", "preghfin": "E in questo incontro tra il Tutto di Dio e il nulla dell'uomo\nsta la meraviglia più grande del creato.\nÈ lo sposalizio più bello\nperché fatto da un Amore gratuito che si dona\ne da un amore gratuito che accetta.\nÈ, in fondo, tutta la verità di Dio e dell'uomo.\n<i>(Carlo Carretto)</i>"}