{"day": 5, "month": 9, "year": 2020, "weekday": 6, "date_str": "sabato 5 settembre 2020", "quotes": "1Cor 4,6b-15; Sal 144", "quote_vangelo": "secondo Luca (6,1-5)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è vicino a chiunque lo invoca,\na quanti lo invocano con sincerità.\nAppaga il desiderio di quelli che lo temono,\nascolta il loro grido e li salva.\nIl Signore custodisce tutti quelli che lo amano,\nma distrugge tutti i malvagi.\nCanti la mia bocca la lode del Signore\ne benedica ogni vivente il suo santo nome,\nin eterno e per sempre.\n<i>(Salmo 144)</i>", "vangelo": "Un sabato Gesù passava fra campi di grano e i suoi discepoli coglievano e mangiavano le spighe, sfregandole con le mani.\nAlcuni farisei dissero: «Perché fate in giorno di sabato quello che non è lecito?». Gesù rispose loro: «Non avete letto quello che fece Davide, quando lui e i suoi compagni ebbero fame? Come entrò nella casa di Dio, prese i pani dell'offerta, ne mangiò e ne diede ai suoi compagni, sebbene non sia lecito mangiarli se non ai soli sacerdoti?».\nE diceva loro: «Il Figlio dell'uomo è signore del sabato».", "medita": "Questa bellissima immagine campestre, con Gesù e i discepoli che passando tra i campi di grano sfregano e mangiano le spighe, è interrotta dalla provocazione dei farisei su ciò che è lecito o meno fare nel giorno di sabato. Una prospettiva, questa, di chi guarda le cose con l'occhio del giudizio e non con la visione dell'amore. La legge, per quanto giusta, non riempie il cuore, non dà la sensazione di essere amato, di aver avuto il dono di Dio che ha aperto una visione nuova sulla nostra vita. Gesù ci invita a scoprire la bellezza della libertà dei figli, di coloro che si fidano, che si abbandonano a Lui senza la paura di un Dio che giudica o che punisce, ma con la convinzione di un Padre pronto ad aprirci le braccia e ad accompagnarci in ogni momento.", "riflettere": "La mia fede è più attenta a rispettare regole o a far prevalere il dono dell'amore? Quanto riesco a mettere la mia vita nelle braccia del Padre?", "preghfin": "Vorrei saper pregare, vorrei saper chiedere aiuto,\nvorrei saper ringraziare, vorrei saper attendere,\nvorrei saper amare, vorrei saper piangere,\nvorrei sapere quello che non si può imparare.\nIo non lo so, io non so che sedermi e lasciar entrare Dio\na fare il lavoro al mio posto.\nDio o più spesso uno dei suoi intermediari:\nla pioggia, la neve, le risate dei bambini.\n<i>(Christian Bobin)</i>"}