{"day": 6, "month": 9, "year": 2020, "weekday": 7, "date_str": "domenica 6 settembre 2020", "quotes": "Ez 33,1.7-9; Sal 94; Rm 13,8-10", "quote_vangelo": "secondo Matteo (18,15-20)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Venite, cantiamo al Signore,\nacclamiamo la roccia della nostra salvezza.\nAccostiamoci a lui per rendergli grazie,\na lui acclamiamo con canti di gioia.\nEntrate: prostràti, adoriamo,\nin ginocchio davanti al Signore che ci ha fatti.\nÈ lui il nostro Dio e noi il popolo del suo pascolo,\nil gregge che egli conduce.\nSe ascoltaste oggi la sua voce!\n“Non indurite il cuore come a Merìba,\ncome nel giorno di Massa nel deserto,\ndove mi tentarono i vostri padri:\nmi misero alla prova pur avendo visto le mie opere”.\n<i>(Salmo 95)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Se il tuo fratello commetterà una colpa contro di te, va' e ammoniscilo fra te e lui solo; se ti ascolterà, avrai guadagnato il tuo fratello; se non ascolterà, prendi ancora con te una o due persone, perché ogni cosa sia risolta sulla parola di due o tre testimoni. Se poi non ascolterà costoro, dillo alla comunità; e se non ascolterà neanche la comunità, sia per te come il pagano e il pubblicano.\nIn verità io vi dico: tutto quello che legherete sulla terra sarà legato in cielo, e tutto quello che scioglierete sulla terra sarà sciolto in cielo.\nIn verità io vi dico ancora: se due di voi sulla terra si metteranno d'accordo per chiedere qualunque cosa, il Padre mio che è nei cieli gliela concederà. Perché dove sono due o tre riuniti nel mio nome, lì sono io in mezzo a loro».", "medita": "Siamo nel quarto discorso di Gesù: il discorso “ecclesiale”.\nA prima vista questo testo sembra una fredda procedura giuridica nei confronti di chi sbaglia nella chiesa, ma in realtà è un vangelo di misericordia. È un invito alla pazienza, sull'esempio del comportamento del Padre verso di noi. Matteo si sta riferendo soprattutto alla sua chiesa nascente. «Se non ascolterà neanche i testimoni, dillo alla “chiesa”»; questo è quello che significa l'espressione, anche se si è tradotto per lo più con “comunità” o “assemblea”.\nQuesta parola, dunque, ci riguarda tutti: dai religiosi, che ordinariamente vengono all'inizio degli elenchi delle componenti del popolo di Dio, fino ai laici (ultimi negli elenchi ma presenti a pieno titolo per dignità di battesimo), a chi vive nel mondo, agli sposati. E questa comunità, questa chiesa, è così importante da essere chiamata ad accogliere, ancora prima che celebrare, la misericordia, il perdono dei peccati da parte di Gesù e del Padre.\nMatteo parla ad una comunità che sente, come la nostra, la fatica della testimonianza in un mondo con valori lontani, se non opposti, a quelli del vangelo, che fatica nella comunione interna, che rischia di apparire con tutte le rughe del peccato più che con la giovinezza della Grazia che rinnova e trasforma.\nQual è il cammino della comunione? Non mi do pace finché manca la comunione, perché l'altro è mio fratello; ma è tanto più mio fratello quanto più sono unito a Dio, Padre comune, fonte e garanzia di fraternità.\nOgni impegno va messo per sviluppare o recuperare la comunione con i fratelli; ma anche quando rifiutano di ascoltare, se pure la Chiesa non dovrà più sentirsi responsabile del peccato, deve restare la misericordia. Come quella del Padre, che di fronte al rifiuto non cessa di avvolgerci di tenerezza e considerarci figli.", "riflettere": "La pagina del vangelo ci pone alcuni inviti alla conversione: come mi pongo nei confronti degli altri fratelli di fede? Prevale la consapevolezza dell'unico vangelo, dell'unico spirito o prevalgono le differenze di sensibilità, di identità di gruppo o di associazione? Nella professione e nel mondo del lavoro, spesso connotato da conflitti e antagonismi, sono strumento di ricucitura, di perdono e di comunione? In famiglia vivo la pratica della correzione fraterna come coppia e davanti ai figli? Si invoca lo Spirito perché unisca ciò che il limite e il peccato tende a dividere?", "preghfin": "Signore Gesù, tu che hai perdonato sulla croce,\ninsegnaci a riconciliarci con i fratelli\nche ci hanno fatto dei torti,\nguidaci sempre nelle vie del tuo amore,\nrendici tuoi veri testimoni in questo mondo\nche ci vorrebbe tutti staccati, tutti freddi e chiusi in noi stessi.\nFacci fare comunione perché è nell'unione dei cuori\ndurante la preghiera che tu sei con noi."}