{"day": 7, "month": 9, "year": 2020, "weekday": 1, "date_str": "lunedì 7 settembre 2020", "quotes": "1Cor 5,1-8; Sal 5", "quote_vangelo": "secondo Luca (6,6-11)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Tu non sei un Dio che gode del male,\nnon è tuo ospite il malvagio;\ngli stolti non resistono al tuo sguardo.\nTu hai in odio tutti i malfattori,\ntu distruggi chi dice menzogne.\nSanguinari e ingannatori, il Signore li detesta,\nGioiscano quanti in te si rifugiano,\nesultino senza fine,\nProteggili, perché in te si allietino\nquanti amano il tuo nome.\n<i>(Salmo 5)</i>", "vangelo": "Un sabato Gesù entrò nella sinagoga e si mise a insegnare. C'era là un uomo che aveva la mano destra paralizzata. Gli scribi e i farisei lo osservavano per vedere se lo guariva in giorno di sabato, per trovare di che accusarlo. Ma Gesù conosceva i loro pensieri e disse all'uomo che aveva la mano paralizzata: «Àlzati e mettiti qui in mezzo!». Si alzò e si mise in mezzo.\nPoi Gesù disse loro: «Domando a voi: in giorno di sabato, è lecito fare del bene o fare del male, salvare una vita o sopprimerla?». E guardandoli tutti intorno, disse all'uomo: «Tendi la tua mano!». Egli lo fece e la sua mano fu guarita. Ma essi, fuori di sé dalla collera, si misero a discutere tra loro su quello che avrebbero potuto fare a Gesù.", "medita": "Il brano ci presenta Gesù che guarisce un uomo dalla mano inaridita. L'evento miracoloso avviene in un contesto di dibattito o controversia: le spighe strappate in giorno di sabato e un'azione di guarigione in giorno di sabato, appunto la mano inaridita. Tra le due discussioni gioca un ruolo cruciale la parola di Gesù: «Il Figlio dell'uomo è signore del sabato» (6, 5). Restando al nostro brano ci chiediamo: ma qual è il significato di questa mano inaridita? È simbolo della salvezza dell'uomo, che viene riportato al suo momento originario, quello della creazione. La mano destra, poi, esprime l'agire umano. Gesù restituisce a questo giorno della settimana, il sabato, il significato più profondo: è il giorno della letizia, della restaurazione, e non della limitazione. Quello che Gesù mostra è il sabato messianico e non quello legalistico: le guarigioni che egli opera sono segni del tempo messianico, della restaurazione, della liberazione dell'uomo.\nLa differenza con i farisei sta nel fatto che questi in giorno di sabato non agiscono in base al comandamento dell'amore, che è l'essenza della legge. Gesù, dopo aver ordinato all'uomo di porsi al centro dell'assemblea, formula una domanda decisiva: «È lecito o no guarire in giorno di sabato?». Gli spazi per la risposta sono ristretti: guarire o non guarire, ovvero, guarire o distruggere (v. 9). Appare evidente che l'intenzione con cui Gesù guarisce di sabato è quella di procurare il bene dell'uomo, e in primo luogo di chi è ammalato. Questa motivazione d'amore ci invita a riflettere sul nostro comportamento e a fondarlo su quello di Gesù che salva. Gesù non è solo attento alla guarigione del malato, ma è interessato anche a quella dei suoi avversari: desidera guarirli dal loro atteggiamento distorto nell'osservare la legge. Osservare il sabato senza risollevare il prossimo dalle sue malattie non è conforme al volere di Dio. Per l'evangelista la funzione del sabato è quella di fare del bene, salvare, come Gesù ha fatto nella sua vita terrena.", "riflettere": "Nei nostri comportamenti prevale una logica giuridica o d'amore? So mettere al centro della mia attenzione e del mio impegno ogni uomo e tutte le sue esigenze? Una volta ristabilita la giustizia del principio riesco ad occuparmi anche dell'uomo che ha travisato il principio?", "preghfin": "Dona a noi Signore un cuore nuovo, che sappia solo te ascoltare,\nsolo te comprendere, solo te desiderare.\nDona a noi Signore un cuore puro che in ogni cosa scopra raggi della tua sapienza e bellezza,\nDona a noi Signore un cuore forte che ti ami con sincerità, che ti sia in ogni ora fedele,\nche ogni ostacolo converta in stimolo a maggiormente amarti,\nogni dolore in offerta, ogni azione in amore, ogni grazia in gaudio.\nDona a noi Signore un cuore dolce e grande, come quello di Maria tua Madre;\nun cuore amoroso, che dalla tua carità tragga sorgenti di carità per il prossimo\ne ringraziamento per te, o Dio Padre, o Dio Figlio, o Dio Spirito Santo. Amen.\n<i>(Paolo VI)</i>"}