{"day": 8, "month": 9, "year": 2020, "weekday": 2, "date_str": "martedì 8 settembre 2020", "quotes": "Mic 5,1-4a <i>opp</i> Rm 8,28-30; Sal 12", "quote_vangelo": "secondo Matteo (1,1-16.18-23)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Natività della Beata Vergine Maria", "preghiniz": "O Maria Santissima, […]\nSignora del Cielo e della terra, Regina degli Angeli,\numilmente prostrati Ti veneriamo e ci rallegriamo dell'annuale ricorrenza\ndella tua felicissima nascita.\nTi supplichiamo di venire a nascere nelle anime nostre,\naffinché queste, prese dalla tua amabile dolcezza,\nvivano sempre unite al tuo dolcissimo e amabilissimo Cuore. Amen.", "vangelo": "Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.\nAbramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli, Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram, Aram generò Aminadàb, Aminadàb generò Naassòn, Naassòn generò Salmon, Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse, Iesse generò il re Davide.\nDavide generò Salomone da quella che era stata la moglie di Urìa, Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf, Asaf generò Giosafat, Giosafat generò Ioram, Ioram generò Ozìa, Ozìa generò Ioatàm, Ioatàm generò Acaz, Acaz generò Ezechìa, Ezechìa generò Manasse, Manasse generò Amos, Amos generò Giosìa, Giosìa generò Ieconìa e i suoi fratelli, al tempo della deportazione in Babilonia.\nDopo la deportazione in Babilonia, Ieconìa generò Salatièl, Salatièl generò Zorobabele, Zorobabele generò Abiùd, Abiùd generò Eliachìm, Eliachìm generò Azor, Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliùd, Eliùd generò Eleàzar, Eleàzar generò Mattan, Mattan generò Giacobbe, Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù, chiamato Cristo.\nCosì fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa Dio con noi.", "medita": "Il brano ci dice come venne al mondo Gesù, che è stato fatto per opera dello Spirito Santo. Si mette in evidenza il “Sì” di Maria al progetto del Padre che ci ha donato la salvezza, e si racconta come Giuseppe entra nella storia di Gesù.\nL' annuncio dell'angelo fa capire a Giuseppe che, con Maria, è parte di qualcosa di più grande rispetto al loro amore umano: sono parte della storia d'amore di Dio per noi.\nIl bambino che è generato in lei viene dallo Spirito Santo, ma scopriamo che l'annuncio è fatto alla coppia, alla sposa e allo sposo insieme. Dio non ruba spazio alla famiglia, la coinvolge tutta, il giusto e la vergine innamorati. E chiede loro un “Sì” plurale, che diventa creativo perché è la somma di due cuori, di molti sogni e moltissima fede.\nIl passo ci fa comprendere come noi entriamo in contatto con Dio. Il dono è fatto in Maria da Dio; Giuseppe entra in contatto con Gesù per mezzo di Maria; il tutto è frutto di una forte fiducia e amore per l'altro, accompagnati da una solida fede in Dio.", "riflettere": "Anche i nostri piccoli “Sì” alla volontà di Dio, nella relazione con chi vive accanto a noi, sono portatori di benedizione e di salvezza per noi e per chi verrà dopo di noi. La tua vita è aperta al progetto di Dio in Te? Come vivi le relazioni in coppia e in famiglia?", "preghfin": "O Vergine nascente,\nsperanza e aurora di salvezza al mondo intero,\nvolgi benigna il tuo sguardo materno a noi tutti,\nqui riuniti per celebrare e proclamare le tue glorie!\nO Vergine fedele,\nche sei stata sempre pronta e sollecita ad accogliere,\nconservare e meditare la Parola di Dio,\nfa' che anche noi, in mezzo alle drammatiche vicende della storia,\nsappiamo mantenere sempre intatta la nostra fede cristiana,\ntesoro prezioso tramandatoci dai Padri!\nO Vergine potente,\nche col tuo piede schiacci il capo del serpente tentatore,\nfa' che realizziamo, giorno dopo giorno, le nostre promesse battesimali,\ncon le quali abbiamo rinunziato a Satana, alle sue opere ed alle sue seduzioni,\ne sappiamo dare al mondo una lieta testimonianza della speranza cristiana.\nO Vergine clemente,\nche hai sempre aperto il tuo cuore materno alle invocazioni dell'umanità,\ntalvolta divisa dal disamore ed anche, purtroppo, dall'odio e dalla guerra,\nfa' che sappiamo sempre crescere tutti, secondo l'insegnamento del tuo figlio,\nnell'unità e nella pace, per essere degni figli dell'unico Padre celeste.\nAmen.\n<i>(San Giovanni Paolo II)</i>"}