{"day": 9, "month": 9, "year": 2020, "weekday": 3, "date_str": "mercoledì 9 settembre 2020", "quotes": "1Cor 7,25-31; Sal 44", "quote_vangelo": "secondo Luca (6,20-26)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore Gesù,\ntu ci indichi il sentiero delle beatitudini\nper giungere a quella felicità che è pienezza di vita e quindi santità.\nTutti siamo chiamati alla santità, ma il tesoro per i santi è solo Dio.\nLa tua Parola, o Signore, chiama santi tutti coloro che nel battesimo\nsono stati scelti dal tuo amore di Padre, per essere conformati a Cristo.\nFa', o Signore, che per tua grazia sappiamo realizzare questa conformità a Cristo Gesù.\nTi ringraziamo, Signore,\nper i tuoi santi che hai posto nel nostro cammino, manifestazione del tuo amore.\nTi chiediamo perdono se abbiamo sfigurato in noi il tuo volto\ne rinnegato la nostra chiamata ad essere santi.", "vangelo": "In quel tempo, Gesù, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio. Beati voi, che ora avete fame, perché sarete saziati. Beati voi, che ora piangete, perché riderete. Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo. Rallegratevi in quel giorno ed esultate perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti.\nMa guai a voi, ricchi, perché avete già ricevuto la vostra consolazione. Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».", "medita": "Il testo si articola in quattro beatitudini e quattro ammonimenti, formulati con l'espressione “Guai a voi”. Con queste parole, forti e incisive, Gesù ci apre gli occhi, ci fa vedere con il suo sguardo, al di là delle apparenze, oltre la superficie, e ci insegna a discernere le situazioni con fede. Gesù dichiara beati i poveri, gli affamati, gli afflitti, i perseguitati; e ammonisce coloro che sono ricchi, sazi, ridenti e acclamati dalla gente. La ragione di questa paradossale beatitudine sta nel fatto che Dio è vicino a coloro che soffrono e interviene per liberarli dalle loro schiavitù; Gesù vede questo, vede già la beatitudine al di là della realtà negativa. E ugualmente il “Guai a voi”, rivolto a quanti oggi se la passano bene, serve a “svegliarli” dal pericoloso inganno dell'egoismo e aprirli alla logica dell'amore, finché sono in tempo per farlo. Ci invita dunque a riflettere sul senso profondo dell'avere fede, che consiste nel fidarci totalmente del Signore. Si tratta di abbattere gli idoli mondani per aprire il cuore al Dio vivo e vero; Egli solo può dare alla nostra esistenza quella pienezza tanto desiderata eppure difficile da raggiungere. (Papa Francesco, <i>Angelus</i> del 17 febbraio 2019)\nSiamo invitati ad essere santi, a lasciarci amare da Dio e a lasciare che giorno dopo giorno Gesù ci insegni a vivere, ad amare, a perdonare, a soffrire, a morire come Lui.\nCome fare questo, ci chiediamo? Ascoltando la Sua Parola, attingendo al vigore dei Sacramenti, e in particolare a quelli dell'Eucaristia e della Penitenza.", "riflettere": "Oggi Gesù ci ha tracciato il cammino che porta alla felicità correggendo l'idea secondo la quale la felicità è una questione di fortuna. Riconosci di avere davanti due strade tra loro opposte? Sei consapevole che tocca a te scegliere e prendere la strada delle beatitudini? Qual è per te il più grande ostacolo per la santità? Quale, invece, il più grande stimolo?", "preghfin": "Signore Gesù, abbiamo tanta fame e sete di gioia.\nVorremmo essere felici, sempre.\nLe beatitudini ci entusiasmano e ci invitano a trovare la felicità\ndentro un cammino di fede, di speranza e di amore.\nLe beatitudini sono vere e sono possibili\nperché sono state messe in pratica da milioni di persone\nche si sono fidate di Te e affidate al Padre.\nOra anche noi vogliamo tenere lo sguardo fisso su di Te,\nmentre corriamo con coraggio lungo la strada della santità. Amen."}