{"day": 10, "month": 9, "year": 2020, "weekday": 4, "date_str": "giovedì 10 settembre 2020", "quotes": "1Cor 8,1b-7.11-13; Sal 138", "quote_vangelo": "secondo Luca (6,27-38)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Ti rendo grazie, Signore, con tutto il cuore:\nhai ascoltato le parole della mia bocca.\nNon agli dèi, ma a te voglio cantare,\nmi prostro verso il tuo tempio santo.\nTi renderanno grazie, Signore, tutti i re della terra,\nquando ascolteranno le parole della tua bocca.\nCanteranno le vie del Signore:\ngrande è la gloria del Signore!\nPerché eccelso è il Signore, ma guarda verso l'umile;\nil superbo invece lo riconosce da lontano.\n<i>(Salmo 137)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «A voi che ascoltate, io dico: amate i vostri nemici, fate del bene a quelli che vi odiano, benedite coloro che vi maledicono, pregate per coloro che vi trattano male. A chi ti percuote sulla guancia, offri anche l'altra; a chi ti strappa il mantello, non rifiutare neanche la tunica. Da' a chiunque ti chiede, e a chi prende le cose tue, non chiederle indietro.\nE come volete che gli uomini facciano a voi, così anche voi fate a loro. Se amate quelli che vi amano, quale gratitudine vi è dovuta? Anche i peccatori amano quelli che li amano. E se fate del bene a coloro che fanno del bene a voi, quale gratitudine vi è dovuta? Anche i peccatori fanno lo stesso. E se prestate a coloro da cui sperate ricevere, quale gratitudine vi è dovuta? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto. Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e la vostra ricompensa sarà grande e sarete figli dell'Altissimo, perché egli è benevolo verso gli ingrati e i malvagi.\nSiate misericordiosi, come il Padre vostro è misericordioso.\nNon giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».", "medita": "“Amate i vostri nemici, fate del bene a quelli che vi odiano”. Queste parole sono rivolte a ogni ascoltatore che vuole diventare discepolo di Gesù; dobbiamo chiederci dunque se è possibile per noi umani amare il nemico, chi ci fa del male, chi ci odia e vuole ucciderci. Diamo troppo per scontato che questo sia possibile, mentre dovremmo interrogarci seriamente e discernere che un amore simile può solo essere “grazia”, dono del Signore Gesù Cristo a chi lo segue. Anche nel nostro vivere quotidiano non è facile relazionarci con chi ci critica e ci calunnia, con chi ci fa soffrire, con chi ci aggredisce e rende la nostra vita difficile, faticosa e triste. Ognuno di noi sa quanta fatica c'è nel non ripagare il male ricevuto e sa come sia quasi impossibile nutrire nel cuore sentimenti di amore per chi si mostra nemico, anche se non ci si vendica nei suoi confronti.\nAmare il nemico significa andare verso l'altro con gratuità anche se ci osteggia, significa volere il bene dell'altro anche se è colui che ci fa del male, significa fare il bene, avere cura dell'altro amandolo come se stessi. Solo così, amando gli altri senza reciprocità, facendo del bene senza calcolare un vantaggio e donando con disinteresse senza aspettare la restituzione, si vive la “differenza cristiana”.\nDopo aver ribadito il comandamento dell'amore dei nemici, Gesù fa una promessa: ci sarà “una ricompensa grande” nei cieli ma già ora in terra, qui, noi discepoli diventiamo figli di Dio. Imitare Dio, fino a essere suoi figli e figlie: sembra una possibilità incredibile, eppure questa è la promessa di Gesù, il Figlio di Dio che ci chiama a diventare figli di Dio.\nGesù ci vuol dire: “A voi che ascoltate dico…”: volate alto! Tanto da raggiungere il Misericordioso. Gesù chiede a noi discepoli di essere ambiziosi della misericordia, di non giudicare, ma comprendere. In ogni situazione della vita, anche la più banale, anche la più insignificante, ci invita a tenere gli occhi puntati al Figlio di Dio, al suo agire, alle sue parole, nel tentativo di somigliargli. L'imperativo di Gesù ci impone il coraggio dell'amore che vuole solo il bene dell'altro, perché misericordia è gioia che si dona e circola e infine ritorna, moltiplicata per mille. Siamo figli di un re buono, misericordioso, esempio di larghezza e magnanimità nel perdono. E allora siamo santi come il Padre nostro, siamo testimoni dell'amore, scegliamo sempre per la benedizione e dunque per la vita e la felicità dell'altro. Solo così possiamo raggiungere la vera felicità dell'essere cristiani, insieme.", "riflettere": "Tu, Signore, ci hai fatti a tua immagine e somiglianza. Come i tratti di un bambino richiamano quelli dei suoi genitori, così anche noi, tuoi figli, riveliamo qualcosa del tuo patrimonio genetico. Ci portiamo dentro una dignità, una grandezza e una bellezza che vengono da te. E tuttavia la nostra libertà significa anche concretamente possibilità di deturpare la tua immagine in noi, capacità di rovinare il tuo capolavoro… Noi non siamo capaci di fare quello che tu hai fatto, ma abbiamo la tragica possibilità di rovinare veramente tutto. Ma hai mandato il tuo Figlio per ridonarci una nuova dignità. Tu ci rialzi da terra, dallo sporco in cui eravamo e fai splendere in noi la bellezza del tuo amore.", "preghfin": "Signore, l'amore tutto copre, tutto crede, tutto spera, tutto sopporta.\nAiutaci a coprire d'amore i giorni che vivremo.\nAiutaci a credere che l'amore sposta le montagne.\nAiutaci a sperare nell'amore, oltre ogni speranza."}