{"day": 11, "month": 9, "year": 2020, "weekday": 5, "date_str": "venerdì 11 settembre 2020", "quotes": "1Cor 9,16-19.22b-27; Sal 83", "quote_vangelo": "secondo Luca (6,39-42)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Quanto sono amabili le tue dimore,\nSignore degli eserciti!\nL'anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne\nesultano nel Dio vivente.\nAnche il passero trova una casa\ne la rondine il nido\ndove porre i suoi piccoli,\npresso i tuoi altari,\nSignore degli eserciti,\nmio re e mio Dio.\nBeato chi abita nella tua casa:\nsenza fine canta le tue lodi.\nBeato l'uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.\n<i>(Salmo 83)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro.\nPerché guardi la pagliuzza che è nell'occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: “Fratello, lascia che tolga la pagliuzza che è nel tuo occhio”, mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello».", "medita": "Continua l'insegnamento di Gesù ai suoi discepoli. Dopo averli invitati ad essere figli dell'Altissimo, cioè ad essere benevoli verso gli ingrati e i malvagi, a non escludere nessuno dal raggio d'azione di questo amore e a provare sentimenti addirittura materni nei confronti degli altri, ora Gesù mette in guardia i suoi discepoli da quei rischi sempre presenti in ogni comunità. Sono i rischi della spiritualità farisaica, è la pretesa dei discepoli di mettersi a fare la guida e il maestro degli altri. No, nella comunità di Gesù c'è una sola guida e un solo maestro: il Cristo.\nAllora Gesù nel suo insegnamento dice ai discepoli: “Può forse un cieco guidare un altro cieco?”. Ecco, già la sola pretesa di essere la guida dell'altro rende cieca la persona. Il credente non è chiamato a fare da guida, l'unica guida è il Cristo, ma il credente è compagno, compagno di viaggio che sostiene l'altro; lo incoraggia, ma non lo guida.\nQuesta parabola è all'inizio di un discorso di varie parabole; tutte mettono in luce il pericolo di sentirsi superiori, per ruolo, per sapere, per conoscenza. E quindi ci si erge a guide, a maestri; si giudica (la trave e la pagliuzza), si pretendono frutti buoni quando si è alberi cattivi.\nLa cecità iconica della parabola non è una menomazione fisica. La cecità è quella interna, quella spirituale, quella psicologica. La cecità potremmo chiamarla ignoranza; è la presunzione, l'ostinazione di chi crede di sapere e non sa, di chi crede di vedere e non vede, di chi crede di aver fede e, invece, non ne ha.", "riflettere": "Anche se ho molto peccato, Gesù può fare tanto bene con me, se mi lascio guidare. Oggi, in qualunque situazione mi trovo, prendo la ferma decisione di lasciarmi guidare da Gesù, sull'esempio di Maria.", "preghfin": "Vorrei salire molto in alto, Signore,\nsopra la mia città, sopra il mondo, sopra il tempo.\nVorrei purificare il mio sguardo e avere i tuoi occhi.\nVedrei allora l'universo, l'umanità, la storia,\ncome li vede il Padre.\nVorrei la bella, eterna idea d'amore del tuo Padre\nche si realizza progressivamente:\ntutto ricapitolare in te, le cose del cielo e della terra.\nE vedrei che, oggi come ieri, i minimi particolari\nvi partecipano,\nogni uomo al suo posto, ogni gruppo ed ogni oggetto.\nVedrei la minima particella di materia e il più piccolo\npalpito di vita;\nl'amore e l'odio, il peccato e la grazia.\nCommosso, comprenderei che dinanzi a me\nsi svolge la grande avventura d'amore\niniziata all'alba del mondo.\nComprenderei che tutto è unito insieme,\nche tutto non è che un minimo movimento\ndi tutta l'umanità e di tutto l'universo verso la Trinità,\nin te e per te, Signore.\n<i>(Michel Quoist)</i>"}