{"day": 13, "month": 9, "year": 2020, "weekday": 7, "date_str": "domenica 13 settembre 2020", "quotes": "Sir 27,30-28,7; Sal 102; Rm 14,7-9", "quote_vangelo": "secondo Matteo (18,21-35)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Salterio: quarta settimana\nSan Giovanni Crisostomo", "preghiniz": "Benedici il Signore, anima mia,\nquanto è in me benedica il suo santo nome.\nBenedici il Signore, anima mia,\nnon dimenticare tanti suoi benefici.\nEgli perdona tutte le tue colpe,\nguarisce tutte le tue malattie;\nsalva dalla fossa la tua vita,\nti corona di grazia e di misericordia.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Pietro si avvicinò a Gesù e gli disse: «Signore, se il mio fratello commette colpe contro di me, quante volte dovrò perdonargli?  Fino a sette volte?». E Gesù gli rispose: «Non ti dico fino a sette volte, ma fino a settanta volte sette.\nPer questo, il regno dei cieli è simile a un re che volle regolare i conti con i suoi servi. Aveva cominciato a regolare i conti, quando gli fu presentato un tale che gli doveva diecimila talenti. Poiché costui non era in grado di restituire, il padrone ordinò che fosse venduto lui con la moglie, i figli e quanto possedeva, e così saldasse il debito. Allora il servo, prostrato a terra, lo supplicava dicendo: “Abbi pazienza con me e ti restituirò ogni cosa”. Il padrone ebbe compassione di quel servo, lo lasciò andare e gli condonò il debito.\nAppena uscito, quel servo trovò uno dei suoi compagni, che gli doveva cento denari. Lo prese per il collo e lo soffocava, dicendo: “Restituisci quello che devi!”. Il suo compagno, prostrato a terra, lo pregava dicendo: “Abbi pazienza con me e ti restituirò”. Ma egli non volle, andò e lo fece gettare in prigione, fino a che non avesse pagato il debito.\nVisto quello che accadeva, i suoi compagni furono molto dispiaciuti e andarono a riferire al loro padrone tutto l'accaduto. Allora il padrone fece chiamare quell'uomo e gli disse: “Servo malvagio, io ti ho condonato tutto quel debito perché tu mi hai pregato. Non dovevi anche tu aver pietà del tuo compagno, così come io ho avuto pietà di te?”. Sdegnato, il padrone lo diede in mano agli aguzzini, finché non avesse restituito tutto il dovuto.\nCosì anche il Padre mio celeste farà con voi se non perdonerete di cuore, ciascuno al proprio fratello».", "medita": "Il Vangelo di oggi ci invita a perdonare di cuore i nostri fratelli, che è una delle cose più difficili da fare, perché significa mettere da parte il nostro rancore e il nostro orgoglio, sentimenti che fanno parte della natura umana. Il perdono è una dinamica che coinvolge almeno due persone, ovvero chi lo chiede e chi lo dona, e spesso viene associato al dimenticare il torto ricevuto. Gesù però non ci chiede di dimenticare, ma di superare ciò che ha comportato una rottura con i propri fratelli, e sfruttare questa occasione per crescere nelle relazioni con gli altri e anche con il Signore; poiché perdonare significa aver compreso pienamente la conversione che ci propone il Vangelo. Piuttosto il perdono si accompagna con il pentimento, ovvero con il riconoscimento dei propri errori e la capacità di chiedere scusa. Anche questa è una cosa difficile, perché comporta fare un passo indietro rispetto a quanto abbiamo detto e fatto, andando anche in questo caso contro il proprio orgoglio. In un certo senso, quindi, il perdono è “contro natura”; ed è qui che si può riconoscere la rivoluzione del Vangelo e degli insegnamenti di Gesù. Se però ci sforziamo di perdonare e di chiedere perdono, cambiando radicalmente la nostra mentalità e adottando lo stile del Vangelo, saremo senz'altro più sereni con noi stessi e con gli altri, e potremo contribuire a costruire il Regno dei Cieli.", "riflettere": "Sono capace di perdonare? La mia mentalità si basa sulla logica dell'amore o su quella della vendetta e del rancore? Aspetto che gli altri mi chiedano perdono o riesco a fare un passo indietro sulle mie posizioni (cioè un passo avanti verso i miei fratelli)? So riconoscere i miei errori e chiedere perdono?", "preghfin": "Signore Gesù,\nspesso trovo difficile il perdonare\ne dimenticare il male ricevuto.\nLibera, ti prego, il mio cuore da ogni risentimento\ne rendilo aperto alla riconciliazione.\nTu che sulla Croce hai perdonato\ne hai pregato per i tuoi crocefissori,\ndonami un amore grande come il tuo,\nperché io faccia il primo passo\nverso la riconciliazione e la pace.\nAmen."}