{"day": 14, "month": 9, "year": 2020, "weekday": 1, "date_str": "lunedì 14 settembre 2020", "quotes": "Nm 21,4b-9 <i>opp</i> Fil 2,6-11; Sal 77", "quote_vangelo": "secondo Giovanni (3,13-17)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Esaltazione della Santa Croce", "preghiniz": "Ascolta, popolo mio, la mia legge,\nporgi l'orecchio alle parole della mia bocca.\nAprirò la mia bocca con una parabola,\nrievocherò gli enigmi dei tempi antichi.\nQuando li uccideva, lo cercavano\ne tornavano a rivolgersi a lui,\nricordavano che Dio è la loro roccia\ne Dio, l'Altissimo, il loro redentore.\nLo lusingavano con la loro bocca,\nma gli mentivano con la lingua:\nil loro cuore non era costante verso di lui\ne non erano fedeli alla sua alleanza.\nMa lui, misericordioso, perdonava la colpa,\ninvece di distruggere.\nMolte volte trattenne la sua ira\ne non scatenò il suo furore.\n<i>(Salmo 77)</i>", "vangelo": "In quel tempo, Gesù disse a Nicodèmo: «Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell'uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell'uomo, perché chiunque crede in lui abbia la vita eterna.\nDio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.\nDio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui».", "medita": "Cosa ha spinto Gesù a morire sulla croce? Nel racconto della Bibbia, Dio ha sempre cercato di stringere un legame forte con gli uomini. I profeti ci insegnano che l'amore di Dio nei confronti dell'umanità è un amore passionale, paragonabile all'affetto all'interno di una coppia. Il “Cantico dei Cantici” parla di due innamorati che si cercano nel buio della notte, che si desiderano quando sono lontani durante l'inverno, che si abbracciano finalmente quando giungono i primi raggi di sole della primavera. Dio ama ognuno di noi con lo stesso amore passionale. Ma la Bibbia racconta che l'uomo ha rifiutato Dio, non si è fidato di Lui e lo ha visto come un nemico da cui fuggire. Con Gesù, Dio ha mostrato totalmente il suo amore. “Non c'è amore più grande di chi dà la sua vita per gli amici”. Sulla croce, il Signore ha donato la sua vita, ha accettato di essere rifiutato, nella speranza che gli uomini credessero al suo amore. Le parole finali del “Cantico dei Cantici” si realizzano e si completano sul Calvario: “Forte come la morte è l'amore”. Nel giorno di Pasqua il Signore dimostra invece che “L'amore è più forte della morte”. Per noi, portare la croce non vuol dire accettare le sofferenze sperando di piacere a Dio. Portare la croce vuol dire amare fino in fondo, sapendo che questo mi porterà a soffrire. Amare come Gesù vuol dire accettare il rischio di essere rifiutato, di non essere corrisposto. Perdonare come il Signore perdona quelli che lo inchiodano al legno è il livello più alto dell'amore. Perdonare è come dire: “Ti voglio bene anche se mi hai fatto soffrire. Il mio amore per te va oltre quello che mi hai fatto”.", "riflettere": "Riesco ad affrontare le situazioni che mi creano disagio, preoccupazione, o cerco di evitarle? Quanto mi affido a Dio attraverso la preghiera nei momenti difficili?", "preghfin": "Aiutami a portare la croce,\nquando sarò stanco,\nquando mi sembrerà inutile,\nquando mi sentirò solo.\nAiutami a portare la croce,\nquando avrò voglia di scappare,\nquando non capirò il senso di quello che faccio.\nFammi sentire, Signore,\nche cammini sempre accanto a me\ne mi aiuti a portarla."}