{"day": 15, "month": 9, "year": 2020, "weekday": 2, "date_str": "martedì 15 settembre 2020", "quotes": "Eb 5,7-9; Sal 30", "quote_vangelo": "secondo Giovanni (19,25-27)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Beata Vergine Maria addolorata", "preghiniz": "In te, Signore, mi sono rifugiato,\nmai sarò deluso;\ndifendimi per la tua giustizia.\nTendi a me il tuo orecchio.\nVieni presto a liberarmi.\nSii per me una roccia di rifugio,\nun luogo fortificato che mi salva.\nPerché mia rupe e mia fortezza tu sei,\nper il tuo nome guidami e conducimi.\nScioglimi dal laccio che mi hanno teso,\nperché sei tu la mia difesa.\nAlle tue mani affido il mio spirito;\ntu mi hai riscattato, Signore, Dio fedele.\nMa io confido in te, Signore;\ndico: «Tu sei il mio Dio,\ni miei giorni sono nelle tue mani».\nLiberami dalla mano dei miei nemici\ne dai miei persecutori.\nQuanto è grande la tua bontà, Signore!\nLa riservi per coloro che ti temono,\nla dispensi, davanti ai figli dell'uomo,\na chi in te si rifugia.\n<i>(Salmo 30)</i>", "vangelo": "In quel tempo, stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala.\nGesù allora, vedendo la madre e accanto a lei il discepolo che egli amava, disse alla madre: «Donna, ecco tuo figlio!». Poi disse al discepolo: «Ecco tua madre!». E da quell'ora il discepolo l'accolse con sé.", "medita": "Figlio mio. Tu non puoi capire. Una mamma non può vedere il proprio figlio morire in quel modo. Non posso fare niente. Non posso levare quei chiodi, uno per uno, e prenderti in braccio come facevo quand'eri bambino. Figlio mio, ho sempre cercato di capirti. Fin dall'inizio compresi che non eri un figlio come un altro. Sei sempre stato inquieto. Avevi un unico desiderio che ti accendeva come un fuoco in un deserto buio: “Devo fare la volontà del Padre mio”. Queste parole le hai sempre ripetute, e io imparai a mettermi da parte e a lasciarti fare la tua strada. Non sai quanto è stato difficile. Guardo le tue mani, sporche di sangue e terra. Le tue mani grandi che hanno accarezzato la testa dei bambini, hanno asciugato il pianto delle donne dal cuore spezzato, hanno toccato la pelle ruvida dei malati. Stai fissando il cielo da ore. Lo so chi stai cercando. Lo hai cercato per tutta la vita, con tutte le tue forze. Ma non ti risponde. Ma nel cuore lo sai, che oltre quelle nuvole nere, Lui soffre con te. All'improvviso abbassi la testa e mi parli. “Donna, ecco tuo figlio”. Mi ero scordata di lui. Il tuo amico fedele, l'unico a non essere fuggito. Ho capito. Tu non mi vuoi seduta nella penombra di casa a rimpiangerti. Mi affidi una missione. Devo diventare la mamma di tutti quelli che ti hanno seguito. Va bene, figlio mio, lo farò. L'avventura che hai cominciato non finirà. Darò coraggio a tutti quelli che hanno creduto in te. Quando torneranno la sera, dopo aver camminato per le strade polverose per raccontare di te, li abbraccerò. Ma ora, figlio mio, chiudi gli occhi per smettere di soffrire. Non la puoi sentire, ma ti sto sussurrando l'ultima ninna nanna. Nel cuore lo sento che un giorno potrò rivedere i tuoi occhi profondi, e vedere in essi il volto del Padre.", "riflettere": "Cerco di comprendere la volontà di Dio nella mia vita? Sono capace di stare accanto a chi soffre, anche quando non posso fare nulla di concreto per lui? Dopo aver vissuto un fallimento, cerco di capire, con l'aiuto di Dio, quale strada devo prendere?", "preghfin": "Signore, aiutami\na stare accanto\na chi si sente solo,\na chi ha il cuore spezzato,\na chi non si fida più di nessuno,\na chi ha preso troppe botte dalla vita.\nAiutami a stare accanto a chi soffre,\nanche se non potrò fare nulla,\nanche se potrò offrire solo il mio silenzio,\ncome tua madre che ti è stata accanto fino alla fine."}