{"day": 16, "month": 9, "year": 2020, "weekday": 3, "date_str": "mercoledì 16 settembre 2020", "quotes": "1Cor 12,31-13,13; Sal 32", "quote_vangelo": "secondo Luca (7,31-35)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Santi Cornelio e Cipriano", "preghiniz": "Lodate il Signore con la cetra,\ncon l'arpa a dieci corde a lui cantate.\nCantate al Signore un canto nuovo,\ncon arte suonate la cetra e acclamate.\nPerché retta è la parola del Signore\ne fedele ogni sua opera.\nEgli ama la giustizia e il diritto;\ndell'amore del Signore è piena la terra.\nBeata la nazione che ha il Signore come Dio,\nil popolo che egli ha scelto come sua eredità.\nSu di noi sia il tuo amore, Signore,\ncome da te noi speriamo.\n<i>(Salmo 32)</i>", "vangelo": "In quel tempo, il Signore disse: «A chi posso paragonare la gente di questa generazione? A chi è simile? È simile a bambini che, seduti in piazza, gridano gli uni agli altri così: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non avete pianto!”.\nÈ venuto infatti Giovanni il Battista, che non mangia pane e non beve vino, e voi dite: “È indemoniato”. È venuto il Figlio dell'uomo, che mangia e beve, e voi dite: “Ecco un mangione e un beone, un amico di pubblicani e di peccatori!”.\nMa la Sapienza è stata riconosciuta giusta da tutti i suoi figli».", "medita": "Gesù osserva divertito un gruppo di bambini che gioca. Alcuni di loro si arrabbiano perché gli altri sono svogliati e non reagiscono alle loro proposte. Questo atteggiamento il Signore lo riconosce anche negli adulti apatici e disillusi. Gesù mette a confronto il suo comportamento con quello di Giovanni Battista. Il Signore ama incontrare le persone, specialmente quelle ferite nel cuore, e gli piace mettersi a sedere a tavola con loro. Giovanni ha uno stile più ascetico: vive nel deserto, digiuna frequentemente. Il Signore sa che per cambiare il cuore delle persone è più importante l'esempio della vita che i discorsi. Eppure gli uomini bollano Gesù come un uomo un po' troppo festaiolo, con amicizie discutibili, e Giovanni come un malato di mente. Il Signore critica gli uomini del suo tempo accusandoli di non mettersi in discussione. Appena vedono qualcuno che non si comporta come loro, lo ritengono strano. Non sono disposti minimamente a cambiare una virgola del loro modo di pensare e di vivere. Solo chi ama la Sapienza, chi cerca un senso alla vita, chi è in ricerca del Regno di Dio, riconosce nel comportamento di Gesù e Giovanni un significato profondo. I santi hanno cercato di far loro i sentimenti di Gesù nella loro vita e con il proprio stile. Non c'è un santo uguale ad un altro: frati, preti, suore, genitori, medici, insegnanti, bambini, ragazzi… Ognuno con il suo carattere: riflessivo, timido, estroverso, fumino, paziente, allegro. Non esistono caratteristiche generali dei santi: ognuno ha fatto della sua vita un capolavoro, cercando semplicemente di essere fedele al Signore e a se stesso.", "riflettere": "Riesco a esprimere la mia fede negli ambienti in cui vivo? Sono riuscito a diventare me stesso davanti agli altri e al Signore o rischio di recitare una parte? Mi lascio mettere in discussione da persone che fanno scelte coraggiose o mi limito a giudicare?", "preghfin": "Signore, ti prego,\naiutami a diventare me stesso.\nDonami la tua fantasia,\ndonami il tuo coraggio,\nla tua forza,\nla tua pazienza,\nil tuo umorismo.\nAiutami a cambiare,\naiutami a seguirti,\nfino alla fine."}