{"day": 17, "month": 9, "year": 2020, "weekday": 4, "date_str": "giovedì 17 settembre 2020", "quotes": "1Cor 15,1-11; Sal 117", "quote_vangelo": "secondo Luca (7,36-50)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Rendete grazie al Signore perché è buono,\nperché il suo amore è per sempre.\nDica Israele: «Il suo amore è per sempre».\nLa destra del Signore si è innalzata,\nla destra del Signore ha fatto prodezze.\nNon morirò, ma resterò in vita\ne annuncerò le opere del Signore.\nSei tu il mio Dio e ti rendo grazie,\nsei il mio Dio e ti esalto.\n<i>(Salmo 117)</i>", "vangelo": "In quel tempo, uno dei farisei invitò Gesù a mangiare da lui. Egli entrò nella casa del fariseo e si mise a tavola. Ed ecco, una donna, una peccatrice di quella città, saputo che si trovava nella casa del fariseo, portò un vaso di profumo; stando dietro, presso i piedi di lui, piangendo, cominciò a bagnarli di lacrime, poi li asciugava con i suoi capelli, li baciava e li cospargeva di profumo.\nVedendo questo, il fariseo che l'aveva invitato disse tra sé: «Se costui fosse un profeta, saprebbe chi è, e di quale genere è la donna che lo tocca: è una peccatrice!».\nGesù allora gli disse: «Simone, ho da dirti qualcosa». Ed egli rispose: «Di' pure, maestro». «Un creditore aveva due debitori: uno gli doveva cinquecento denari, l'altro cinquanta. Non avendo essi di che restituire, condonò il debito a tutti e due. Chi di loro dunque lo amerà di più?». Simone rispose: «Suppongo sia colui al quale ha condonato di più». Gli disse Gesù: «Hai giudicato bene».\nE, volgendosi verso la donna, disse a Simone: «Vedi questa donna? Sono entrato in casa tua e tu non mi hai dato l'acqua per i piedi; lei invece mi ha bagnato i piedi con le lacrime e li ha asciugati con i suoi capelli. Tu non mi hai dato un bacio; lei invece, da quando sono entrato, non ha cessato di baciarmi i piedi. Tu non hai unto con olio il mio capo; lei invece mi ha cosparso i piedi di profumo. Per questo io ti dico: sono perdonati i suoi molti peccati, perché ha molto amato. Invece colui al quale si perdona poco, ama poco». Poi disse a lei: «I tuoi peccati sono perdonati». Allora i commensali cominciarono a dire tra sé: «Chi è costui che perdona anche i peccati?». Ma egli disse alla donna: «La tua fede ti ha salvata; va' in pace!».", "medita": "La serata si svolgeva tranquilla, quasi monotona. La luce delle candele creava un'atmosfera calda, anche se in realtà il clima tra le persone era freddo e distaccato. Ogni tanto, c'erano lunghe pause di silenzio. Si poteva sentire il suono del vino versato nei calici e lo sfregare dei vestiti sui cuscini. Ad un certo punto venne lei. Non era invitata, e Simone il fariseo non avrebbe mai pensato che una donna del genere potesse varcare la soglia di casa sua. Le lacrime le avevano sciolto il trucco, creando l'aspetto di un clown triste. Subito si gettò ai piedi del maestro, abbracciandoli con tutte le sue forze. Il padrone di casa non sapeva che fare. Avrebbe voluto afferrarla e sbatterla fuori, ma non voleva scenate proprio la sera in cui aveva un ospite speciale. Non riusciva a capire perché il suo ospite non reagisse. Perché si lasciava accarezzare da una donna del genere, mettendo a rischio la sua reputazione? Gesù intuì dal suo sguardo la tempesta dei pensieri che affollavano la sua mente e disse: “La perdono perché ha amato tanto”. Simone non capì quella frase e abbassò lo sguardo. Per lui la vita era molto semplice: “Se ti comporti bene, avrai il premio. Se ti comporti male, verrai punito”. Una regola semplice che si poteva applicare con tutti, anche con Dio. Quello che non riusciva a immaginare erano le notti in cui quella donna rimasta sola nel buio, soffocando il suo pianto, tendeva la mano verso l'alto, sperando che Dio l'afferrasse con delicatezza per rialzarla in piedi. Non immaginava come si potesse sentire umiliata quando si metteva in fila ai banchi del mercato, mentre nessuno le rivolgeva la parola e lentamente si scostavano da lei. Non poteva capire cosa provasse quando abbracciava il figlio che si guardava intorno per paura di essere visto dagli altri. Simone sorseggiava il vino del calice, sperando che la cena finisse il prima possibile. Il giorno dopo, tutto sarebbe tornato alla normalità.", "riflettere": "Quanto è importante per me il perdono di Dio? Mi viene da pensare a volte di non avere particolari peccati, sentendomi orgoglioso? Mi capita di giudicare gli altri senza avere un briciolo di compassione?", "preghfin": "Aiutami, Signore,\na non giudicare gli altri.\nFammi avere un briciolo di compassione\nverso chi ha fallito nella vita.\nAiutami a capire\nche anch'io spesso ti tradisco;\ndico di amarti, ma non è vero.\nAsciuga i miei pianti,\nperché anch'io impari a consolare gli altri."}