{"day": 18, "month": 9, "year": 2020, "weekday": 5, "date_str": "venerdì 18 settembre 2020", "quotes": "1Cor 15,12-20; Sal 16", "quote_vangelo": "secondo Luca (8,1-3)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Vergine e Madre Maria,\ntu che, mossa dallo Spirito,\nhai accolto il Verbo della vita\nnella profondità della tua umile fede,\ntotalmente donata all'Eterno,\naiutaci a dire il nostro “Sì”\nnell'urgenza, più imperiosa che mai,\ndi far risuonare la Buona Notizia di Gesù. […]\nTu, che rimanesti ferma davanti alla Croce\ncon una fede incrollabile,\ne ricevesti la gioiosa consolazione della risurrezione,\nhai radunato i discepoli nell'attesa dello Spirito\nperché nascesse la Chiesa evangelizzatrice.\n<i>(dall'esortazione apostolica </i>Evangelii gaudium<i>)</i>", "vangelo": "In quel tempo, Gesù se ne andava per città e villaggi, predicando e annunciando la buona notizia del regno di Dio.\nC'erano con lui i Dodici e alcune donne che erano state guarite da spiriti cattivi e da infermità: Maria, chiamata Maddalena, dalla quale erano usciti sette demòni; Giovanna, moglie di Cuza, amministratore di Erode; Susanna e molte altre, che li servivano con i loro beni.", "medita": "“Gesù se ne andava per città e villaggi”. Nella leggerezza di questa espressione a mio avviso è racchiuso un grande insegnamento. Gesù non sta fermo e si muove anche in un tempo “ordinario”, ovvero non segnato da eventi o località particolari. L'evangelista non riporta i nomi dei luoghi, ma coglie l'essenza, ovvero che Gesù è in movimento. Nella ferialità della propria predicazione Lui cammina, viaggia, cerca le persone andando presso di loro, rinunciando alla propria tranquillità per creare l'occasione di un incontro. In quest'opera, non è solo. Lo accompagnano i Dodici ed alcune donne che lo hanno già conosciuto e hanno fatto esperienza della sua forza liberatrice (non a caso Luca indica i nomi e descrive brevemente alcune di loro). Questa è un'assemblea di fedeli in cammino, è l'immagine di quella “Chiesa in uscita”, che si fa prossima agli altri e non aspetta di essere vistata.", "riflettere": "Quante volte esco per <i>andare per città e villaggi</i>? Ma soprattutto quanto sto con Gesù?\nSe mi accorgo che qualcuna o qualcuno si sta comportando così, ovvero sta con il Signore per andare incontro agli altri, riesco ad unirmi a loro?", "preghfin": "Vergine e Madre Maria,\nottienici ora un nuovo ardore di risorti\nper portare a tutti il Vangelo della vita\nche vince la morte.\nDacci la santa audacia di cercare nuove strade\nperché giunga a tutti\nil dono della bellezza che non si spegne.\nTu, Vergine dell'ascolto e della contemplazione,\nmadre dell'amore, sposa delle nozze eterne,\nintercedi per la Chiesa, della quale sei l'icona purissima,\nperché mai si rinchiuda e mai si fermi\nnella sua passione per instaurare il Regno. […]\nMadre del Vangelo vivente,\nsorgente di gioia per i piccoli,\nprega per noi.\nAmen. Alleluia.\n<i>(dall'esortazione apostolica </i>Evangelii gaudium<i>)</i>"}