{"day": 19, "month": 9, "year": 2020, "weekday": 6, "date_str": "sabato 19 settembre 2020", "quotes": "1Cor 15,35-37.42-49; Sal 55", "quote_vangelo": "secondo Luca (8,4-15)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "In Dio, di cui lodo la parola,\nnel Signore, di cui lodo la parola,\nin Dio confido, non avrò timore:\nche cosa potrà farmi un uomo?\nManterrò, o Dio, i voti che ti ho fatto:\nti renderò azioni di grazie,\nperché hai liberato la mia vita dalla morte,\ni miei piedi dalla caduta,\nper camminare davanti a Dio\nnella luce dei viventi.\n<i>(Salmo 56)</i>", "vangelo": "In quel tempo, poiché una grande folla si radunava e accorreva a lui gente da ogni città, Gesù disse con una parabola: «Il seminatore uscì a seminare il suo seme. Mentre seminava, una parte cadde lungo la strada e fu calpestata, e gli uccelli del cielo la mangiarono. Un'altra parte cadde sulla pietra e, appena germogliata, seccò per mancanza di umidità. Un'altra parte cadde in mezzo ai rovi e i rovi, cresciuti insieme con essa, la soffocarono. Un'altra parte cadde sul terreno buono, germogliò e fruttò cento volte tanto». Detto questo, esclamò: «Chi ha orecchi per ascoltare, ascolti!».\nI suoi discepoli lo interrogavano sul significato della parabola. Ed egli disse: «A voi è dato conoscere i misteri del regno di Dio, ma agli altri solo con parabole, affinché vedendo non vedano e ascoltando non comprendano.\nIl significato della parabola è questo: il seme è la parola di Dio. I semi caduti lungo la strada sono coloro che l'hanno ascoltata, ma poi viene il diavolo e porta via la Parola dal loro cuore, perché non avvenga che, credendo, siano salvati. Quelli sulla pietra sono coloro che, quando ascoltano, ricevono la Parola con gioia, ma non hanno radici; credono per un certo tempo, ma nel tempo della prova vengono meno. Quello caduto in mezzo ai rovi sono coloro che, dopo aver ascoltato, strada facendo si lasciano soffocare da preoccupazioni, ricchezze e piaceri della vita e non giungono a maturazione. Quello sul terreno buono sono coloro che, dopo aver ascoltato la Parola con cuore integro e buono, la custodiscono e producono frutto con perseveranza».", "medita": "Più che sul terreno, vorrei riflettere sul seminatore. A mio avviso può essere molto interessante fermarsi un momento per immedesimarsi in lui, cercando di percepire la bellezza e la particolarità di tenere in mano un pugno di chicchi.\nQuali sensazioni avrà provato nell'atto di allargare il proprio braccio e stendere le sue dita? Forse speranza, timore, attesa, senso di responsabilità… Ogni seme può diventare una pianta vigorosa e dare frutto o, come dice l'evangelista Luca, non giungere a maturazione per tantissimi motivi.\nAnche noi nella nostra vita siamo dei seminatori. Pensiamo a quanto volte nella nostra giornata abbiamo l'occasione di portare il nostro “chicco” agli altri. È davvero una responsabilità, e penso che oggi siamo chiamati ad acquisire consapevolezza di questa dimensione.\nUn'ultima considerazione. Ogni buon seminatore è chiamato anche ad un lavoro preliminare. Deve scegliere con cura la propria semente: non tutti i semi, infatti, sono ugualmente capaci di germogliare. Gesù ci dice chiaramente qual è il seme a cui far riferimento: la Parola di Dio.", "riflettere": "Scegliere il seme buono è spesso un lavoro lungo e paziente. Anche la capacità di portare agli altri la Parola di Dio deriva da una costante e silenziosa opera di meditazione, preghiera e, a volte, anche studio. Chiediamo al Signore la capacità e l'umiltà di colmare le nostre mani di questa semente prima di uscire nei campi…", "preghfin": "O Signore, fa' di me uno strumento della tua pace:\ndove è odio, fa' ch'io porti amore,\ndove è offesa, ch'io porti il perdono,\ndove è discordia, ch'io porti la fede,\ndove è l'errore, ch'io porti la Verità,\ndove è la disperazione, ch'io porti la speranza.\nDove è tristezza, ch'io porti la gioia,\ndove sono le tenebre, ch'io porti la luce.\n<i>(San Francesco d'Assisi, </i>Preghiera semplice<i>)</i>"}