{"day": 20, "month": 9, "year": 2020, "weekday": 7, "date_str": "domenica 20 settembre 2020", "quotes": "Is 55,6-9; Sal 144; Fil 1,20c-24.27a", "quote_vangelo": "secondo Matteo (20,1-16)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Salterio: prima settimana\nSanti Andrea Kim Taegon, Paolo Chong Hasang e compagni", "preghiniz": "Ti voglio benedire ogni giorno,\nlodare il tuo nome\nin eterno e per sempre.\nGrande è il Signore e degno di ogni lode,\nla sua grandezza non si può misurare.\nPaziente e misericordioso è il Signore,\nlento all'ira e ricco di grazia.\n<i>(Salmo 144)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli questa parabola: «Il regno dei cieli è simile a un padrone di casa che uscì all'alba per prendere a giornata lavoratori per la sua vigna. Si accordò con loro per un denaro al giorno e li mandò nella sua vigna. Uscito poi verso le nove del mattino, ne vide altri che stavano in piazza, disoccupati, e disse loro: “Andate anche voi nella vigna; quello che è giusto ve lo darò”. Ed essi andarono. Uscì di nuovo verso mezzogiorno e verso le tre, e fece altrettanto. Uscito ancora verso le cinque, ne vide altri che se ne stavano lì e disse loro: “Perché ve ne state qui tutto il giorno senza far niente?”. Gli risposero: “Perché nessuno ci ha presi a giornata”. Ed egli disse loro: “Andate anche voi nella vigna”.\nQuando fu sera, il padrone della vigna disse al suo fattore: “Chiama i lavoratori e dai loro la paga, incominciando dagli ultimi fino ai primi”. Venuti quelli delle cinque del pomeriggio, ricevettero ciascuno un denaro. Quando arrivarono i primi, pensarono che avrebbero ricevuto di più. Ma anch'essi ricevettero ciascuno un denaro. Nel ritirarlo, però, mormoravano contro il padrone dicendo: “Questi ultimi hanno lavorato un'ora soltanto e li hai trattati come noi, che abbiamo sopportato il peso della giornata e il caldo”. Ma il padrone, rispondendo a uno di loro, disse: “Amico, io non ti faccio torto. Non hai forse concordato con me per un denaro? Prendi il tuo e vattene. Ma io voglio dare anche a quest'ultimo quanto a te: non posso fare delle mie cose quello che voglio? Oppure tu sei invidioso perché io sono buono?”. Così gli ultimi saranno primi e i primi, ultimi».", "medita": "Ogni volta che leggo questo brano provo sempre una sensazione di incertezza. È giusto che coloro che hanno lavorato meno ottengano quanto i primi che hanno passato l'intera giornata nei campi? La cosa suona a dir poco strana, quasi contraria a tante regole e principi in cui crediamo. Sembra che questo padrone sia poco giusto, o per lo meno distratto; sembra che non si accorga della disparità di trattamento adottata. Ma è questa la corretta prospettiva di riflessione, oppure stiamo trascurando di osservare altri aspetti, forse anche più importanti?\nPensiamo a quale gioia deve aver provato l'ultimo disoccupato chiamato a lavorare, uno di quelli delle cinque: stava perdendo ogni speranza, ed ecco che una chiamata lo salva. Potrà lavorare almeno un po', potrà tornare a casa alla sera con qualche soldo e soprattutto potrà assaporare la dignità di essere stato scelto anche lui, di essere stato operoso ed aver abbandonato l'ozio.\nE il primo? Sembra non rendersi conto della fortuna che ha avuto, si perde nel confronto con gli altri e non vede ciò che è veramente importante: è stato scelto subito ed ha avuto la possibilità di lavorare nella vigna tutto il giorno, facendo parte della squadra di un uomo buono! Ricorda un po' il fratello maggiore del figliol prodigo, che non vede il bene che lo circonda.", "riflettere": "Mi capita di soffermarmi sui confronti, senza accorgermi dei doni che ho già ricevuto? Oppure di non sentire che qualcuno mi sta chiamando per farmi uscire dall'inedia?\nProvo poi ad alzare lo sguardo, a cambiare prospettiva ed osservare il padrone della vigna. Non sta fermo un attimo e continua ad uscire senza sosta per chiamare chi è disoccupato, dà a tutti la paga piena, senza calcoli o strategie. Più che un datore di lavoro sembra un Padre…", "preghfin": "Tardi ti ho amato,\nbellezza così antica e così nuova,\ntardi ti ho amato.\nTu eri dentro di me, e io fuori.\n<i>(Sant'Agostino, </i>Confessioni<i>, 10, 27)</i>"}