{"day": 21, "month": 9, "year": 2020, "weekday": 1, "date_str": "lunedì 21 settembre 2020", "quotes": "Ef 4,1-7.11-13; Sal 18", "quote_vangelo": "secondo Matteo (9,9-13)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "San Matteo", "preghiniz": "I cieli narrano la gloria di Dio,\nl'opera delle sue mani annuncia il firmamento.\nIl giorno al giorno ne affida il racconto\ne la notte alla notte ne trasmette notizia.\nSenza linguaggio, senza parole,\nsenza che si oda la loro voce,\nper tutta la terra si diffonde il loro annuncio\ne ai confini del mondo il loro messaggio.\n<i>(Salmo 18)</i>", "vangelo": "In quel tempo, mentre andava via, Gesù, vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.\nMentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».\nUdito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».", "medita": "I farisei che vogliono contestare il comportamento di Gesù non si rivolgono a lui direttamente, ma ai suoi discepoli: è una mossa meschina, orientata a ridicolizzare Gesù davanti ai suoi discepoli (forse allo scopo di dividere la comunità che nasce, ma che fa paura per il seguito che sta avendo) piuttosto che alla comprensione della novità del Vangelo. I farisei non hanno interesse ad accogliere con gioia il compimento delle promesse messianiche che la predicazione di Gesù annuncia, ma vogliono provocare un battibecco su chi “è più bravo”: chi ha gli amici giusti, chi fa i sacrifici giusti, eccetera. Si divide il mondo in <i>noi</i> contro di <i>loro</i> e poi, come nei <i>talk show</i> televisivi, lo scopo non è cercare la verità, ma dimostrare di aver ragione e di essere quelli che cascano sempre in piedi.\nUna logica diametralmente opposta a quella di Gesù, che interviene prima ancora che i suoi discepoli si riprendano dall'imbarazzo della domanda ricevuta: chi ha intenzione di ridurre la fede ad uno scontro in cui bisogna dimostrare che <i>noi</i> abbiamo ragione e <i>loro</i> hanno torto marcio, semplicemente, sta fuori dal radar di Gesù. La citazione del profeta Osea non serve solamente per zittire la petulanza dei farisei, ma per proporre loro un orizzonte nuovo di conoscenza di Dio. Quel Dio che anche i farisei invocano come “Dio di Abramo, di Isacco e di Giacobbe” non ha voluto ignorare l'uomo caduto e peccatore, chiudendosi nel suo cielo perfetto in compagnia degli angeli fedeli, ma si è compromesso, è entrato nella storia e nelle debolezze dell'umanità, prima nell'alleanza con i padri e poi nella persona umana di Gesù stesso.\nQuesta è la stessa logica che Matteo, peccatore chiamato nelle prime due righe del brano, ha immediatamente afferrato: non ha fatto ricerche sul passato e sulle frequentazioni di chi lo chiamava, ma ha sentito una proposta a vivere una vita diversa dalla prepotenza sfruttatrice che il mestiere di esattore delle tasse gli permetteva, e l'ha accolta senza indugio.", "riflettere": "Intendiamo la nostra fede come luogo di ascolto, oppure come battibecco in cui risultare sempre quello che ha ragione?", "preghfin": "Signore com'è bello, non andiamo via,\nfaremo delle tende e dormiremo qua.\nNon scendiamo a valle dove l'altra gente\nnon vuole capire quello che tu sei. […]\nMa il vostro posto è là, là in mezzo a loro,\nl'amore che vi ho dato portatelo nel mondo;\nio son venuto a salvarvi dalla morte,\nil Padre mi ha mandato ed io mando voi.\n<i>(canto liturgico)</i>"}