{"day": 22, "month": 9, "year": 2020, "weekday": 2, "date_str": "martedì 22 settembre 2020", "quotes": "Prv 21,1-6.10-13; Sal 118", "quote_vangelo": "secondo Luca (8,19-21)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo di integra condotta,\nche cammina nella legge del Signore.\nFammi conoscere la via dei tuoi precetti\ne mediterò i tuoi prodigi.\nHo scelto la via della giustizia,\nmi sono proposto i tuoi giudizi.\nDammi intelligenza, perché io osservi la tua legge,\ne la custodisca con tutto il cuore.\nDirigimi sul sentiero dei tuoi comandi,\nperché in esso è la mia gioia.\nCustodirò la tua legge per sempre,\nnei secoli, in eterno.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, andarono da Gesù la madre e i suoi fratelli, ma non potevano avvicinarlo a causa della folla.\nGli fecero sapere: «Tua madre e i tuoi fratelli stanno fuori e desiderano vederti».\nMa egli rispose loro: «Mia madre e miei fratelli sono questi: coloro che ascoltano la parola di Dio e la mettono in pratica».", "medita": "Non sappiamo bene chi siano questa “madre” e questi “fratelli” di Gesù. La madre dovrebbe essere Maria, anche se la sua figura come ci viene presentata nei primi capitoli del Vangelo di Luca sembra abbastanza diversa da quella che emerge in questo brano. Quanto ai fratelli, non vengono menzionati in nessun altro brano evangelico. Ricordiamoci che i Vangeli sono stati scritti vari decenni dopo l'esperienza storica di Gesù, per cui non riportano necessariamente una cronaca degli eventi svolti, ma piuttosto una loro rielaborazione come testimonianza di fede da parte delle prime persone che hanno diffuso il messaggio di Gesù nel mondo. Leggiamo con gli occhi della fede, insomma, non con quelli del cronista scandalistico.\nChi sono, dunque, i parenti di Gesù? Potremmo individuarli in coloro che da sempre conoscono Gesù, che frequentano la Chiesa, i sacramenti, le attività della parrocchia, eccetera. Che magari non si ricordano più esattamente le ragioni del loro stare nella Chiesa, ma ritengono comunque di avere un diritto acquisito sulla “folla” che è appena arrivata. Vogliono un accesso privilegiato a Gesù, non tanto per ascoltarlo, ma per partito preso, o per mostrare il loro <i>status</i>. Un po' come i vignaioli assoldati alla mattina, che pretendono una paga maggiore non in ragione di accordi presi, ma per dimostrare che sono più bravi di quelli arrivati dopo.\nCome al solito, richieste di questo tipo non trovano nessun riscontro presso Gesù. Chi vuole essere familiare o amico di Gesù si tolga dalla testa l'idea di mettersi in primo piano ed essere ammirato: piuttosto ascolti le parole del Maestro e, come si dice in un altro brano, prenda la croce e cammini dietro a lui.", "riflettere": "Se pensiamo di essere amici di Gesù solamente perché andiamo a Messa ogni domenica, sappiamo che ben presto arriverà una folla che ci passerà avanti; piuttosto, facciamo attenzione a quanto attentamente ascoltiamo Gesù e facciamo entrare le sue parole nella nostra vita.", "preghfin": "Signore,\naccendi sempre in noi il desiderio di vederti,\nma ricordaci che ti vediamo in ogni nostro fratello,\nsoprattutto in quelli che hanno bisogno di noi,\nnei poveri e nei sofferenti,\nin coloro a cui possiamo donare un po' del nostro tempo.\nApri le nostre orecchie per ascoltare la tua Parola,\nperché sia essa a fare aprire le nostre mani\nin gesti di generosità e di amore."}