{"day": 23, "month": 9, "year": 2020, "weekday": 3, "date_str": "mercoledì 23 settembre 2020", "quotes": "Prv 30,5-9; Sal 118", "quote_vangelo": "secondo Luca (9,1-6)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "San Pio da Pietralcina", "preghiniz": "Tieni lontana da me la via della menzogna,\ndonami la grazia della tua legge.\nBene per me è la legge della tua bocca,\npiù di mille pezzi d'oro e d'argento.\nPer sempre, o Signore,\nla tua parola è stabile nei cieli.\nTengo lontani i miei piedi da ogni cattivo sentiero,\nper osservare la tua parola.\nI tuoi precetti mi danno intelligenza,\nperciò odio ogni falso sentiero.\nOdio la menzogna e la detesto,\namo la tua legge.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, Gesù convocò i Dodici e diede loro forza e potere su tutti i demòni e di guarire le malattie. E li mandò ad annunciare il regno di Dio e a guarire gli infermi.\nDisse loro: «Non prendete nulla per il viaggio, né bastone, né sacca, né pane, né denaro, e non portatevi due tuniche. In qualunque casa entriate, rimanete là, e di là poi ripartite. Quanto a coloro che non vi accolgono, uscite dalla loro città e scuotete la polvere dai vostri piedi come testimonianza contro di loro».\nAllora essi uscirono e giravano di villaggio in villaggio, ovunque annunciando la buona notizia e operando guarigioni.", "medita": "L'equipaggiamento che Gesù affida ai discepoli in missione è curioso; da una parte manca del minimo indispensabile per sopravvivere: niente cibo, soldi, vestiti di ricambio. D'altra parte Gesù affida il potere “su tutti i demòni e di guarire le malattie”. Mica poco: non so come sarà la situazione quando leggeremo questi commenti, ma nel momento in cui scrivo si stanno appena iniziando a rilassare le restrizioni causate dalla Covid-19, e chissà quanti hanno desiderato nei mesi scorsi di avere un potere miracoloso di far sparire la malattia in un colpo solo. O quanti farebbero volentieri a meno delle tante altre malattie, fisiche, psicologiche e spirituali, che ci portiamo dietro.\nE quindi? Come annunciatori di Gesù Cristo nel mondo siamo poveri o siamo ricchi? Siamo ricchi se la nostra prospettiva è quella del servizio e della condivisione, perché la presenza di Gesù in noi ci permette di abitare in mezzo ai nostri fratelli portando una parola che salva. Siamo poveri se pensiamo di usare i doni che abbiamo ricevuto per mettere noi stessi al centro ed essere ammirati: la stessa capacità di scacciare i demòni e guarire le malattie non si esplicita tramite una formula magica, ma, come nella parabola del buon samaritano, abbassandoci e facendoci prossimi ai nostri fratelli, condividendo le gioie di chi vive nella gioia ed i dolori di chi vive nel dolore.\nLo stesso Gesù ha incarnato nella sua vita questi princìpi: ha condiviso il nostro corpo mortale e la nostra sofferenza; quando, sulla croce, è stato accusato di “salvare gli altri e non salvare se stesso”, ha incassato l'insulto senza vantare alcun privilegio in virtù della sua divinità. Paradossalmente, proprio in questo modo, sigillando la nostra salvezza.", "riflettere": "Gesù che ci comanda di partire senza pane e senza denaro non vuole scoraggiarci da una saggia gestione delle nostre finanze. Ci vuole piuttosto dire che il modo in cui spendiamo i soldi deve essere finalizzato alla costruzione del Regno di Dio invece che al dominio degli altri.", "preghfin": "Signore, ricordaci sempre\nche tutto ciò che possediamo non è nostro.\nCi è solamente dato in prestito,\nperché sia uno strumento per la felicità degli uomini.\nÈ vano inseguire la propria felicità\nse contemporaneamente non si cerca\nanche e soprattutto quella degli altri."}