{"day": 24, "month": 9, "year": 2020, "weekday": 4, "date_str": "giovedì 24 settembre 2020", "quotes": "Qo 1,2-11; Sal 89", "quote_vangelo": "secondo Luca (9,7-9)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 89)</i>", "vangelo": "In quel tempo, il tetràrca Erode sentì parlare di tutti questi avvenimenti e non sapeva che cosa pensare, perché alcuni dicevano: «Giovanni è risorto dai morti», altri: «È apparso Elìa», e altri ancora: «È risorto uno degli antichi profeti».\nMa Erode diceva: «Giovanni, l'ho fatto decapitare io; chi è dunque costui, del quale sento dire queste cose?». E cercava di vederlo.", "medita": "La missione che Gesù ha affidato ai suoi sta iniziando ad avere una certa eco: la gente ne parla ed inizia a chiedersene il senso; e visto che le guarigioni che operano i discepoli mandati dal Signore non sono cosa di tutti i giorni, si inizia a chiedere se per caso dietro a questo falegname galileo non ci sia qualche personaggio più noto: Giovanni, Elia, qualche altro profeta. La chiacchiere non rimangono fuori dai palazzi del potere, e giungono alle orecchie di Erode Antipa (il quale non sembra rendersi conto che questo Gesù è quel bambino che suo padre, Erode il Grande, aveva tentato senza successo di uccidere qualche decina di anni prima, a Betlemme).\nErode Antipa incontra sia Giovanni che Gesù nel Vangelo di Luca, e da questi due incontri riusciamo a delineare con una certa precisione la sua personalità: Luca ci dice che Erode “ascoltava volentieri” Giovanni, e qui si dice che “cerca di vedere” Gesù. Quindi riscontriamo da parte di Erode un certo interesse verso il messaggio molto particolare portato da questi due uomini. Ma, ahimè, questo interesse si dimostra tiepido di fronte alle relazioni interessate ed alle trame di potere in cui Erode è invischiato: Erode non saprà difendere Giovanni dall'invidia della moglie Erodiade e dalla sua stessa spacconeria, e durante la passione mostrerà che vede Gesù come nient'altro che un fenomeno da baraccone, per il quale non vale la pena di compromettere i rapporti con gli invasori romani.\nL'atteggiamento di Erode vanta innumerevoli imitazioni nella storia e nella nostra vita di tutti i giorni: se non siamo in grado di fare una scelta radicale nei confronti del messaggio di Gesù e della sua giustizia, inevitabilmente le lusinghe della tranquillità ci rendono alleati e collaboratori del potere che uccide gli innocenti.", "riflettere": "Chiediamo continuamente al Signore di preservarci dalla tentazione della tranquillità e del quieto vivere e di prendere attivamente le parti della giustizia.", "preghfin": "All'angelo della Chiesa che è a Laodicèa scrivi:\n«Così parla l'Amen, il Testimone degno di fede e veritiero,\nil Principio della creazione di Dio.\nConosco le tue opere: tu non sei né freddo né caldo.\nMagari tu fossi freddo o caldo!\nMa poiché sei tiepido, non sei cioè né freddo né caldo,\nsto per vomitarti dalla mia bocca.\nTu dici: “Sono ricco, mi sono arricchito, non ho bisogno di nulla”.\nMa non sai di essere un infelice, un miserabile, un povero, cieco e nudo».\n<i>(Apocalisse 3, 14--17)</i>"}