{"day": 25, "month": 9, "year": 2020, "weekday": 5, "date_str": "venerdì 25 settembre 2020", "quotes": "Qo 3,1-11; Sal 143", "quote_vangelo": "secondo Luca (9,18-22)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Benedetto il Signore, mia roccia,\nmio alleato e mia fortezza,\nmio rifugio e mio liberatore,\nmio scudo in cui confido.\nSignore, che cos'è l'uomo perché tu l'abbia a cuore?\nIl figlio dell'uomo, perché te ne dia pensiero?\nL'uomo è come un soffio,\ni suoi giorni come ombra che passa.\n<i>(Salmo 143)</i>", "vangelo": "Un giorno Gesù si trovava in un luogo solitario a pregare. I discepoli erano con lui ed egli pose loro questa domanda: «Le folle, chi dicono che io sia?». Essi risposero: «Giovanni il Battista; altri dicono Elìa; altri uno degli antichi profeti che è risorto».\nAllora domandò loro: «Ma voi, chi dite che io sia?». Pietro rispose: «Il Cristo di Dio».\nEgli ordinò loro severamente di non riferirlo ad alcuno. «Il Figlio dell'uomo – disse – deve soffrire molto, essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e risorgere il terzo giorno».", "medita": "Ieri abbiamo letto delle eco “pubbliche” della predicazione di Gesù. Oggi invece leggiamo delle risonanze private che si sviluppano all'interno della comunità dei discepoli più vicini al Maestro. Abbiamo saltato una pericope del Vangelo, quella della moltiplicazione dei pani e dei pesci, un “bagno di folla” in cui è facile per Gesù lucrare un consenso facile, basato sulla soddisfazione del bisogno immediato di cibo. Un consenso che Gesù certamente non cerca e non desidera, e rispetto al quale vuole forse chiarire la sua posizione con i suoi amici più intimi. Chi è veramente per loro Gesù?\nPietro risponde, e chiaramente non solo a proprio nome: in quanto capo costituito dal Signore a capo della Chiesa, la sua risposta, che in altri Vangeli viene riconosciuta come ispirata dallo Spirito Santo, è la risposta che tutta la Chiesa presenta al suo Salvatore. “Cristo” significa “unto”, perché con l'olio si ungevano coloro che ricevevano una speciale consacrazione da Dio, come i profeti ed i re. Dunque riconoscere Gesù come Cristo significa riconoscerlo come l'uomo da ascoltare per sentire la voce di Dio, da seguire per mettersi sulla strada di Dio e da imitare per diventare simili a Dio.\nMa Gesù sa che il fraintendimento è facile: essere il Cristo di Dio significa cercare una gloria diversa da quella che il mondo cerca, che è la gloria della croce. I discepoli ci metteranno un po' per digerire il boccone, quindi meglio approfittarne per fare un piccolo ripassino: lo stile di Dio non è quello dell'appariscenza, dello scandalo, della gloria terrena, ma quello del servizio, fino, se necessario, all'offerta della propria vita. Anche gli apostoli sperimenteranno lo stile della croce una volta che avranno ricevuto la forza dello Spirito Santo.", "riflettere": "Quando professiamo Gesù Cristo nostro Signore pensiamo a cosa questo vuol dire? Ci sforziamo profondamente di accogliere i sacrifici che ci vengono chiesti come un'occasione di santificare la nostra vita conformandola a quella di Gesù?", "preghfin": "Signore, noi crediamo\nche tu sia “il Cristo di Dio”,\nma la nostra fede è sempre fragile\ned è difficile trasformare queste parole nella nostra vita.\nDonaci ogni giorno il fuoco della Pentecoste,\nperché le parole che sussurriamo appena\ndiventino un urlo di speranza per tutto il mondo."}