{"day": 26, "month": 9, "year": 2020, "weekday": 6, "date_str": "sabato 26 settembre 2020", "quotes": "Qo 11,9-12,8; Sal 89", "quote_vangelo": "secondo Luca (9,43b-45)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Consacrazione della Cattedrale di Pisa", "preghiniz": "Tu fai ritornare l'uomo in polvere,\nquando dici: «Ritornate, figli dell'uomo».\nMille anni, ai tuoi occhi,\nsono come il giorno di ieri che è passato,\ncome un turno di veglia nella notte.\nTu li sommergi:\nsono come un sogno al mattino,\ncome l'erba che germoglia;\nal mattino fiorisce e germoglia,\nalla sera è falciata e secca.\nInsegnaci a contare i nostri giorni\ne acquisteremo un cuore saggio.\nRitorna, Signore: fino a quando?\nAbbi pietà dei tuoi servi!\nSaziaci al mattino con il tuo amore:\nesulteremo e gioiremo per tutti i nostri giorni.\nSia su di noi la dolcezza del Signore, nostro Dio:\nrendi salda per noi l'opera delle nostre mani,\nl'opera delle nostre mani rendi salda.\n<i>(Salmo 26)</i>", "vangelo": "In quel giorno, mentre tutti erano ammirati di tutte le cose che faceva, Gesù disse ai suoi discepoli: «Mettetevi bene in mente queste parole: il Figlio dell'uomo sta per essere consegnato nelle mani degli uomini».\nEssi però non capivano queste parole: restavano per loro così misteriose che non ne coglievano il senso, e avevano timore di interrogarlo su questo argomento.", "medita": "Anche oggi c'è un piccolo salto tra il brano che abbiamo letto ieri e quello che ci viene proposto. E, come capiamo dalla prima frase, di nuovo Gesù si trova in mezzo ad una folla in visibilio per ciò che dice o che fa. In questo caso si tratta di un padre che implora Gesù di guarire il suo figlio colpito da epilessia e viene esaudito. Per i discepoli non è facile non farsi prendere dalla gloria, in termini tutti umani, che li circonda, e Gesù deve nuovamente insistere: “Mettetevi bene in mente queste parole!”.\nIl capitolo 9 di Luca, come abbiamo visto, continua ad essere costruito su una continua oscillazione tra l'entusiasmo dei discepoli e gli ammonimenti di Gesù a rimanere con i piedi per terra, che rimangono però oscuri. Il Vangelo di oggi dice che i discepoli “non ne coglievano il senso”: come si fa ad accettare che Gesù giochi a fare il guastafeste proprio mentre ci si sta divertendo? Se i segni compiuti dal Signore sono solo dei trucchi da prestigiatore che servono per strappare un po' di applausi, per essere al centro dell'attenzione, è difficile confrontarsi con la prospettiva di diventare presto dei perdenti, e di dover camminare lungo la via della croce. L'incomprensione diventa “timore”, la comunicazione tra Gesù ed i discepoli si chiude, e ben presto rimane spazio solo per l'affermazione egoistica: come leggeremo lunedì, l'attenzione dei discepoli verrà subito dopo calamitata dalla necessità di stabilire chi è più importante degli altri.", "riflettere": "Se il nostro impegno ecclesiale non è disponibile in ogni momento al sacrificio, al passare in secondo piano, all'impegno non celebrato, allora presto diventiamo vanitosi ed egoisti, e non accettiamo di fare niente se non per farci vedere dagli altri.", "preghfin": "Signore,\nnon sempre tu sei al centro del nostro parlare,\ne quando le nostre parole si dimenticano\ndella necessità del servizio disinteressato all'altro,\nallora diventano solo un parlarsi addosso\nper mettere se stessi al centro.\nDonaci una comunicazione umile e mite."}