{"day": 27, "month": 9, "year": 2020, "weekday": 7, "date_str": "domenica 27 settembre 2020", "quotes": "Ez 18,25-28; Sal 24; Fil 2,1-11", "quote_vangelo": "secondo Matteo (21,28-32)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Salterio: seconda settimana\nSan Vincenzo de' Paoli", "preghiniz": "Fammi conoscere, Signore, le tue vie,\ninsegnami i tuoi sentieri.\nGuidami nella tua verità e istruiscimi,\nperché sei tu il Dio della mia salvezza,\nin te ho sempre sperato.\nRicordati della tua fedeltà che è da sempre.\nNon ricordare i peccati della mia giovinezza:\nricordati di me nella tua misericordia,\nper la tua bontà, Signore.\nBuono e retto è il Signore,\nla via giusta addita ai peccatori;\nguida gli umili secondo giustizia,\ninsegna ai poveri le sue vie.\n<i>(Salmo 24)</i>", "vangelo": "In quel tempo, Gesù disse ai capi dei sacerdoti e agli anziani del popolo: «Che ve ne pare? Un uomo aveva due figli. Si rivolse al primo e disse: “Figlio, oggi va' a lavorare nella vigna”. Ed egli rispose: “Non ne ho voglia”. Ma poi si pentì e vi andò. Si rivolse al secondo e disse lo stesso. Ed egli rispose: “Sì, signore”. Ma non vi andò. Chi dei due ha compiuto la volontà del padre?». Risposero: «Il primo».\nE Gesù disse loro: «In verità io vi dico: i pubblicani e le prostitute vi passano avanti nel regno di Dio. Giovanni infatti venne a voi sulla via della giustizia, e non gli avete creduto; i pubblicani e le prostitute invece gli hanno creduto. Voi, al contrario, avete visto queste cose, ma poi non vi siete nemmeno pentiti così da credergli».", "medita": "Gesù parla ai “capi dei sacerdoti e agli anziani del popolo”, ossia a persone colte e istruite, che conoscono la Legge e ne propongono l'interpretazione. Contrappone loro il comportamento dei pubblici peccatori, i pubblicani e le prostitute. Questi ultimi non hanno niente da perdere; di fronte al Signore che chiama ad un cambiamento di vita fanno dapprima fatica ad accettare la radicalità del Vangelo (“Non ne ho voglia!”), ma sono poi in grado di provare pentimento, di non rimanere indifferenti. Non tutti siamo entusiasti di un passo impegnativo, di rivedere la nostra vita e riconoscere cosa non va. Il Signore non pretende una risposta immediata e perfetta, ma la disponibilità a coinvolgere la nostra vita, metterci in discussione, avere il coraggio di abbandonare le nostre certezze.\nChi invece si ritiene già perfetto e conosce la Legge a memoria corre il rischio di rimanere intrappolato nei sofismi di interpretazione, che si allontanano così tanto dallo spirito originario da poterci mettere dentro tutto ed il contrario di tutto. E allora è molto facile usare la parola di Dio come scusa per giustificarsi sempre, per mettere sempre se stessi dalla parte del giusto e gli altri dalla parte del torto.\nSan Vincenzo de' Paoli, del quale oggi celebriamo la memoria liturgica, studiò teologia ed interagì con le massime personalità della Francia del Seicento, ma non perse mai di vista la sua vocazione principale all'assistenza dei malati e dei poveri, per la quale lo ricordiamo tutt'oggi.", "riflettere": "La riflessione teologica non è da disprezzare quando avvicina al modo di vedere di Dio, ma non può sostituirsi ad esso. E lo sguardo di Dio è sempre diretto preferenzialmente verso chi soffre.", "preghfin": "Signore, spesso nelle nostre teste\nrimbombano così tante parole vuote\nche non riusciamo neanche a sentire le tue\ne capire ciò che ci chiedi di fare.\nPer prima cosa, donaci il silenzio\ne la capacità di ascolto.\nAscoltando i nostri fratelli e le loro difficoltà\nimpareremo a capire la tua volontà."}