{"day": 28, "month": 9, "year": 2020, "weekday": 1, "date_str": "lunedì 28 settembre 2020", "quotes": "Gb 1,6-22; Sal 16", "quote_vangelo": "secondo Luca (9,46-50)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "", "preghiniz": "Signore, non si inorgoglisce il mio cuore\ne non si leva con superbia il mio sguardo;\nnon vado in cerca di cose grandi,\nsuperiori alle mie forze.\nIo sono tranquillo e sereno\ncome bimbo svezzato in braccio a sua madre,\ncome un bimbo svezzato è l'anima mia.\nSperi Israele nel Signore,\nora e sempre.\n<i>(Salmo 131)</i>", "vangelo": "In quel tempo, nacque una discussione tra i discepoli, chi di loro fosse più grande.\nAllora Gesù, conoscendo il pensiero del loro cuore, prese un bambino, se lo mise vicino e disse loro: «Chi accoglierà questo bambino nel mio nome, accoglie me; e chi accoglie me, accoglie colui che mi ha mandato. Chi infatti è il più piccolo fra tutti voi, questi è grande».\nGiovanni prese la parola dicendo: «Maestro, abbiamo visto uno che scacciava demòni nel tuo nome e glielo abbiamo impedito, perché non ti segue insieme con noi». Ma Gesù gli rispose: «Non lo impedite, perché chi non è contro di voi, è per voi».", "medita": "Il nono capitolo del vangelo di Luca si è aperto con l'invio dei dodici ad annunciare il regno di Dio e a guarire i malati. Una volta tornati, essi riferiscono quanto hanno potuto fare in forza del potere e dell'autorità che Gesù ha dato loro. Seguono altri episodi straordinari: una moltiplicazione dei pani, la trasfigurazione di Gesù di fronte a Pietro, Giacomo e Giovanni, la guarigione di un epilettico. Insomma, un momento molto felice ed efficace della predicazione del Vangelo, che però rappresenta anche una possibile occasione di tentazione per gli apostoli: montare in superbia accampando qualche merito personale in relazione all'azione evangelizzatrice e rivendicare in qualche modo l'esclusiva su tale azione.\nGesù risponde con parole semplici, capovolgendo sia la logica del merito (il più grande non è chi ha compiuto azioni più qualificate, ma chi si fa piccolo come un fanciullo) che quella della chiusura esclusiva (l'essere per Cristo va al di là della pura e semplice appartenenza ad un gruppo o ad un popolo).\nL'annuncio del Vangelo, quindi, dovrà connotarsi per la scelta di una via debole, non trionfalistica, sempre pronta a riconoscere i segni dello Spirito che soffia dove vuole e che sparge in ogni tempo e in ogni cultura i suoi doni.", "riflettere": "In che modo possiamo allenarci ad allargare la nostra mente e il nostro cuore a riconoscere quanto di bello e buono lo Spirito semina nel nostro tempo? In che modo possiamo aiutarci reciprocamente ad esercitare questo discernimento?", "preghfin": "Resta con me, ed allora inizierò\na risplendere come tu risplendi,\na risplendere fino a divenire luce per gli altri.\nLa luce, o Gesù, verrà tutta da te.\nSarai tu che risplenderai sugli altri attraverso me.\nDà loro la luce come a me;\nilluminali con me, attraverso me.\nFa' che io ti annunci senza predicare;\nnon per mezzo di parole,\nma con l'esempio e l'influsso delle mie azioni,\ncon la mia visibile somiglianza ai tuoi santi\ne l'evidente pienezza dell'amore che il mio cuore ti porta.\n<i>(John Henry Newman)</i>"}