{"day": 29, "month": 9, "year": 2020, "weekday": 2, "date_str": "martedì 29 settembre 2020", "quotes": "Dn 7,9-10.13-14 <i>opp</i> Ap 12,7-12a; Sal 137", "quote_vangelo": "secondo Giovanni (1,47-51)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "Santi Michele, Gabriele e Raffaele", "preghiniz": "Alleluia.\nLodate il Signore dai cieli,\nlodatelo nell'alto dei cieli.\nLodatelo, voi tutti, suoi angeli,\nlodatelo, voi tutte, sue schiere.\nLodatelo, sole e luna,\nlodatelo, voi tutte, fulgide stelle.\nLodatelo, cieli dei cieli,\nvoi acque al di sopra dei cieli.\nLodino tutti il nome del Signore,\nperché egli disse e furono creati.\nLi ha stabiliti per sempre,\nha posto una legge che non passa.\n<i>(Salmo 148)</i>", "vangelo": "In quel tempo, Gesù, visto Natanaèle che gli veniva incontro, disse di lui: «Ecco davvero un Israelita in cui non c'è falsità». Natanaèle gli domandò: «Come mi conosci?». Gli rispose Gesù: «Prima che Filippo ti chiamasse, io ti ho visto quando eri sotto l'albero di fichi». Gli replicò Natanaèle: «Rabbì, tu sei il Figlio di Dio, tu sei il re d'Israele!». Gli rispose Gesù: «Perché ti ho detto che ti avevo visto sotto l'albero di fichi, tu credi? Vedrai cose più grandi di queste!».\nPoi gli disse: «In verità, in verità io vi dico: vedrete il cielo aperto e gli angeli di Dio salire e scendere sopra il Figlio dell'uomo».", "medita": "Gesù chiede a Filippo di Betsaida di seguirlo, Filippo incontra Natanaele, suo compaesano, e descrive con parole entusiastiche l'incontro con Gesù. L'iniziale perplessità di Natanaele (“Da Nazaret può mai venire qualcosa di buono?”) volge al desiderio di entrare in relazione con questo Maestro, nel momento in cui si sente conosciuto e riconosciuto da lui (“Ti ho visto sotto il fico…”) e si conclude con una vera e propria professione di fede (“Rabbì, Figlio di Dio, re di Israele!”).\nGesù riporta l'entusiasta Natanaele ad aprire gli occhi non tanto sul Figlio di Dio, ma sul Figlio dell'uomo e sulla sua missione, ancora all'inizio, ancora in divenire, che potrà dirsi compiuta solo quando sarà ripristinata la pienezza della relazione fra Dio e l'umanità: sarà allora che tutti vedranno il cielo aperto. E in aggiunta tutti vedranno gli angeli di Dio salire e scendere fra cielo e terra, come nella scala del sogno di Giacobbe (Gn 28, 10--17). Tutti, cioè, saranno messi in grado di capire come il Padre per mezzo di suoi inviati (angeli) avrà attuato in modo definitivo e pieno la sua alleanza con noi. Il primo a scendere questa scala, per poi risalirla nella resurrezione, è Gesù, Figlio di Dio divenuto Figlio dell'uomo. Dopo di lui una moltitudine di creature—alcune delle quali facciamo fatica ad immaginare a causa dei limiti della nostra conoscenza umana—con le quali siamo chiamati a condividere il dono della comunione piena e perfetta.", "riflettere": "L'angelo è il messaggero, l'inviato cui Dio ha dato una precisa missione da adempiere in favore di qualcuno. Mi do un po' di tempo per ripensare a quali “angeli” il Signore sta inviando nella mia vita e lo ringrazio per loro. Mi chiedo in che modo io posso diventare sempre più “angelo” per le persone in mezzo a cui vivo.", "preghfin": "Signore, ci presentiamo a te\ninsieme a Michele, Gabriele e Raffaele,\na tutti i tuoi angeli e a tutti i santi.\nInsegnaci, con il loro aiuto e la loro intercessione,\na cercare la tua volontà\ne a mettere in pratica quanto ci chiedi,\nper collaborare insieme alla costruzione del tuo Regno."}