{"day": 30, "month": 9, "year": 2020, "weekday": 3, "date_str": "mercoledì 30 settembre 2020", "quotes": "Gb 9,1-12.14-16; Sal 87", "quote_vangelo": "secondo Luca (9,57-62)", "curatore": "Consiglio Diocesano di Azione Cattolica di Pisa, Giovanni Mascellani, Luisa Prodi", "prevangelo": "", "indications": "San Girolamo", "preghiniz": "Corro per la via dei tuoi comandamenti,\nperché hai dilatato il mio cuore.\nIndicami, Signore, la via dei tuoi decreti\ne la seguirò sino alla fine.\nDammi intelligenza, perché io osservi la tua legge\ne la custodisca con tutto il cuore.\nDirigimi sul sentiero dei tuoi comandi,\nperché in esso è la mia gioia.\n<i>(Salmo 118)</i>", "vangelo": "In quel tempo, mentre camminavano per la strada, un tale disse a Gesù: «Ti seguirò dovunque tu vada». E Gesù gli rispose: «Le volpi hanno le loro tane e gli uccelli del cielo i loro nidi, ma il Figlio dell'uomo non ha dove posare il capo».\nA un altro disse: «Seguimi». E costui rispose: «Signore, permettimi di andare prima a seppellire mio padre». Gli replicò: «Lascia che i morti seppelliscano i loro morti; tu invece va' e annuncia il regno di Dio».\nUn altro disse: «Ti seguirò, Signore; prima però lascia che io mi congedi da quelli di casa mia». Ma Gesù gli rispose: «Nessuno che mette mano all'aratro e poi si volge indietro è adatto per il regno di Dio».", "medita": "La sequela di Gesù chiede di rinunciare alle ricchezze (Mt 19, 21--22), al potere (Lc 22, 25--26), agli stessi affetti (Lc 14, 26). Nel brano di oggi sembra che Gesù chieda qualcosa di ancora più radicale: non avere dove posare il capo significa non avere certezze sul proprio futuro, rinunciare alla pretesa di sentirsi “sistemati”, vivendo invece la continua disponibilità alla chiamata di Dio, dovunque essa conduca.\nGesù chiede anche una rottura con il passato, con quella parte di noi che è un peso morto e che talvolta riaffiora sotto forma di rimpianto, senso di colpa, sfiducia nella possibilità di cambiare in meglio. Non possiamo aspettare di chiudere i conti con il nostro vissuto per aprirci al Signore: siamo chiamati ad annunciare il regno da subito, pur con i nostri difetti e il nostro peccato, e non solo quando ci sentiremo “a posto”.\nSi può guardare al passato per dolersi di ciò che si è fatto o per sentirsene appagati: in ambedue i casi si è inadatti per il regno di Dio. Perché non siamo noi a dover valutare se il solco che abbiamo tracciato è venuto dritto o no: a noi è chiesto di sforzarci di fare al meglio la parte che ancora manca e per fare ciò dobbiamo guardare avanti (“Dimentico del passato e proteso verso il futuro corro verso la mèta per arrivare al premio che Dio ci chiama a ricevere lassù, in Cristo Gesù”, scrive Paolo nella lettera ai Filippesi). Anche perché siamo certi che il Padrone della messe guarderà i nostri solchi, a tratti dritti e a tratti storti, con molta più misericordia di quanta ne avremmo noi.", "riflettere": "Riesco a presentare al Signore ciò che in me è morto perché posssa ricevere nuova vita e dare impulso alla corsa verso la mèta?", "preghfin": "Mi rivolgo a voi, icone sacre dell'irrequietezza,\nper dirvi che un piccolo segreto di pace ce l'avrei anch'io da confidarvelo.\nA voi, per i quali il fardello più pesante che dovete trascinare siete voi stessi.\nA voi, che non sapete accettarvi e vi crogiolate nelle fantasie di un vivere diverso.\nA voi, che fareste pazzie per tornare indietro nel tempo e dare un'altra piega all'esistenza.\nA voi, che ripercorrete il passato per riesaminare mille volte\ngli snodi fatali delle scelte che oggi rifiutate.\nA voi, che avete il corpo qui, ma l'anima ce l'avete altrove.\nA voi, che avete imparato tutte le astuzie del «bluff»,\nperché sapete che anche gli altri si sono accorti della vostra perenne scontentezza,\nma non volete farla pesare su nessuno e la mascherate con un sorriso\nquando, invece, dentro vi sentite morire.\nA voi, che trovate sempre da brontolare su tutto, e non ve ne va mai a genio una,\ne non c'è bicchiere d'acqua limpida che non abbia il suo fondiglio di detriti.\nA tutti voi voglio ripetere: non abbiate paura.\nLa sorgente di quella pace, che state inseguendo da una vita,\nmormora freschissima dietro la siepe delle rimembranze presso cui vi siete seduti.\nNon importa che a berne non siate voi. Per adesso, almeno.\nMa se solo siete capaci di indicare agli altri la fontana,\navrete dato alla vostra vita il contrassegno della riuscita più piena.\nPerché la vostra inquietudine interiore si trasfigurerà in «prezzo da pagare»\nper garantire la pace degli altri.\nO, se volete, non sarà più sete di «cose altre»,\nma bisogno di quel «totalmente Altro» che, solo, può estinguere ogni ansia di felicità.\n<i>(Don Tonino Bello)</i>"}