{"day": 1, "month": 12, "year": 2023, "weekday": 5, "date_str": "venerdì 1 dicembre 2023", "quotes": "Dn 7,2-14; Dn 3,75-81", "quote_vangelo": "secondo Luca (21,29-33)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Tempo ordinario\nSalterio: seconda settimana", "preghiniz": "Benedite, monti e colline, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, creature tutte che germinate sulla terra, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, sorgenti, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, mari e fiumi, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, mostri marini e quanto si muove nell'acqua, il Signore,\nlodatelo ed esaltatelo nei secoli.\n<i>(Daniele 3, 75--81)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli una parabola: «Osservate la pianta di fico e tutti gli alberi: quando già germogliano, capite voi stessi, guardandoli, che ormai l'estate è vicina. Così anche voi: quando vedrete accadere queste cose, sappiate che il regno di Dio è vicino.\nIn verità io vi dico: non passerà questa generazione prima che tutto avvenga. Il cielo e la terra passeranno, ma le mie parole non passeranno».", "medita": "Il tempo prima del Natale è un tempo di attesa vigile e il Signore ci sollecita a saper riconoscere i segni del regno di Dio. Cos'è il regno di Dio? È la realtà più importante della storia umana, secondo il messicano padre Alejandro Solalinde, e al centro ha un messaggio che riguarda più l'essere che la morale, come afferma il sociologo don Luigi Berzano. Gesù, che ha paragonato il regno al più piccolo dei semi che, una volta cresciuto, diventa un albero, aggiunge un altro paragone con una pianta: il fico e i suoi germogli, dai quali sappiamo che l'estate sta arrivando. Così dobbiamo imparare a leggere i segni che ci manifestano che questo regno misterioso è vicino, è prossimo, è un'opportunità da non perdere. Non pensiamo però soltanto a segni grandiosi, come quelli apocalittici di cui Gesù stesso parla in termini messianici. Pensiamo ai germogli del fico: sono piccoli, non fanno rumore, vanno osservati, chiedono attenzione e cura. Ma preannunciano il futuro. Un mondo nuovo, quello del regno di Dio, che è rovesciato: gli ultimi diventano i primi, gli emarginati sono più importanti dei potenti, i peccatori non sono condannati, ma trasformati dall'amore. Per riconoscere e accogliere il regno di Dio occorre cambiare prospettiva, trasfigurare il proprio sguardo sulla realtà e sulle persone, non più semplicemente esseri simili a noi perché appartenenti alla nostra specie, ma fratelli perché figli di Dio come noi.", "riflettere": "Come riconoscere il regno di Dio? Quali sono i germogli di amore, pace, di relazioni umane ricche, o anche i momenti di crisi e sofferenza, attraverso i quali riconoscere la presenza del Signore nella mia vita?", "preghfin": "Il tuo regno, o Dio,\nè mèta sicura del cammino dell'uomo.\nRendici pronti ad accogliere\nquesto annuncio di vita e di speranza,\ncosì da modellare su di esso\nle nostre decisioni e le nostre attese.\nGuida le nostre scelte\nperché siano conformi alla tua Parola\ne scaturiscano\nda un reale cammino di conversione.\nPer Cristo nostro Signore.\nAmen.\n<i>(Carlo Maria Martini)</i>"}