{"day": 2, "month": 12, "year": 2023, "weekday": 6, "date_str": "sabato 2 dicembre 2023", "quotes": "Dn 7,15-27; Dn 3,82-87", "quote_vangelo": "secondo Luca (21,34-36)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Benedite, figli dell'uomo, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedica, Israele, il Signore,\nlo lodi e lo esalti nei secoli.\nBenedite, sacerdoti del Signore, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, o servi del Signore, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, spiriti e anime dei giusti, il Signore,\nlodatelo ed esaltatelo nei secoli.\nBenedite, pii e umili di cuore, il Signore,\nlodatelo ed esaltatelo nei secoli.\n<i>(Daniele 3, 82--87)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «State attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra.\nVegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere e di comparire davanti al Figlio dell'uomo».", "medita": "Dopo aver sollecitato i suoi discepoli a saper riconoscere i segni del regno di Dio che si avvicina, Gesù ci chiede di prenderci cura di noi stessi. Qualcosa di grande sta per accadere; con la sua venuta il tempo si è fatto breve: nulla è più come prima e occorre prepararsi per “avere la forza di comparire davanti al Figlio dell'uomo”. Da lui lasciarsi cambiare vita, trasfigurare e purificare. “Quel giorno” che verrà “come un laccio” e si abbatterà “sopra tutti” possiamo intenderlo in termini apocalittici come quello finale, del giudizio. Ma l'apocalisse in greco è il togliere il velo, è la rivelazione. E il giovane rabbi della Galilea ha predicato una rivelazione: che Dio è padre e madre qui, oggi. E che gli esseri umani sono fratelli, parte della natura di cui devono essere custodi per partecipare al completamento della creazione divina. La strada per raggiungere l'armonia, che non è solo un equilibrio di mente e corpo, ma un percorso lungo quanto l'esistenza, durante il quale imparare ad abbracciare i propri sogni e le proprie ferite, passa dal messaggio di Gesù. Il primo passo è la cura di sé, evitando di appesantire il cuore con “dissipazioni, ubriachezze e affanni della vita”, vegliando e pregando “in ogni momento”.", "riflettere": "Come sto vivendo le mie giornate? A cosa do più importanza, a qualcosa che conta davvero per la mia crescita umana e spirituale o resto a volte sopraffatto dagli affanni della vita?", "preghfin": "O santo Spirito Paraclito\nmortifica in noi la naturale presunzione\ne sollevaci alle regioni della santa umiltà,\ndel vero timor di Dio, del coraggio generoso.\nNessun legame terreno ci impedisca\ndi far onore alla nostra vocazione:\nnessun interesse, per ignavia nostra,\nmortifichi le esigenze della giustizia,\nnessun calcolo riduca gli spazi immensi della carità\ndentro le angustie dei piccoli egoismi.\n<i>(San Giovanni XXIII)</i>"}