{"day": 3, "month": 12, "year": 2023, "weekday": 7, "date_str": "domenica 3 dicembre 2023", "quotes": "Is 63,16b-17.19b;64,2-7; Sal 79; 1Cor 1,3-9", "quote_vangelo": "secondo Marco (13,33-37)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Tempo di avvento\nSalterio: prima settimana\nSan Francesco Saverio", "preghiniz": "Tu, pastore d'Israele, ascolta,\ntu che guidi Giuseppe come un gregge.\nAssiso sui cherubini rifulgi\ndavanti a Efraim, Beniamino e Manasse.\nRisveglia la tua potenza\ne vieni in nostro soccorso.\nRialzaci, Signore nostro Dio,\nfa' splendere il tuo volto e noi saremo salvi.\nSignore, Dio degli eserciti,\nfino a quando fremerai di sdegno\ncontro le preghiere del tuo popolo?\n<i>(Salmo 79)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Fate attenzione, vegliate, perché non sapete quando è il momento. È come un uomo, che è partito dopo aver lasciato la propria casa e dato il potere ai suoi servi, a ciascuno il suo compito, e ha ordinato al portiere di vegliare.\nVegliate dunque: voi non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino; fate in modo che, giungendo all'improvviso, non vi trovi addormentati.\nQuello che dico a voi, lo dico a tutti: vegliate!».", "medita": "Colui che veglia non si abbandona alla stanchezza, neppure quando gli sarebbe lecito, ma vigila, si prende cura di se stesso e degli altri. Tutta la vita è una sorpresa. Essere vivi è un miracolo, una chiamata, e non c'è tempo da perdere. Così il giovane rabbi della Galilea esorta con forza i suoi discepoli a vegliare, a vivere una vita da svegli, non da persone quietamente disperate, tranquillamente rassegnate, che non credono più a nulla e sopravvivono a se stesse, consumatrici della propria stanca routine quotidiana, senza attendersi più niente dal domani che non sia una rassicurante tristezza. Occorre vegliare perché il “padrone” non ci trovi “addormentati”. La veglia è infatti un atteggiamento di attesa. Qualcosa di grande deve avvenire. Si veglia nella notte di Natale o di Pasqua perché all'alba arriverà la resurrezione, cioè l'inizio di una nuova vita, diversa da quella precedente, ricca di speranza, di futuro, di eternità. Solo se non ci saremo “addormentati”, morendo dentro di noi quasi senza accorgercene, Gesù potrà incontrarci e cambiare la nostra vita nel profondo, giorno dopo giorno.", "riflettere": "Cosa faccio per “vegliare”? Riesco a riservare dei momenti, anche brevi, al silenzio, alla preghiera o alla meditazione per rientrare in me stesso?", "preghfin": "Tu sei silenzio:\nsilenzio di chi veglia, silenzio di chi attende,\nsilenzio di scopre una presenza.\nSanta Maria, prega per noi.\nTu sei silenzio:\nsilenzio di chi ascolta, silenzio di chi accoglie,\nsilenzio di chi vive in comunione.\nSanta Maria, prega per noi.\n<i>(Monastero di Bose)</i>"}