{"day": 4, "month": 12, "year": 2023, "weekday": 1, "date_str": "lunedì 4 dicembre 2023", "quotes": "Is 2,1-5; Sal 121", "quote_vangelo": "secondo Matteo (8,5-11)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Egli sarà giudice fra le genti\ne sarà arbitro fra molti popoli.\nForgeranno le loro spade in vomeri,\nle loro lance in falci;\nun popolo non alzerà più la spada contro un altro popolo,\nnon si eserciteranno più nell'arta della guerra.\nCasa di Giacobbe, vieni,\ncamminiamo nella luce del Signore.\n<i>(Isaia 2, 4--5)</i>", "vangelo": "In quel tempo, entrato Gesù in Cafàrnao, gli venne incontro un centurione che lo scongiurava e diceva: «Signore, il mio servo è in casa, a letto, paralizzato e soffre terribilmente». Gli disse: «Verrò e lo guarirò».\nMa il centurione rispose: «Signore, io non sono degno che tu entri sotto il mio tetto, ma di' soltanto una parola e il mio servo sarà guarito. Pur essendo anch'io un subalterno, ho dei soldati sotto di me e dico a uno: “Va'!”, ed egli va; e a un altro: “Vieni!”, ed egli viene; e al mio servo: “Fa' questo!”, ed egli lo fa».\nAscoltandolo, Gesù si meravigliò e disse a quelli che lo seguivano: «In verità io vi dico, in Israele non ho trovato nessuno con una fede così grande! Ora io vi dico che molti verranno dall'oriente e dall'occidente e siederanno a mensa con Abramo, Isacco e Giacobbe nel regno dei cieli».", "medita": "Gesù rimane meravigliato dal militare straniero, un invasore, probabilmente appena tollerato, ma in realtà disprezzato e odiato in silenzio dalla popolazione. Eppure il centurione ha una fede che Gesù definisce “grande”. La sua grande fede è tale perché è semplice, schietta. Una fede che mette in moto l'uomo romano per andare incontro all'ebreo Gesù e “scongiurarlo”. In effetti il centurione non chiede nulla: si affida. Presenta al maestro ebraico una situazione difficile, anzi, disperata; non gli chiede di entrare in casa sua. E quando Gesù prontamente gli assicura che sarebbe venuto e avrebbe guarito il suo servo, il centurione lo ferma: “Di' soltanto una parola”. Umiltà e affidamento totale: i pilastri della fede del centurione che Gesù addita ad esempio anche per noi. L'esempio, cioè, di un uomo che chiede aiuto e fissa il suo sguardo sul maestro perché solo questo conta e solo lui potrà guarire e guarirci.", "riflettere": "Come possono cercare una fede semplice e autentica nella mia vita quotidiana? Cosa vuol dire per me affidarmi alla parola del Signore?", "preghfin": "Signore, io credo: io voglio credere in Te.\nO Signore, fa' che la mia fede sia piena, senza riserve,\ne che essa penetri nel mio pensiero,\nnel mio modo di giudicare le cose divine e le cose umane.\nO Signore, fa' che la mia fede sia libera:\ncioè abbia il concorso personale della mia adesione,\naccetti le rinunce ed i doveri che essa comporta\ne che esprima l'apice decisivo della mia personalità:\ncredo in Te, o Signore.\n<i>(San Paolo VI)</i>"}