{"day": 5, "month": 12, "year": 2023, "weekday": 2, "date_str": "martedì 5 dicembre 2023", "quotes": "Is 11,1-10; Sal 71", "quote_vangelo": "secondo Luca (10,21-24)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Dio, da' al re il tuo giudizio,\nal figlio del re la tua giustizia;\nregga con giustizia il tuo popolo\ne i tuoi poveri con rettitudine.\nLe montagne portino pace al popolo\ne le colline giustizia.\nAi miseri del suo popolo renderà giustizia,\nsalverà i figli dei poveri\ne abbatterà l'oppressore.\nIl suo regno durerà quanto il sole,\nquanto la luna, per tutti i secoli.\n<i>(Salmo 71)</i>", "vangelo": "In quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo».\nE, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».", "medita": "I destinatari della sapienza divina non sono in primo luogo i profeti o i re. Sono i piccoli, gli scartati. O gli stranieri oggetto di disprezzo, come il centurione romano dalla grande fede. Il Dio che Gesù prega e loda è una divinità un po' strana: cambia le carte in tavola alle sicurezze umane e le fa vacillare. Non corrisponde all'immagine che le civiltà generalmente si fanno di lui. Non è un freddo “Motore Immobile”, né un distaccato “Architetto dell'Universo”; e neppure una “Mente assoluta” che ama i dotti e i sapienti. No, il Dio di Gesù è il Vivente amante della vita: ha il cuore di un padre, di una madre, e nasconde i suoi segreti ai potenti e ai presuntuosi per rivelarli a chi sa accogliere, amare, mettersi in cammino per cambiare. «Nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio» dice Gesù ai discepoli, ai quali poi preannuncerà l'invio dello Spirito Santo. Dio è una relazione; è uno ma sono tre, come i tre uomini che incontrano Abramo alle Querce di Mamre, perché esprime una comunione di amore. E il suo amore, ci insegna Gesù, è particolarmente attento agli umili, ai poveri, più pronti ad accoglierlo e a diffonderlo di chi si sente appagato dal proprio narcisismo credendo di sapere qualcosa e di essere qualcuno.", "riflettere": "Cosa vuol dire per me farmi piccolo? Come posso spogliarmi di schemi mentali, presunzioni e attaccamenti per ricevere la Parola?", "preghfin": "Il lupo dimorerà insieme con l'agnello,\nla pantera si sdraierà accanto al capretto;\nil vitello e il leoncello pascoleranno insieme\ne un fanciullo li guiderà.\nLa vacca e l'orsa pascoleranno insieme;\nsi sdraieranno insieme i loro piccoli.\nIl leone si ciberà di paglia, come il bue.\nIl lattante si trastullerà sulla bocca dell'aspide;\nil bambino metterà la mano nel covo di serpenti velenosi.\n<i>(Isaia 11, 6--8)</i>"}