{"day": 6, "month": 12, "year": 2023, "weekday": 3, "date_str": "mercoledì 6 dicembre 2023", "quotes": "Is 25,6-10a; Sal 22", "quote_vangelo": "secondo Matteo (15,29-37)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Il Signore è il mio pastore:\nnon manco di nulla;\nsu pascoli erbosi mi fa riposare,\nad acque tranquille mi conduce.\nMi rinfranca, mi guida per il giusto cammino,\nper amore del suo nome.\nSe dovessi camminare in una valle oscura,\nnon temerei alcun male, perché tu sei con me.\nIl tuo bastone e il tuo vincastro\nmi danno sicurezza.\n<i>(Salmo 22)</i>", "vangelo": "In quel tempo, Gesù giunse presso il mare di Galilea e, salito sul monte, lì si fermò. Attorno a lui si radunò molta folla, recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì, tanto che la folla era piena di stupore nel vedere i muti che parlavano, gli storpi guariti, gli zoppi che camminavano e i ciechi che vedevano. E lodava il Dio d'Israele.\nAllora Gesù chiamò a sé i suoi discepoli e disse: «Sento compassione per la folla. Ormai da tre giorni stanno con me e non hanno da mangiare. Non voglio rimandarli digiuni, perché non vengano meno lungo il cammino». E i discepoli gli dissero: «Come possiamo trovare in un deserto tanti pani da sfamare una folla così grande?».\nGesù domandò loro: «Quanti pani avete?». Dissero: «Sette, e pochi pesciolini».\nDopo aver ordinato alla folla di sedersi per terra, prese i sette pani e i pesci, rese grazie, li spezzò e li dava ai discepoli, e i discepoli alla folla.\nTutti mangiarono a sazietà. Portarono via i pezzi avanzati: sette sporte piene.", "medita": "Chi va incontro a Gesù così com'è, specie se ammalato fisicamente, psicologicamente o spiritualmente, trova ristoro. Il Signore è attento a chi soffre e guarisce chi va a cercarlo perché vuole essere sanato. Gesù va anche oltre. Non è solo un taumaturgo. Tanto meno un “mago”, che esaudisce un desiderio perché ha un rapporto “commerciale” e limitato con i “clienti”. Ciò che lo guida è la volontà di testimoniare l'amore del Padre a tutti e per ciascuno. Perciò, dopo aver dialogato con la folla e guarito gli ammalati, vuole nutrirli, dare loro il cibo del corpo, dopo aver dato loro quello dell'anima con la Parola. È umanamente impossibile sfamare migliaia di persone. Per i discepoli, lo è. Non per Gesù, che insegna loro ad affidargli quello che hanno, non importa se poco. Ciò che importa è condividerlo, spezzare il nutrimento con chi ne ha bisogno per moltiplicarlo nella condivisione fraterna. Lo stesso gesto che il Signore compirà nell'ultima cena, spezzando il pane e offrendolo, assieme al vino, affinché tutti se ne nutrano. Gesù stesso vuole essere “mangiato”, per entrare intimamente nella vita dei suoi discepoli e mostrare che il vero sacrificio gradito a Dio non è più quello rituale, puramente formale, ma quello che cambia la vita: la donazione di sé al mondo e ai poveri in particolare.", "riflettere": "Affidarsi, credere, seguire Gesù che moltiplica quel poco che i suoi discepoli possono offrirgli: quanto sono capace di rinunciare a me stesso per consegnare tutto ciò che ho a Dio?", "preghfin": "Signore Gesù, mia vita, mio tutto,\ntu mi chiedi di dare gratuitamente quanto gratuitamente mi hai donato.\nAiutami a condividere con gli altri i doni ricevuti\nnello spirito del dialogo e dell'accoglienza reciproca.\nMi affido a te perché sia vigile e responsabile nella lettura dei segni del tempo\ne testimoni il primato del Padre nel mio lavoro quotidiano\ne nei rapporti familiari e sociali.\nAmen.\n<i>(Carlo Maria Martini)</i>"}