{"day": 7, "month": 12, "year": 2023, "weekday": 4, "date_str": "giovedì 7 dicembre 2023", "quotes": "Is 26,1-6; Sal 117", "quote_vangelo": "secondo Matteo (7,21.24-27)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "Il commento di oggi è proposto dal Centro Diocesano per le Vocazioni di Pisa", "indications": "Sant'Ambrogio", "preghiniz": "Dio di bontà e di misericordia,\nche ci chiedi di collaborare alla tua opera di salvezza,\nmanda numerosi e santi operai per la tua vigna,\nperché alla tua Chiesa non manchino mai annunciatori coraggiosi del Vangelo,\nsacerdoti che ti offrano anche con la vita il sacrificio dell'Eucarestia\ne che, quali segni splendenti di Cristo buon pastore,\nguidino il tuo popolo sulle strade della carità.\nManda il tuo Spirito Santo a rinfrancare il cuore dei giovani,\nperché abbiano il coraggio di dirti sì quando li chiami al servizio dei fratelli,\nla perseveranza nel seguire Gesù anche sulla via della croce\ne la gioia grande di essere nel mondo testimoni del tuo amore.\nO Maria, Madre dei sacerdoti, dona a tutti i membri della Chiesa pisana\nla tua stessa fedeltà per testimoniare a tutti\nla gioia che nasce dall'incontro con Cristo che vive e regna nei secoli in eterno. Amen.\n<i>(Giovanni Paolo Benotto)</i>", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Non chiunque mi dice: “Signore, Signore”, entrerà nel regno dei cieli, ma colui che fa la volontà del Padre mio che è nei cieli.\nPerciò chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia.\nChiunque ascolta queste mie parole e non le mette in pratica, sarà simile a un uomo stolto, che ha costruito la sua casa sulla sabbia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ed essa cadde e la sua rovina fu grande».", "medita": "Il vangelo di oggi inizia con un lapidario avvertimento su chi può entrare nel Regno dei cieli. Gesù dice che non basta invocare incessantemente il Suo nome, anzi non basta neanche confessarlo “Signore”, cioè Dio, il che è già un'importante professione di fede. È necessario compiere la volontà del Padre, quella volontà che Gesù è venuto a far conoscere a tutti gli uomini. Ora, se la nostra relazione col Signore si limitasse all'esteriorità e all'apparenza non servirebbe a niente. Quando la nostra religiosità non si basa sul rapporto personale col Signore Gesù allora l'esteriorità diventa scaramanzia o vuota ritualità. Quando invece lo confessiamo Signore e Figlio di Dio allora anche i gesti esteriori prendono significato; diventano manifestazione di una relazione che ha nel nostro profondo le sue radici. Bene esprime questa contrapposizione la similitudine tratteggiata da Gesù. Ci sono due uomini che differiscono solamente per le fondamenta sulle quali hanno edificato la loro casa, simbolo della loro vita. Entrambe le dimore subiscono pioggia abbondante, straripamenti di fiumi e ventate impetuose. Che cosa sono questi eventi meteorologici avversi se non gli accadimenti di ogni giorno che si riversano sulla nostra vita? Colpiscono la vita di tutti, la vita di chi ha edificato la propria vita su Cristo e chi l'ha eretta su altre vanità. Ma la differenza tra i due dove sta? Sta nel modo in cui reagiscono le due strutture. Quella edificata sulla roccia che è Cristo non cadde, quella edificata sulla sabbia (simbolo dell'instabilità) non solo cadde ma lo fece con gran rovina.", "riflettere": "Continuiamo sulla scia della similitudine usata da Gesù. Quali sono, nella mia vita, le piogge, i fiumi e i venti che si scagliano “contro la mia casa”? Li affronto nel modo di chi edifica la propria vita su Cristo oppure mi scoraggio e mi dispero davanti alle difficoltà della vita come chi ha posto la propria stabilità sulle cose della terra?", "preghfin": "Padre nostro, che sei nei cieli,\nconserva nell'amore reciproco gli uomini e le donne\nda Te chiamati al matrimonio;\nla pace del tuo Figlio e Signore nostro Gesù Cristo\nabiti in loro e rimanga sempre nella loro casa,\nsiano testimoni nel mondo del Tuo Amore,\nabbiano benedizione nei figli,\nconforto negli amici,\nvera pace con tutti."}