{"day": 8, "month": 12, "year": 2023, "weekday": 5, "date_str": "venerdì 8 dicembre 2023", "quotes": "Gn 3,9-15.20; Sal 97; Ef 1,3-6.11-12", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Immacolata Concezione\ndella beata Vergine Maria", "preghiniz": "Cantate al Signore un canto nuovo,\nperché ha compiuto prodigi.\nGli ha dato vittoria la sua destra\ne il suo braccio santo.\nIl Signore ha manifestato la sua salvezza\nagli occhi dei popoli ha rivelato la sua giustizia.\nEgli si è ricordato del suo amore,\ndella sua fedeltà alla casa di Israele.\nTutti confini della Terra hanno veduto\nla salvezza del nostro Dio.\n<i>(Salmo 97)</i>", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Dio ha bisogno di noi. Ha bisogno delle donne e degli uomini per realizzare il suo piano di salvezza del mondo, per portare a compimento la creazione. Ha avuto bisogno di Maria, una giovane sposa promessa di un villaggio periferico della Galilea, che si stava preparando a un destino scontato, già pianificato, senza sorprese. E che invece è stata capace di accogliere il mistero dell'Assoluto che ha fatto irruzione nella sua vita. Un mistero sconvolgente che ha chiesto alla vergine di credere a una rivoluzione: l'incarnazione di Dio nel suo figlio Gesù, che significa “Dio salva”. Nella cultura ebraico-cristiana Dio non è tanto il creatore del cosmo, quanto piuttosto il salvatore dell'uomo. Maria comprende che potrà restare accanto a Giuseppe lasciando che Dio intervenga misteriosamente nella sua vita per realizzare un piano di redenzione per tutti. Ciò che le viene chiesto è, in fondo, di fidarsi. Affidarsi a una Parola. La Madonna, concepita senza peccato originale, capisce che nulla è impossibile a Dio, neppure che la storia della salvezza passi da una ragazza di Nàzaret.", "riflettere": "“Nulla è impossibile a Dio” dice l'angelo a Maria che si affida a quella parola. Anche noi siamo chiamati a fidarci dell'intervento di Dio nella nostra vita, ogni giorno.", "preghfin": "Beata sei tu Maria,\nperché Dio ti ha rivolto il suo sguardo d'amore\nper chiederti di diventare\nla madre del suo Figlio.\nSi sono così realizzate le antiche promesse\nfatte ad Abramo:\nDio si mostrava fedele all'alleanza,\ne veniva incontro alle attese dei poveri,\nalle invocazioni degli affamati,\nalle suppliche dei miseri."}