{"day": 9, "month": 12, "year": 2023, "weekday": 6, "date_str": "sabato 9 dicembre 2023", "quotes": "Is 30,19-21.23-26; Sal 146", "quote_vangelo": "secondo Matteo (9,35-10,1.6-8)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Lodate il Signore:\nè bello cantare al nostro Dio,\ndolce è lodarlo come a lui conviene.\nIl Signore ricostruisce Gerusalemme,\nraduna i dispersi di Israele.\nRisana i cuori affranti,\nfascia le loro ferite;\negli conta il numero delle stelle\ne chiama ciascuna per nome.\n<i>(Salmo 146)</i>", "vangelo": "In quel tempo, Gesù percorreva tutte le città e i villaggi, insegnando nelle loro sinagoghe, annunciando il vangelo del Regno e guarendo ogni malattia e ogni infermità.\nVedendo le folle, ne sentì compassione, perché erano stanche e sfinite come pecore che non hanno pastore. Allora disse ai suoi discepoli: «La messe è abbondante, ma sono pochi gli operai! Pregate dunque il signore della messe, perché mandi operai nella sua messe!».\nChiamati a sé i suoi dodici discepoli, diede loro potere sugli spiriti impuri per scacciarli e guarire ogni malattia e ogni infermità. E li inviò ordinando loro: «Rivolgetevi alle pecore perdute della casa d'Israele. Strada facendo, predicate, dicendo che il regno dei cieli è vicino. Guarite gli infermi, risuscitate i morti, purificate i lebbrosi, scacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date».", "medita": "Gesù, che significa “Dio salva”, porta nel suo nome la sua essenza più profonda. La sua missione sulla Terra è quella di annunciare e di portare concretamente la salvezza: l'annuncio, cioè, che “il regno dei cieli è vicino”, è qui con noi; l'intervento salvifico da “ogni infermità e malattia”. Incontrare Gesù nell'ascolto della sua parola, nella preghiera, nella meditazione ma anche nel farsi prossimo a tutti coloro in cui egli si rispecchia—in particolare i poveri, i malati, i fragili, gli ultimi—consente di lasciarsi toccare e trasformare da lui. La salvezza si trasmette da Gesù ai suoi discepoli e dai suoi discepoli a coloro a cui essi andranno incontro. Si moltiplica come i pani e i pesci; si spezza per nutrire tutti come il pane e il vino dell'ultima cena. Abbiamo ricevuto gratuitamente la fede, il messaggio di salvezza. Siamo chiamati a darlo, altrettanto gratuitamente. A non tenerlo per noi come una rassicurante ma sterile pratica religiosa, bensì a farne carne che torna a vivere: resuscitare chi è morto nell'animo, guarire chi si è lasciato andare alla disperazione; prendersi cura di chi è afflitto dalla lebbra dell'odio per il “diverso” e dalla paura del futuro.", "riflettere": "Dedico attenzione e un po' del mio tempo ai miei fratelli più deboli, meno fortunati, che soffrono nel corpo e nell'anima?", "preghfin": "Signore Gesù,\namico e fratello,\naccompagna i giorni dell'uomo\nperché ogni epoca del mondo,\nogni stagione della vita\nintraveda qualche segno del tuo regno\nche invochiamo in umile preghiera,\ne giustizia e pace s'abbraccino\na consolare coloro\nche sospirano tutto il giorno.\n<i>(Carlo Maria Martini)</i>"}