{"day": 10, "month": 12, "year": 2023, "weekday": 7, "date_str": "domenica 10 dicembre 2023", "quotes": "Is 40,1-5.9-11; Sal 84; 2Pt 3,8-14", "quote_vangelo": "secondo Marco (1,1-8)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: seconda settimana", "preghiniz": "Signore sei stato buono con la tua terra\nhai ricondotto i deportati di Giacobbe.\nHai perdonato l'iniquità del tuo popolo,\nhai cancellato tutti i suoi peccati.\nHai deposto tutto il tuo sdegno\ne messo fine alla tua grande ira.\nRialzaci, Dio nostra salvezza,\ne placa il tuo sdegno verso di noi.\nForse per sempre sarai adirato con noi,\ndi età in età estenderai il tuo sdegno?\n<i>(Salmo 84)</i>", "vangelo": "Inizio del vangelo di Gesù, Cristo, Figlio di Dio.\nCome sta scritto nel profeta Isaìa: «Ecco, dinanzi a te io mando il mio messaggero: egli preparerà la tua via.  Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri», vi fu Giovanni, che battezzava nel deserto e proclamava un battesimo di conversione per il perdono dei peccati.\nAccorrevano a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme. E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati.\nGiovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, e mangiava cavallette e miele selvatico. E proclamava: «Viene dopo di me colui che è più forte di me: io non sono degno di chinarmi per slegare i lacci dei suoi sandali. Io vi ho battezzato con acqua, ma egli vi battezzerà in Spirito Santo».", "medita": "Il vangelo non comincia con Gesù ma con un altro uomo, chiamato Giovanni. Il quale ci aspetta nel “deserto”, dove non c'è nulla se non il silenzio, l'essenziale, la nudità dei nostri desideri e delle nostre paure. Lì comincerà il nostro cammino di conversione. La conversione è il cambiamento: si cambia direzione, si inverte la rotta che abbiamo percorso perché vediamo che non ci porta a nulla. La stanchezza quotidiana, il nervosismo, la pressione sul lavoro, relazioni a volte tese, rabbiose, in famiglia, in parrocchia, fra amici: tutti elementi che ci abbattono ma che ci offrono, al tempo stesso, l'opportunità di rientrare in noi stessi e fare deserto, confessando i peccati, cioè non nascondendo la nostra debolezza, la fragilità che ci spaventa e con la quale non vorremmo entrare in relazione. È un primo passo, fondamentale. Ma Giovanni ci sprona ad andare avanti e a incontrare Gesù. Lui ci “battezzerà in Spirito Santo”, altro che l'acqua! Se coltiveremo il nostro desiderio di cambiamento, maturazione e progresso nella vita, per realizzare pienamente la nostra umanità, Gesù trasformerà la nostra esistenza donandoci il suo Spirito. Non saremo più gli stessi di prima. Saremo donne e uomini che hanno per padre e per madre Dio stesso; i propri simili per fratelli e sorelle; la natura e il pianeta come un tutt'uno con noi, in un inizio di armonia dell'Universo che si compirà a suo tempo.", "riflettere": "Mettersi in ascolto dei propri desideri più profondi, specie quando soffriamo, può aiutarci molto. Cosa faccio per mettermi in ascolto della vita e di me stesso?", "preghfin": "San Giovanni Battista,\nche sei stato chiamato da Dio\na preparare la via al Salvatore del mondo\ne hai invitato le genti alla penitenza e alla conversione,\nfa' che il nostro cuore sia purificato dal male\nperché diveniamo degni di accogliere il Signore.\nTu che hai avuto il privilegio di battezzare\nnelle acque del Giordano il Figlio di Dio fatto uomo\nottienici l'abbondanza dei doni dello Spirito Santo\ne guidaci nella via della salvezza e della pace\nAmen.\n<i>(Monastero del Carmelo Sant'Anna, Carpineto Romano)</i>"}