{"day": 11, "month": 12, "year": 2023, "weekday": 1, "date_str": "lunedì 11 dicembre 2023", "quotes": "Is 35,1-10; Sal 84", "quote_vangelo": "secondo Luca (5,17-26)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Ascolterò il Signore, nostro Dio:\ncertamente ci parlerà di pace,\nse restiamo suo popolo e suoi amici\ne non torniamo sulla via degli stolti.\nSì, egli è pronto a salvare chi l'ascolta,\ncon la sua presenza riempirà la nostra terra.\nAmore e fedeltà si incontreranno,\ngiustizia e pace si abbracceranno.\nDal cielo scenderà la giustizia,\nla fedeltà germoglierà dalla terra.\nIl Signore ci darà la pioggia,\nla nostra terra produrrà frutti abbondanti.\nLa giustizia camminerà davanti al Signore\ne seguirà la via dei suoi passi.", "vangelo": "Un giorno Gesù stava insegnando. Sedevano là anche dei farisei e maestri della Legge, venuti da ogni villaggio della Galilea e della Giudea, e da Gerusalemme. E la potenza del Signore gli faceva operare guarigioni.\nEd ecco, alcuni uomini, portando su un letto un uomo che era paralizzato, cercavano di farlo entrare e di metterlo davanti a lui. Non trovando da quale parte farlo entrare a causa della folla, salirono sul tetto e, attraverso le tegole, lo calarono con il lettuccio davanti a Gesù nel mezzo della stanza.\nVedendo la loro fede, disse: «Uomo, ti sono perdonati i tuoi peccati». Gli scribi e i farisei cominciarono a discutere, dicendo: «Chi è costui che dice bestemmie? Chi può perdonare i peccati, se non Dio soltanto?».\nMa Gesù, conosciuti i loro ragionamenti, rispose: «Perché pensate così nel vostro cuore? Che cosa è più facile: dire “Ti sono perdonati i tuoi peccati”, oppure dire “Àlzati e cammina”? Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di perdonare i peccati, dico a te – disse al paralitico –: àlzati, prendi il tuo lettuccio e torna a casa tua». Subito egli si alzò davanti a loro, prese il lettuccio su cui era disteso e andò a casa sua, glorificando Dio.\nTutti furono colti da stupore e davano gloria a Dio; pieni di timore dicevano: «Oggi abbiamo visto cose prodigiose».", "medita": "Credere non è un fatto automatico e tantomeno facile; ma è per tutti. Dio ci offre la possibilità di credere e noi possiamo essere in grado di accogliere questo dono coltivando in primo luogo la fiducia totale in Lui. Non occorre essere dotti o sapienti, conoscere a memoria le leggi e le scritture; non è necessario occupare i primi posti ed entrare dall'ingresso principale… le vie per arrivare al Signore sono tante, diverse, a volte si snodano in percorsi contorti o incomprensibili per la nostra mente. Ma se la nostra ricerca del Bene è dettata da una speranza sincera e fiduciosa, allora la via ci conduce a Lui. È il caso del paralitico, che non potendo entrare dalla porta a causa della folla, si fa calare dal tetto e subito incontra Gesù e si trova accanto ai Maestri: c'è posto per tutti nella casa del Signore, ma è la purezza del cuore che favorisce l'incontro e la guarigione. La conoscenza della Parola da sola non basta se il cuore è offuscato dal pregiudizio, dal dubbio, dal timore dell'abbandono totale. Il Signore opera prodigi quando riponiamo in lui la nostra speranza e non ci arrendiamo davanti agli ostacoli; Egli perdona le nostre fragilità e gli errori commessi e ci invita a rimetterci in viaggio arricchiti dalla forza della sua grazia.", "riflettere": "Provo ad abbandonarmi completamente al Signore? So andare oltre le difficoltà che potrebbero allontanarmi da Lui? Ho il coraggio del paralitico del Vangelo?", "preghfin": "Signore, aiutaci ad innalzare il nostro cuore a te\nper mezzo di una santa fiducia.\nFa' che le mancanze e le infedeltà\nche commettiamo ogni giorno\nnon turbino il nostro cuore,\nimpedendoci di confidare nella tua bontà e misericordia,\nfa' che attraverso la conoscenza della nostra miseria\nnoi possiamo entrare alla presenza di Dio.\n<i>(Breve guida spirituale secondo San Francesco di Sales)</i>"}