{"day": 12, "month": 12, "year": 2023, "weekday": 2, "date_str": "martedì 12 dicembre 2023", "quotes": "Is 40,1-11; Sal 95", "quote_vangelo": "secondo Matteo (18,12-14)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Cantate al Signore un canto nuovo,\ncantate al Signore, abitanti del mondo,\ncantate e benedite il Signore!\nSi rallegrino i cieli, esulti la terra,\nfrema il mare vasto e fecondo,\nsia in festa tutta la campagna;\ndanzino di gioia gli alberi del bosco,\ndavanti al Signore che viene,\nche viene a governare la terra:\ngovernerà il mondo con giustizia\ne tratterà i popoli con equità.", "vangelo": "In quel tempo, Gesù disse ai suoi discepoli: «Che cosa vi pare? Se un uomo ha cento pecore e una di loro si smarrisce, non lascerà le novantanove sui monti e andrà a cercare quella che si è smarrita?\nIn verità io vi dico: se riesce a trovarla, si rallegrerà per quella più che per le novantanove che non si erano smarrite.\nCosì è volontà del Padre vostro che è nei cieli, che neanche uno di questi piccoli si perda».", "medita": "Come siamo piccoli di fronte al Suo amore! Spesso pensiamo di riuscire a camminare con le sole nostre forze e non comprendiamo che la nostra vita è un suo dono. Capita di smarrirsi, di sentirsi impauriti, soli, abbandonati… Ma Lui ci ha fatti come un prodigio e si prende cura di noi perché ci ama immensamente. Conosce il nostro cuore, ci segue in ogni istante e si preoccupa per noi. Ognuno di noi è prezioso ai suoi occhi e se ci perdiamo ci cerca con infinita pazienza. Siamo fatti a sua immagine e somiglianza, siamo uniti a Lui da un amore indissolubile. È padre misericordioso, madre amorevole… Di cosa possiamo ancora avere paura?", "riflettere": "Sono attento all'altro? Sono capace di “perdere” un po' del mio tempo per chi si sente smarrito e aiutarlo a ritrovare la sua strada e se stesso?", "preghfin": "Di fronte e alle spalle tu mi circondi\nponi su me la tua mano\nla tua saggezza, stupenda per me\nè troppo alta e io non la comprendo\nChe sia in cielo o agli inferi ci sei,\nnon si può mai fuggire dalla tua presenza,\novunque la tua mano guiderà la mia.\nSei tu che mi hai creato\ne mi hai tessuto nel seno di mia madre.\nTu mi hai fatto come un prodigio,\nle tue opere sono stupende\ne per questo ti lodo.\n<i>(Salmo 138)</i>"}