{"day": 13, "month": 12, "year": 2023, "weekday": 3, "date_str": "mercoledì 13 dicembre 2023", "quotes": "Is 40,25-31; Sal 102", "quote_vangelo": "secondo Matteo (11,28-30)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Santa Lucia", "preghiniz": "Benedici il Signore anima mia:\ndal profondo del cuore loda il Dio santo.\nBenedici il Signore anima mia:\nnon dimenticare tutti i suoi doni.\nEgli perdona tutte le mie colpe,\nguarisce ogni mia malattia.\nMi strappa dalla fossa della morte,\nmi circonda di bontà e tenerezza,\nmi colma di beni nel corso degli anni,\nmi fa giovane come l'aquila in volo.\nIl Signore è bontà e misericordia;\nè paziente e costante nell'amore.\nAnima mia, benedici il Signore.\n<i>(Salmo 102)</i>", "vangelo": "In quel tempo, Gesù disse: «Venite a me, voi tutti che siete stanchi e oppressi, e io vi darò ristoro. Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per la vostra vita. Il mio giogo infatti è dolce e il mio peso leggero».", "medita": "Quante volte nelle prove della vita ci sentiamo impauriti, scoraggiati e crediamo di non farcela. Forse non abbiamo ancora imparato ad affrontare le difficoltà come figli di Dio. L'esortazione di Gesù dovrebbe infondere in noi tranquillità e sicurezza; egli, come un padre amorevole ci invita ad andare verso di lui; desidera accoglierci e consolarci. È lui l'esempio che dobbiamo seguire.\nCome una madre o un padre invitano il proprio bambino a non avere paura, lo consigliano e lo incoraggiano ad affrontare i propri impegni, che talvolta possono sembrare eccessivi, allo stesso modo Gesù ci vuole guidare verso una via più semplice, una strada che permette di accettare e sentire leggero anche il carico più pesante.\nDobbiamo diventare miti e umili di cuore.\nIndossare l'abito della mitezza, della mansuetudine, coltivando sentimenti di pace e di accettazione in ogni circostanza della vita; saper conservare la quiete interiore anche di fronte alle difficoltà, con la consapevolezza che siamo stati creati per realizzare il suo Regno, non con le uniche nostre forze, che non basterebbero da sole, ma in collaborazione con la sua grazia.\nColtivare un cuore umile che, consapevole della sua inadeguatezza e miseria, si affida e si lascia abbracciare dalla misericordia del Signore da cui potrà ricevere la forza necessaria per affrontare anche i dolori più grandi. Se impariamo a diventare semplici strumenti nelle mani di Dio, a divenire collaboratori di un'opera di cui Egli è regista, crescerà in noi la consapevolezza che la mano del Signore conduce tutti i nostri passi e in questa sua presenza troveremo il ristoro promesso.", "riflettere": "Spesso mi tormento perché ho paura di non riuscire a portare i pesi della vita; non riesco ad accettare le sofferenze; vorrei farcela da solo ma mi mancano le forze; mi dispero e dimentico che proprio in quella prova Dio mi sta aspettando, aspetta che io lo invochi, che mi faccia piccolo per fare spazio alla sua forza.", "preghfin": "Questa notte ho fatto un sogno,\nho sognato che ho camminato sulla sabbia accompagnato dal Signore\ne sullo schermo della notte erano proiettati tutti i giorni della mia vita.\nHo guardato indietro e ho visto che, per ogni giorno della mia vita,\napparivano due orme sulla sabbia: una mia e una del Signore.\nIn certi punti però c'era solo un'orma…\n“Figlio mio—mi ha detto il Signore—io ti amo e ti dissi\nche sarei stato con te e non ti avrei lasciato solo neppure per un attimo;\ni giorni in cui tu hai visto solo un'orma sulla sabbia\nsono stati i giorni in cui ti ho portato in braccio”.\n<i>(Margaret Fishback)</i>"}