{"day": 14, "month": 12, "year": 2023, "weekday": 4, "date_str": "giovedì 14 dicembre 2023", "quotes": "Is 41,13-20; Sal 144", "quote_vangelo": "secondo Matteo (11,11-15)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "San Giovanni della Croce", "preghiniz": "I miseri e i poveri cercano acqua ma non ce n'è,\nla loro lingua è riarsa per la sete;\nio, il Signore, li ascolterò;\nio, Dio di Israele, non li abbandonerò.\nFarò scaturire fiumi su brulle colline,\nfontane in mezzo alle valli;\ncambierò il deserto in un lago d'acqua,\nla terra arida in sorgenti.\n<i>(Isaia 41, 17--18)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «In verità io vi dico: fra i nati da donna non è sorto alcuno più grande di Giovanni il Battista; ma il più piccolo nel regno dei cieli è più grande di lui.  Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli subisce violenza e i violenti se ne impadroniscono.  Tutti i Profeti e la Legge infatti hanno profetato fino a Giovanni. E, se volete comprendere, è lui quell'Elìa che deve venire.  Chi ha orecchi, ascolti!».", "medita": "Giovanni era stato il maestro di Gesù, colui che lo aveva battezzato e instradato verso la sua missione pubblica di annuncio del vangelo tanto che il giovane rabbi della Galilea lo definisce il più grande “fra i nati di donna”. Eppure chi accoglie il regno dei cieli, ne sposa la causa, vi prende parte e collabora alla sua realizzazione supera persino il Battista per importanza. Il regno dei cieli è infatti il cuore della buona notizia che Gesù porta al mondo. Una buona notizia che chiama al cambiamento, per entrare in una nuova esistenza, radicalmente trasformata. «Più che fondare una nuova religione, Gesù volle dar vita a un uomo nuovo e a una donna nuova—afferma Leonardo Boff—. Intese insegnarci a vivere con amore incondizionato, nella solidarietà, nella compassione, in totale apertura al Padre che egli chiamava Abbà: “Babbino mio”».\nLa costruzione del regno di Dio è dunque l'opposto della costruzione della torre di Babele. Là gli uomini volevano edificare un colosso, simbolo della loro ambizione, “la cui cima tocchi il cielo” (Genesi 11, 1--9); qui Gesù chiama ad affidarsi con familiarità a Dio, come a un papà, non a sfidarlo idolatrando se stessi. Regno di Dio fa rima con “piccolo”, come il seme che cresce e diventa un grande albero, o come il più piccolo del regno che sarà più grande di Giovanni Battista. I cristiani, infatti, spiega la Lettera a Diogneto, “sono poveri, e fanno ricchi molti; mancano di tutto, e di tutto abbondano”. Una logica che non è di questo mondo, chiede conversione ma dona salvezza.", "riflettere": "Com'è possibile che “il più piccolo nel regno dei cieli” sia “più grande di Giovanni il Battista”? Cosa vuole dirci Gesù con questa parola oggi?", "preghfin": "Signore e Padre dell'umanità,\nche hai creato tutti gli esseri umani con la stessa dignità,\ninfondi nei nostri cuori uno spirito fraterno.\nIspiraci il sogno di un nuovo incontro, di dialogo, di giustizia e di pace.\nStimolaci a creare società più sane e un mondo più degno,\nsenza fame, senza povertà, senza violenza, senza guerre.\nIl nostro cuore si apra a tutti i popoli e le nazioni della terra,\nper riconoscere il bene e la bellezza che hai seminato in ciascuno di essi,\nper stringere legami di unità, di progetti comuni, di speranze condivise.\nAmen.\n<i>(Papa Francesco, </i>Fratelli Tutti<i>)</i>"}