{"day": 15, "month": 12, "year": 2023, "weekday": 5, "date_str": "venerdì 15 dicembre 2023", "quotes": "Is 48,17-19; Sal 1", "quote_vangelo": "secondo Matteo (11,16-19)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Beato l'uomo che non segue il consiglio degli empi,\nnon indugia nella via dei peccatori\ne non siede in compagni degli stolti;\nma si compiace della legge del Signore,\nla sua legge medita giorno e notte.\nSarà come albero piantato lungo corsi d'acqua,\nche darà frutto a suo tempo\ne le sue foglie non cadranno mai;\nriusciranno tutte le sue opere.\n<i>(Salmo 1)</i>", "vangelo": "In quel tempo, Gesù disse alle folle: «A chi posso paragonare questa generazione? È simile a bambini che stanno seduti in piazza e, rivolti ai compagni, gridano: “Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non vi siete battuti il petto!”. È venuto Giovanni, che non mangia e non beve, e dicono: “È indemoniato”.\nÈ venuto il Figlio dell'uomo, che mangia e beve, e dicono: “Ecco, è un mangione e un beone, un amico di pubblicani e di peccatori”.  Ma la sapienza è stata riconosciuta giusta per le opere che essa compie».", "medita": "La sapienza del Figlio dell'uomo si riconosce dalle opere: Gesù ci accompagna nel cammino della vita, ci guarisce dai mali più profondi se li portiamo davanti a lui, ci guida attraverso le difficoltà e ci insegna la gioia di vivere. Eppure potremmo non riconoscerlo e perdere l'occasione di incontrarlo. Frettolosamente la vita passa mentre siamo affannati dietro alle cose da fare di ogni giorno; la nostra mente e il nostro cuore facilmente si appesantiscono. Così rischiamo di procurarci un Gesù-idolo edulcorato, a nostra immagine, accomodante e consolatorio. E non comprendiamo più che, come lui ha fatto, dobbiamo farci prossimi ai poveri, agli ultimi, a chi soffre perché sbaglia strada, vive male, nel peccato; a chi è oggetto di disprezzo, scartato. Gesù infatti “mangiava e beveva” ed era “amico di pubblicani e di peccatori”, non dei giusti che si ritengono già salvi e delle persone perbene, attente alla reputazione, alle buone maniere, a tenere i rapporti con chi conta. Ma un Gesù così ci scandalizza e non lo riconosciamo. Se poi pensiamo all'austerità controcorrente di Giovanni Battista, esigente con se stesso e con gli altri, ci appare cosa vecchia, superata, d'altri tempi. Ma il Signore, e prima di lui Giovanni, sono venuti per essere segno di contraddizione, per chiamarci a cambiare vita. Non c'è tempo da perdere, né occasione da rinviare a domani.", "riflettere": "Chi è Gesù per me? Riesco a mettermi in ascolto della sua parola per lasciarmi plasmare da lui senza distorcere il suo messaggio?", "preghfin": "Vieni in me, Spirito Santo,\nSpirito di Sapienza:\ndonami lo sguardo e l'udito interiore,\nperché non mi attacchi alle cose materiali,\nma ricerchi sempre le realtà spirituali.\nVieni in me, Spirito Santo,\nSpirito dell'amore:\nriversa sempre più\nla carità nel mio cuore.\n<i>(Sant'Agostino)</i>"}