{"day": 16, "month": 12, "year": 2023, "weekday": 6, "date_str": "sabato 16 dicembre 2023", "quotes": "Sir 48,1-4.9-11; Sal 79", "quote_vangelo": "secondo Matteo (17,10-13)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Fosti assunto in un turbine di fuoco\nsu un carro di cavalli di fuoco,\ndesignato a rimproverare i tempi futuri\nper placare l'ira prima che divampi,\nper ricondurre il cuore dei padri verso i figli\ne ristabilire le tribù di Giacobbe.\nBeati coloro che ti videro\ne che si sono addormentati nell'amore!\nPerché anche noi vivremo certamente.\n<i>(Siracide 48, 9--11)</i>", "vangelo": "Mentre scendevano dal monte, i discepoli domandarono a Gesù: «Perché dunque gli scribi dicono che prima deve venire Elìa?».\nEd egli rispose: «Sì, verrà Elìa e ristabilirà ogni cosa. Ma io vi dico: Elìa è già venuto e non l'hanno riconosciuto; anzi, hanno fatto di lui quello che hanno voluto. Così anche il Figlio dell'uomo dovrà soffrire per opera loro».\nAllora i discepoli compresero che egli parlava loro di Giovanni il Battista.", "medita": "I discepoli hanno da poco assistito alla trasfigurazione di Gesù. Il Signore si è rivelato loro nella sua essenza più misteriosa, e loro, “su un alto monte” hanno visto Mosè ed Elia che “conversavano” con lui. Ma se il Figlio di Dio si è rivelato loro perché attendere di nuovo Elia, che per il profeta Malachia avrebbe dovuto tornare a fare da precursore al Messia? Non è una domanda da eruditi oziosi, da scribi attorcigliati su un'interpretazione letterale della Legge. I discepoli stanno maturando la consapevolezza di una rivelazione: che Gesù, cioè, va seguito e ascoltato perché offre una vita nuova, una meravigliosa utopia, una prospettiva di eternità come nessun altro. Come si concilia tutto questo con ciò che le autorità e i sacerdoti della religione tradizionale insegnano loro? Per rispondere occorre trasfigurare il proprio sguardo sul mondo e sulla realtà. Elia, risponde Gesù, è già venuto. Quel Giovani Battista che ha preparato la strada al Signore altro non era che un Elia profeta da ascoltare e seguire, ma non è stato riconosciuto, anzi, è stato incarcerato e ucciso. Così sarà anche per Gesù, perché esiste una religiosità di facciata che può diventare idolatrica; rassicurante pratica consolatoria che chiude l'uomo a riccio, invece di aprirlo a Dio e al mondo. Si diventa a quel punto ciechi nel cuore e nella mente. Ci passano accanto i profeti ma non li riconosciamo, anzi li rifiutiamo perché mettono in crisi le nostre sicurezze. La missione di Gesù però non si fermerà neppure di fronte alla morte in croce. Se il chicco di grano non muore non porta frutto, infatti; e se l'amore non è donato senza risparmio non cambia le vite e il mondo.", "riflettere": "Ci sono i profeti del passato ma anche le voci profetiche del presente. Personaggi come don Milani, come Giorgio La Pira e molti altri, anche “piccoli” e sconosciuti. Riflettere sui loro messaggi e conoscerne l'opera può aiutarci trasfigurare la nostra vita.", "preghfin": "Tu, pastore d'Israele, ascolta,\ntu che guidi Giuseppe come un gregge.\nAssiso sui cherubini rifulgi\ndavanti a Efraim, Beniamino e Manasse.\nRisveglia la tua potenza\ne vieni in nostro soccorso.\nRialzaci, Signore nostro Dio,\nfa' splendere il tuo volto e noi saremo salvi.\n<i>(Salmo 79)</i>"}