{"day": 17, "month": 12, "year": 2023, "weekday": 7, "date_str": "domenica 17 dicembre 2023", "quotes": "Is 61,1-2.10-11; Lc 1,46-50.53-54; 1Ts 5,16-24", "quote_vangelo": "secondo Giovanni (1,6-8.19-28)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: terza settimana", "preghiniz": "Lo spirito del Signore è su di me\nperché il Signore mi ha consacrato con l'unzione;\nmi ha mandato a portare il lieto annunzio ai miseri,\na fasciare le piaghe dei cuori spezzati,\na proclamare la libertà degli schiavi,\nla scarcerazione dei prigionieri,\na promulgare l'anno di misericordia del Signore,\nun giorno di vendetta per il nostro Dio,\nper consolare tutti gli afflitti.\n<i>(Isaia 61, 1--2)</i>", "vangelo": "Venne un uomo mandato da Dio: il suo nome era Giovanni. Egli venne come testimone per dare testimonianza alla luce, perché tutti credessero per mezzo di lui. Non era lui la luce, ma doveva dare testimonianza alla luce.\nQuesta è la testimonianza di Giovanni, quando i Giudei gli inviarono da Gerusalemme sacerdoti e levìti a interrogarlo: «Tu, chi sei?». Egli confessò e non negò. Confessò: «Io non sono il Cristo». Allora gli chiesero: «Chi sei, dunque? Sei tu Elia?». «Non lo sono», disse. «Sei tu il profeta?». «No», rispose. Gli dissero allora: «Chi sei? Perché possiamo dare una risposta a coloro che ci hanno mandato. Che cosa dici di te stesso?». Rispose: «Io sono voce di uno che grida nel deserto: Rendete diritta la via del Signore, come disse il profeta Isaìa».\nQuelli che erano stati inviati venivano dai farisei. Essi lo interrogarono e gli dissero: «Perché dunque tu battezzi, se non sei il Cristo, né Elia, né il profeta?». Giovanni rispose loro: «Io battezzo nell'acqua. In mezzo a voi sta uno che voi non conoscete, colui che viene dopo di me: a lui io non sono degno di slegare il laccio del sandalo».\nQuesto avvenne in Betània, al di là del Giordano, dove Giovanni stava battezzando.", "medita": "Giovanni il Battista è un inviato di Dio destinato a non essere riconosciuto dagli uomini che dicevano di non far altro che attendere il Messia. Non rientra nelle categorie in cui, chi va a interrogarlo, pretende di incasellarlo. Non è il Cristo che doveva venire; ma non è neppure Elia che doveva ritornare o altri profeti. Insomma, non corrisponde a nulla che confermi le nostre sicurezze: non ci lascia tranquilli. Eppure, per chi sa leggere i segni della parola di Dio, Giovanni era stato annunciato dal profeta Isaia. Il Battista è “una voce” e “grida nel deserto”. Non dunque una personalità da ossequiare, una rassicurante guida delle masse che risolverà i nostri problemi. Ma un grido nel nulla desertificato delle nostre vite, delle nostre giornate spesso di corsa, dietro ad affanni utili solo alla sopravvivenza. In cui spesso non c'è spazio per “rendere diritta” la via del Signore ma solo per tenersi a galla in una tranquilla e indolore rassegnazione. Il grido di Giovanni va invece ascoltato anche se ci fa male: ci scuote, ci chiede di cambiare, di ripartire e aprirci alla speranza; di abbandonare il nostro ego per far spazio a Gesù nella nostra vita. Rinnegare se stessi per tornare come bambini aprendosi la via al regno dei cieli sembra un fatto contro natura, ma in realtà è solo un fatto contro la logica del mondo. Eppure è la strada diritta del Signore che ci conduce alla piena realizzazione di noi stessi.", "riflettere": "Fare “deserto” è anche ascoltare se stessi e Dio. Mettiamoci in ascolto del grido della Parola che ci guiderà al rinnovare la nostra vita.", "preghfin": "Spirito Santo, penetra nel profondo dei nostri cuori\ne ricolma di Te i deserti della nostra esistenza.\nVieni, Consolatore buono delle anime\ne sii per noi aiuto nella prova e nelle tentazioni.\nVieni, Tu che rendi puri dalle colpe,\nTu che guarisci dalle ferite.\nVieni, forza dei deboli e sostegno di chi cade.\nVieni, maestro degli umili, vincitore degli orgogliosi.\nVieni, speranza dei poveri, conforto di quanti sbagliano.\n<i>(Suore di carità, dette di Maria Bambina)</i>"}