{"day": 18, "month": 12, "year": 2023, "weekday": 1, "date_str": "lunedì 18 dicembre 2023", "quotes": "Ger 23,5-8; Sal 71", "quote_vangelo": "secondo Matteo (1,18-24)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "O Dio, fa comprendere al re le tue leggi,\nmettigli in bocca i tuoi stessi giudizi.\nGoverni il tuo popolo con giustizia\ne difendi i tuoi poveri con giuste sentenze.\nPer questa giustizia anche monti e colline\ndiano al popolo la pace.\nIl re difenda il diritto dei poveri,\nsalvi i bisognosi e schiacci i violenti.", "vangelo": "Così fu generato Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo. Giuseppe suo sposo, poiché era uomo giusto e non voleva accusarla pubblicamente, pensò di ripudiarla in segreto.\nMentre però stava considerando queste cose, ecco, gli apparve in sogno un angelo del Signore e gli disse: «Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa. Infatti il bambino che è generato in lei viene dallo Spirito Santo; ella darà alla luce un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati».\nTutto questo è avvenuto perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Ecco, la vergine concepirà e darà alla luce un figlio: a lui sarà dato il nome di Emmanuele», che significa «Dio con noi».  Quando si destò dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa.", "medita": "Mentre siamo impegnati a trovare soluzioni ai problemi che si presentano nella nostra vita, Dio porta avanti i suoi progetti di salvezza e si serve di uomini, donne, giovani, persone comuni che diventano i protagonisti di storie inimmaginabili.\nAccade quindi che a Giuseppe, futuro sposo di Maria, venga svelato in sogno qualcosa che determinerà un cambiamento radicale nella sua vita: da semplice falegname a padre putativo di Gesù, l'Emmanuele, il Salvatore del mondo. Possiamo solo immaginare i pensieri che attraversarono la mente di Giuseppe dopo questa rivelazione; la sua paura, il suo sentirsi inadeguato di fronte a qualcosa di così grande; il timore del giudizio della gente; la preoccupazione per il futuro della sua nuova famiglia. Restiamo anche stupiti di fronte all'ubbidienza di Giuseppe, in fondo avrebbe potuto anche rifiutarsi e agire secondo le sue umane intenzioni.\nMa quello era il progetto che Dio aveva voluto per lui e che trova nella sua umile accettazione la possibilità di essere realizzato. Giuseppe non esita un istante, riconosce nell'angelo la chiamata di Dio e accetta il peso e la responsabilità che la scelta gli impone; la strada sarà nuova, imprevedibile, difficile, a volte pericolosa; la sua vita cambierà per sempre, poche le certezze per il futuro, molti i desideri che non si avvereranno. Quando ci mettiamo nelle mani del Signore, quando siamo disposti ad accogliere la sua volontà, dobbiamo farlo con una grande fiducia; dobbiamo trovare la forza per accettare il cambiamento, essere capaci di rinunciare ai nostri piani. Se ci abbandoniamo alla Sua volontà dobbiamo procedere giorno per giorno, affidandoci sempre alla divina provvidenza; il percorso non sarà facile, ma sarà ricco di significato, di amore, di luce. La stessa luce che ha illuminato il cuore e ha guidato il cammino di Giuseppe, facendogli vivere la gioia dell'incontro con Gesù.", "riflettere": "Dio parla al nostro cuore, si fa presente nella nostra vita attraverso segni, incontri, desideri profondi; sono i mezzi che permettono di realizzare il suo disegno per noi. Non siamo sempre pronti a capire, ma poco a poco la strada si fa più chiara e, anche nella sofferenza, scorgiamo la sua misteriosa presenza.", "preghfin": "Signore Gesù Cristo, tu sei Signore di tutte le cose, Signore del futuro.\nTu tieni in mano il futuro, il mio futuro, il futuro di quelli che amo,\nil futuro del mio paese, il futuro del mondo.\nIn te ripongo ogni speranza. In te confido. Tu sei il mio futuro. Amen.\n<i>(Da “Preghiera per la meditazione contemplativa”)</i>"}