{"day": 19, "month": 12, "year": 2023, "weekday": 2, "date_str": "martedì 19 dicembre 2023", "quotes": "Gdc 13,2-7.24-25a; Sal 70", "quote_vangelo": "secondo Luca (1,5-25)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "O Dio, hai compiuto opere giuste, tanto grandi che arrivano al cielo.\nChi è come te, o Dio? Tu mi hai fatto provare dolori e disgrazie.\nMa di nuovo mi darai vigore, mi farai risalire dall'abisso della morte.\nAccrescerai la mia grandezza, ti volgerai a me e mi darai conforto.\nAnch'io ti loderò al suono dell'arpa, canterò la tua fedeltà, o mio Dio,\nsuonerò per te sulla cetra, o santo d'Israele.", "vangelo": "Al tempo di Erode, re della Giudea, vi era un sacerdote di nome Zaccarìa, della classe di Abìa, che aveva in moglie una discendente di Aronne, di nome Elisabetta. Ambedue erano giusti davanti a Dio e osservavano irreprensibili tutte le leggi e le prescrizioni del Signore. Essi non avevano figli, perché Elisabetta era sterile e tutti e due erano avanti negli anni.  Avvenne che, mentre Zaccarìa svolgeva le sue funzioni sacerdotali davanti al Signore durante il turno della sua classe, gli toccò in sorte, secondo l'usanza del servizio sacerdotale, di entrare nel tempio del Signore per fare l'offerta dell'incenso.\nFuori, tutta l'assemblea del popolo stava pregando nell'ora dell'incenso. Apparve a lui un angelo del Signore, ritto alla destra dell'altare dell'incenso. Quando lo vide, Zaccarìa si turbò e fu preso da timore. Ma l'angelo gli disse: «Non temere, Zaccarìa, la tua preghiera è stata esaudita e tua moglie Elisabetta ti darà un figlio, e tu lo chiamerai Giovanni. Avrai gioia ed esultanza, e molti si rallegreranno della sua nascita, perché egli sarà grande davanti al Signore; non berrà vino né bevande inebrianti, sarà colmato di Spirito Santo fin dal seno di sua madre e ricondurrà molti figli d'Israele al Signore loro Dio. Egli camminerà innanzi a lui con lo spirito e la potenza di Elìa, per ricondurre i cuori dei padri verso i figli e i ribelli alla saggezza dei giusti e preparare al Signore un popolo ben disposto».  Zaccarìa disse all'angelo: «Come potrò mai conoscere questo? Io sono vecchio e mia moglie è avanti negli anni». L'angelo gli rispose: «Io sono Gabriele, che sto dinanzi a Dio e sono stato mandato a parlarti e a portarti questo lieto annuncio. Ed ecco, tu sarai muto e non potrai parlare fino al giorno in cui queste cose avverranno, perché non hai creduto alle mie parole, che si compiranno a loro tempo».\nIntanto il popolo stava in attesa di Zaccarìa, e si meravigliava per il suo indugiare nel tempio. Quando poi uscì e non poteva parlare loro, capirono che nel tempio aveva avuto una visione. Faceva loro dei cenni e restava muto.\nCompiuti i giorni del suo servizio, tornò a casa. Dopo quei giorni Elisabetta, sua moglie, concepì e si tenne nascosta per cinque mesi e diceva: «Ecco che cosa ha fatto per me il Signore, nei giorni in cui si è degnato di togliere la mia vergogna fra gli uomini».", "medita": "Ci troviamo ancora oggi ad assistere al compimento di un fatto straordinario e umanamente impossibile. Ma nulla è impossibile a Dio e, per Zaccaria ed Elisabetta, ormai anziani, accade ciò che avevano desiderato per una vita. Le preghiere di Zaccaria vengono esaudite quando ormai il suo cuore si era rassegnato.\nLa visione dell'angelo intimorisce Zaccaria e per un momento egli dubita persino delle sue parole: è tardi per poter diventare genitori… Invece Dio conosce il tempo giusto per ogni cosa ed entra nella vita di Elisabetta e Zaccaria per annunciare il dono di un figlio.\nCome sono meravigliosi i doni del Signore! Sono anche più grandi delle nostre attese. Gli sposi del Vangelo di oggi diventeranno padre e madre di un figlio speciale, il cui compito sarà di annunciare la venuta di Gesù e “preparare al Signore un popolo ben disposto”.\nQuesto brano ci invita a non perdere mai la speranza, a coltivare i nostri desideri più profondi senza perderci d'animo; ci esorta anche a riflettere sul valore dell'attesa: vorremmo decidere e pianificare la vita secondo tempi da noi stabiliti, ma spesso accade che le cose avvengono quando “ormai non ce l'aspettavamo più”.\nSe rileggiamo il libro della nostra vita troveremo sicuramente gli straordinari interventi del Signore, il quale sa donare al momento opportuno; fidiamoci del Signore, anche quando egli ci priva di qualcosa di importante, come succede a Zaccaria che non potrà pronunciare parole per tutto il tempo dell'attesa. Attraverso l'accettazione della prova il Signore ci consente di vedere e correggere le nostre fragilità, approfondire la nostra fede e riconoscere la sua grandezza.", "riflettere": "Bisogna imparare ad aspettare: il tempo dell'attesa è prezioso; ci consente di riflettere, di fare passi misurati, di non perdere di vista ciò che davvero conta e preparare con calma ciò che ci servirà per il momento desiderato.", "preghfin": "Grazie Signore,\nper le stagioni della mia vita e il bene posto nelle mie mani.\nGrazie per ogni tua primavera, promessa di frutti copiosi.\nGrazie per ogni inverno, che ha plasmato le mie attese.\nGrazie per il silenzio, custode del tuo splendore.\nAiutami Signore ad essere in ogni istante\nfedele testimone della tua presenza.\nCosì sia.\n<i>(Arnaldo Pangrazzi)</i>"}