{"day": 20, "month": 12, "year": 2023, "weekday": 3, "date_str": "mercoledì 20 dicembre 2023", "quotes": "Is 7,10-14; Sal 23", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Del Signore è la terra con le sue ricchezze,\nil mondo con i suoi abitanti.\nLui l'ha fissata sopra i mari,\nl'ha resa stabile sopra gli abissi.\nChi è degno di salire al monte del Signore?\nChi entrerà nel suo santuario?\nChi ha cuore puro e mani innocenti;\nchi non serve la menzogna\ne non giura per ingannare.\n<i>(Salmo 23)</i>", "vangelo": "Al sesto mese, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te».  A queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "La lettura di questa pagina di Vangelo smuove sentimenti profondi. Comincia qui la storia “umana” del figlio di Dio: comincia per noi, ma in realtà il brano ci narra lo svolgersi del progetto di salvezza di Dio per l'umanità.\nL'annuncio dell'angelo Gabriele, le parole che questa creatura rivolge a Maria e il contenuto del messaggio riempiono il nostro cuore di stupore e meraviglia. Sono parole delicate, dolci e allo stesso tempo così profonde da suscitare nella giovane vergine di Nazaret prima un umano turbamento, poi una sicura accettazione.\nMaria ha “trovato grazia presso Dio”: la sua purezza, la sua umiltà e semplicità diventano il terreno fertile nel quale la grazia di Dio può operare. Ed ella si affida completamente, con una fiducia totale.\nSe anche noi, come Maria, ci disponiamo davanti al Signore con il desiderio sincero di fare la sua volontà e lo accogliamo senza paura, ecco che egli potrà realizzare il suo progetto per noi. Possiamo percepire la voce del Signore che ci parla: essa è dolce, non giunge nel frastuono, nel turbamento o nella confusione dei pensieri; tocca le nostre corde più profonde come un sottofondo melodioso. Può turbarci inizialmente, ma se apriamo il nostro cuore sentiremo crescere una sensazione di pace e di verità.\nSe la grazia del Signore ci trova pronti può compiere anche in ciascuno di noi grandi cose.", "riflettere": "Pensiamo a Maria e ispiriamoci a lei quando temiamo di non avere la forza per affrontare le difficoltà della vita: chiediamole di sostenerci e di far crescere in noi l'umiltà, la mitezza e il coraggio dell'obbedienza fiduciosa al volere del Signore.", "preghfin": "Donna dell'attesa e madre di speranza,\nora pro nobis.\nDonna del sorriso e madre del silenzio,\nora pro nobis.\nDonna di frontiera e madre dell'ardore,\nora pro nobis.\nDonna del riposo e madre del sentiero,\nora pro nobis.\n<i>(canto liturgico)</i>"}