{"day": 21, "month": 12, "year": 2023, "weekday": 4, "date_str": "giovedì 21 dicembre 2023", "quotes": "Ct 2,8-14 <i>opp</i> Sof 3,14-17; Sal 32", "quote_vangelo": "secondo Luca (1,39-45)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "La parola del Signore creò il cielo\ne il soffio della sua bocca tutte le stelle.\nHa messo un argine alle onde del mare,\nha raccolto le acque degli abissi.\nTutta la terra renda onore al Signore,\nlo temano gli abitanti del mondo.\nPerché egli parlò e tutto fu fatto;\ndiede un ordine e tutto fu compiuto.\nNoi speriamo nel Signore:\nè lui che ci aiuta e ci protegge.\nDa lui viene ogni nostra gioia,\nin lui è tutta la nostra fiducia.", "vangelo": "In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda.  Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo.\nElisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».", "medita": "La pagina di Vangelo odierna pone al centro la bellezza dell'incontro.\nMaria, spinta da un moto del suo cuore, si mette in viaggio “in fretta”, per raggiungere la cugina Elisabetta. Cammina a lungo, da sola, in compagnia dei suoi pensieri, dei suoi dubbi e delle sue paure, mentre nel suo animo si alternano la meraviglia, il timore, la gioia per l'annuncio ricevuto.\nDesidera incontrare Elisabetta per confidarle la grande novità ed esserle vicina, ora che anche lei vive il tempo dell'attesa. Due future madri, una ancora fanciulla e l'altra ormai anziana, che racchiudono nel grembo qualcosa di grande e misterioso; due donne che si accolgono e si comprendono e desiderano fare insieme una parte del loro percorso di vita. Il loro incontro è benedetto dal Signore, profuso di Spirito Santo; è un incontro che le avvicina profondamente e restituisce loro forza e coraggio.\nQueste due donne ci invitano a considerare il prossimo come un fratello; ad aprire il nostro cuore alle persone che il Signore ha messo accanto a noi; a riscoprire la bellezza della confidenza sincera; a recuperare il sentimento della simpatia come partecipazione autentica alla vita dell'altro.\nIn un tempo che sembra mettere al primo posto l'individualismo e in cui l'incontro virtuale spesso sostituisce la vera vicinanza abbiamo bisogno di riscoprire l'autenticità dello stare vicini ed insieme nella verità, nella carità e nella consapevolezza dell'essere fratelli e figli dello stesso Dio, per poter vivere l'autentica bellezza dell'incontro.", "riflettere": "Se ripenso alla mia vita di ogni giorno, alle mie relazioni, ai miei incontri, posso ritrovare momenti di vera vicinanza con amici o famigliari? So accogliere, ascoltare, condividere, gioire o soffrire con l'altro?", "preghfin": "Maria, donna dell'ardore,\nnella tua umiltà hai saputo accogliere la chiamata di Dio,\nche ha fatto grandi cose in te.\nAiutaci a non rifugiarci in una vita comoda, ma vuota di senso.\nAccompagnaci verso esperienze vere,\ncapaci di maturarci nella nostra umanità e nella nostra fede.\nAiutaci a cercare costantemente nella nostra vita ciò che è bello,\nciò che è bene, ciò che è vero, ciò che è giusto.\nAmen.\n<i>(Don Filippo Torterolo)</i>"}