{"day": 22, "month": 12, "year": 2023, "weekday": 5, "date_str": "venerdì 22 dicembre 2023", "quotes": "1Sam 1,24-28; 1Sam 2,1.4-8", "quote_vangelo": "secondo Luca (1,46-55)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Il mio cuore esulta nel Signore,\nla mia fronte s'innalza grazie al mio Dio.\nSi apre la bocca contro i miei nemici,\nperché io godo del beneficio che mi hai concesso.\nL'arco dei forti s'è spezzato,\nmai deboli sono rivestiti di vigore.\nI sazi sono andati a giornata per un pane,\nmentre gli affamati han cessato di faticare.\nLa sterile ha partorito sette volte\ne la ricca di figli è sfiorita.\n<i>(Primo libro di Samuele 2, 1.4--5)</i>", "vangelo": "In quel tempo, Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata.\nGrandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono.\nHa spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore; ha rovesciato i potenti dai troni, ha innalzato gli umili; ha ricolmato di beni gli affamati, ha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, ricordandosi della sua misericordia, come aveva detto ai nostri padri, per Abramo e la sua discendenza, per sempre».", "medita": "Abbiamo più volte meditato, in questi giorni di preparazione al Natale, brani evangelici in cui si racconta di Giovanni Battista, e Gesù stesso ne parla. Giovanni, che ha battezzato Gesù e ne è stato maestro, è stato soprattutto il Precursore del Messia, la “voce che grida nel deserto”. Ora assistiamo alla scena di Maria che prorompe in un cantico di gioia dopo aver incontrato Elisabetta, sua cugina, incinta di Giovanni. “Il bambino ha esultato di gioia nel mio grembo” le dice Elisabetta, che riconosce in Maria la madre del Salvatore, quasi che che già esistesse una “comunicazione” misteriosa fra Giovanni e Gesù che doveva venire. La Madonna ha la prova che ha fatto bene a fidarsi della parola dell'angelo ed Elisabetta stessa glie lo conferma: “Beata colei che ha creduto nell'adempimento delle parole del Signore”. Maria allora canta il Magnificat, un testo meraviglioso, carico di riferimenti ai Salmi e all'Antico Testamento, compreso il Libro di Samuele. Come Anna, la donna sterile che diverrà madre di Samuele, prorompe in un cantico di esultanza dopo aver ricevuto la grazia della maternità (vedi preghiera iniziale), così Maria, pronta ad accogliere il Messia, figlio misterioso e dono di Dio. Anna e Maria sono due donne semplici, umili, capaci di pregare e mettersi in ascolto della Parola. Hanno la grandezza e la lucidità dei poveri: quella di scommettere su Dio, non su di sé. L'opposto dei ricchi, sazi di beni, di superbia e di potenza materiale. Di cose desiderabili nella vita ma che portano a un'esistenza vuota, fine a se stessa, in cui per i progetti di amore di Dio non c'è spazio.", "riflettere": "Il Magnificat ci illustra un Dio che mantiene le promesse e non dimentica i piccoli. Se so farmi piccolo saprò ascoltare la voce del Signore ed egli trasformerà la ma vita facendone un dono per il mondo.", "preghfin": "Maria, Madre dell'Amore, amaci intensamente.\nOra più che mai ne abbiamo bisogno.\nLa terra, che tu stessa hai conosciuto,\nè piena di angosciosi problemi.\nProteggi coloro che, turbati dalle difficoltà\no avviliti dalla sofferenza,\nsono presi da sfiducia e disperazione.\nA coloro cui tutto va male, dona conforto;\nsuscita in loro la nostalgia di Dio\ne la fede nel suo infinito potere di soccorso.\n<i>(Padre Giacomo Perico SJ)</i>"}