{"day": 23, "month": 12, "year": 2023, "weekday": 6, "date_str": "sabato 23 dicembre 2023", "quotes": "Ml 3,1-4.23-24; Sal 24", "quote_vangelo": "secondo Luca (1,57-66)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Dio onnipotente ed eterno,\nè ormai davanti a noi il Natale del tuo Figlio:\nci soccorra nella nostra indegnità\nil Verbo che si è fatto uomo nel seno della Vergine Maria\ne si è degnato di abitare fra noi.", "vangelo": "In quei giorni, per Elisabetta si compì il tempo del parto e diede alla luce un figlio. I vicini e i parenti udirono che il Signore aveva manifestato in lei la sua grande misericordia, e si rallegravano con lei.\nOtto giorni dopo vennero per circoncidere il bambino e volevano chiamarlo con il nome di suo padre, Zaccarìa. Ma sua madre intervenne: «No, si chiamerà Giovanni». Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».  Allora domandavano con cenni a suo padre come voleva che si chiamasse. Egli chiese una tavoletta e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati. All'istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.  Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose. Tutti coloro che le udivano, le custodivano in cuor loro, dicendo: «Che sarà mai questo bambino?». E davvero la mano del Signore era con lui.", "medita": "La nascita di un figlio è fonte di gioia, attesa, speranza. Se poi questa nascita avviene in una situazione di impedimento—Elisabetta era detta sterile e Zaccaria avanti in età—, ecco che diventa dono. È la manifestazione visibile della generosità di Dio nei confronti di quella coppia. Generare implica anche dare il nome, definire la sua identità e la sua appartenenza alla famiglia di origine. Giovanni significa “il Signore fa grazia”, quindi è figlio della vecchiaia e figlio della grazia di Dio. È il figlio di una fedeltà che a noi può sembrare folle o eroica, ma che per i due genitori era il cammino da percorrere senza rimpianti o pentimenti, senza accuse rivolte a Dio o all'ingiustizia della vita. La mancanza di fede nei progetti di Dio fa diventare muti. Zaccaria era rimasto incapace di parlare perché non aveva creduto all'annuncio dell'angelo. Quando noi credenti smarriamo il riferimento alla Parola di Dio e alla vita diventiamo afoni, insignificanti, non mandiamo più nessun messaggio. Eppure il dubitare del vecchio sacerdote non ferma l'azione di Dio. “Che sarà mai questo bambino?” (1, 66). Questa è una domanda profonda, riguarda i più giovani che non sanno quale direzione prenderà la loro vita: che cosa sarà di me? Quale disegno bello, affascinante, entusiasmante vuole affidarmi il Signore? Anche chi è adulto non può smettere di continuare a interrogarsi: che cosa sto facendo della mia vita come uomo e come credente? Fermiamoci nel silenzio “del deserto” con Giovanni Battista per trovare l'intelligenza e la forza di preparare una strada al Signore, affinché sia possibile l'incontro tra lui e quanti lo cercano.", "riflettere": "Cosa ti ha maggiormente colpito nel modo in cui Luca descrive i fatti della vita? Come leggo i fatti della mia vita? Come fotografia o come raggi X?", "preghfin": "Tutti i sentieri del Signore sono verità e grazia\nper chi osserva il suo patto e i suoi precetti.\nIl Signore si rivela a chi lo teme,\ngli fa conoscere la sua alleanza.\n<i>(Salmo 24)</i>"}