{"day": 24, "month": 12, "year": 2023, "weekday": 7, "date_str": "domenica 24 dicembre 2023", "quotes": "2Sam 7,1-5.8b-12.14a.16; Sal 88; Rm 16,25-27", "quote_vangelo": "secondo Luca (1,26-38)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Salterio: quarta settimana", "preghiniz": "O Dio, che hai preparato beni invisibili\nper coloro che ti amano,\ninfondi in noi la dolcezza del tuo amore,\nperché, amandoti in ogni cosa e sopra ogni cosa,\notteniamo i beni da te promessi,\nche superano ogni desiderio.", "vangelo": "In quel tempo, l'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallègrati, piena di grazia: il Signore è con te».\nA queste parole ella fu molto turbata e si domandava che senso avesse un saluto come questo. L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù. Sarà grande e verrà chiamato Figlio dell'Altissimo; il Signore Dio gli darà il trono di Davide suo padre e regnerà per sempre sulla casa di Giacobbe e il suo regno non avrà fine».\nAllora Maria disse all'angelo: «Come avverrà questo, poiché non conosco uomo?». Le rispose l'angelo: «Lo Spirito Santo scenderà su di te e la potenza dell'Altissimo ti coprirà con la sua ombra. Perciò colui che nascerà sarà santo e sarà chiamato Figlio di Dio. Ed ecco, Elisabetta, tua parente, nella sua vecchiaia ha concepito anch'essa un figlio e questo è il sesto mese per lei, che era detta sterile: nulla è impossibile a Dio».\nAllora Maria disse: «Ecco la serva del Signore: avvenga per me secondo la tua parola». E l'angelo si allontanò da lei.", "medita": "Il Vangelo di Luca sviluppa il racconto dell'annuncio a Maria come la <i>zoommata</i> di una cinepresa: parte dall'immensità dei cieli, restringe progressivamente lo sguardo fino ad un piccolo villaggio, poi ad una casa dove c'è una ragazza, occupata nelle sue faccende e nei suoi pensieri. L'angelo Gabriele vola dall'immensa spianata del tempio di Gerusalemme (Zaccaria), verso una casetta qualunque di povera gente, in una contrada sconosciuta. Dal sacerdote anziano nel suo pieno servizio, ad una ragazza vergine; dalla città di Dio, ad un paesino senza storia, in una borgata disprezzata della Galilea abitata da persone meticce. La nostra storia cristiana non inizia al tempio, ma in una casa. Ma qual'è il senso che l'evangelista ha voluto dare al racconto?\nIl racconto mostra due fedeltà: la fedeltà di Dio che compie meraviglie, mantiene le promesse fatte a Davide (il dono della discendenza) e la fedeltà di Maria che accoglie la Parola di Dio con una disponibilità totale e definitiva (la risposta). È l'annuncio che Dio salva, Dio chiama e affida ad una libera creatura un compito nell'opera della salvezza. Tutta la Trinità: Padre e Figlio e Spirito Santo sono presenti nel portare la salvezza, e Maria che liberamente entra in questo agire di salvezza della Trinità.\nIl racconto è racchiuso da due espressioni: l'entrata dell'angelo nel luogo dov'è Maria, il suo allontanamento da essa. L'angelo Gabriele entrò da lei. È bello pensare che Dio ci sfiora, ci tocca nella nostra vita quotidiana, nella nostra casa.", "riflettere": "Come percepisci la visita di Dio nella tua vita? Sei stato già visitato? Sei stato già una visita di Dio nella vita degli altri, soprattutto dei poveri? Questo testo, come ci aiuta a scoprire le visite di Dio nella nostra vita? La Parola di Dio si è incarnata in Maria. Come la Parola di Dio sta prendendo carne nella mia vita personale e nella vita della comunità?", "preghfin": "Ringrazino il Signore per la sua misericordia,\nper i suoi prodigi a favore degli uomini;\npoiché saziò il desiderio dell'assetato,\ne l'affamato ricolmò di beni.\n<i>(Salmo 106)</i>"}