{"day": 25, "month": 12, "year": 2023, "weekday": 1, "date_str": "lunedì 25 dicembre 2023", "quotes": "Is 9,1-6; Sal 95; Tt 2,11-14", "quote_vangelo": "secondo Luca (2,1-14)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Natale del Signore\nTempo di Natale", "preghiniz": "O Dio, che hai illuminato questa santissima notte\ncon lo splendore di Cristo, vera luce del mondo,\nconcedi a noi, che sulla terra lo contempliamo nei suoi misteri,\ndi partecipare alla sua gloria nel cielo.", "vangelo": "In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Questo primo censimento fu fatto quando Quirinio era governatore della Siria. Tutti andavano a farsi censire, ciascuno nella propria città.\nAnche Giuseppe, dalla Galilea, dalla città di Nàzaret, salì in Giudea alla città di Davide chiamata Betlemme: egli apparteneva infatti alla casa e alla famiglia di Davide. Doveva farsi censire insieme a Maria, sua sposa, che era incinta.\nMentre si trovavano in quel luogo, si compirono per lei i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio.\nC'erano in quella regione alcuni pastori che, pernottando all'aperto, vegliavano tutta la notte facendo la guardia al loro gregge. Un angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande timore, ma l'angelo disse loro: «Non temete: ecco, vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia».\nE subito apparve con l'angelo una moltitudine dell'esercito celeste, che lodava Dio e diceva: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama».", "medita": "Nella liturgia del Natale è frequente il richiamo alla luce. Le tenebre ancora ci avvolgono, ma la Luce è già venuta nel mondo e noi, purtroppo, spesso non l'accogliamo. Ebbene sì! Dobbiamo sinceramente riconoscere che c'è ancora buio nella nostra mente, nel nostro cuore, nella nostra vita. Dobbiamo. C'è buio nella nostra mente, perché non sempre siamo docili ascoltatori della Parola, non accettiamo di cercare con cuore sincero la verità, non vogliamo mettere in discussione i nostri schemi mentali, i nostri progetti, non proviamo a scuoterci dalla nostra pigrizia, dalla nostra apatia, non sappiamo e non vogliamo alzarci e percorrere il nostro cammino di fede. C'è buio nel nostro cuore dove spesso avvertiamo freddo, aridità di sentimenti, egoismi, dove convivono rancore, invidia, narcisismo, perché non siamo disponibili verso gli altri ma ripiegati solo su noi stessi, non aperti al sole di giustizia, Cristo Gesù. C'è buio nella nostra vita, perché appesantita da affanni e preoccupazioni vane, alla ricerca continua di idoli che, secondo la parola di Dio, non sono capaci di dare senso e serenità verace, poiché sono dei benesseri fini a se stessi e, spesso, frutto di disinteresse verso gli altri. C'è buio nella storia dell'umanità perché ci sono ancora odiose repressioni di piccoli o grandi tiranni; c'è buio perché permane l'arroganza dei prepotenti; c'è buio perché ciò che spesso rifiutiamo è la fatica di crescere. Ogni Natale deve essere vissuto come un riprendere di nuovo il cammino per seguire le orme del Signore Gesù, crescendo e maturando nella fede in modo da essere capaci di annunciarlo agli altri con la vita e con la parola.", "riflettere": "C'è posto per Gesù nella mia vita? Quali segni mi sta offrendo Dio della sua presenza? Gesù è nato per portare gioia e pace. Quanto caratterizzano la mia vita questi doni? Sono portatore di gioia e di pace per gli altri? Cosa significa per me la parola Salvatore, da cosa vorrei essere salvato? Credo che sia possibile anche per me diventare complice di un nuovo annuncio?", "preghfin": "O Dio, che ci hai convocato a celebrare nella gioia\nla nascita del Redentore,\nfa' che testimoniamo nella vita l'annunzio della salvezza,\nper giungere alla gloria del cielo."}