{"day": 26, "month": 12, "year": 2023, "weekday": 2, "date_str": "martedì 26 dicembre 2023", "quotes": "At 6,8-10.12;7,54-60; Sal 30", "quote_vangelo": "secondo Matteo (10,17-22)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Santo Stefano", "preghiniz": "Donaci, o Padre, di esprimere con la vita\nil mistero che celebriamo nel giorno natalizio\ndi santo Stefano primo martire\ne insegnaci ad amare anche i nostri nemici\nsull'esempio di lui che morendo\npregò per i suoi persecutori.", "vangelo": "In quel tempo, Gesù disse ai suoi apostoli: «Guardatevi dagli uomini, perché vi consegneranno ai tribunali e vi flagelleranno nelle loro sinagoghe; e sarete condotti davanti a governatori e re per causa mia, per dare testimonianza a loro e ai pagani.\nMa, quando vi consegneranno, non preoccupatevi di come o di che cosa direte, perché vi sarà dato in quell'ora ciò che dovrete dire: infatti non siete voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.\nIl fratello farà morire il fratello e il padre il figlio, e i figli si alzeranno ad accusare i genitori e li uccideranno. Sarete odiati da tutti a causa del mio nome. Ma chi avrà perseverato fino alla fine sarà salvato».", "medita": "Oggi, festa di Stefano, primo martire, la liturgia ci presenta un brano del vangelo di Matteo (Mt 10, 17--22), tratto dal così detto Sermone della Missione (Mt 10, 5--42). In esso Gesù avverte i discepoli dicendo che la fedeltà al vangelo comporta difficoltà e persecuzioni: “Vi consegneranno ai tribunali e vi flagelleranno nelle sinagoghe”. Ma per Gesù l'importante nella persecuzione non è il lato doloroso della sofferenza, bensì il lato positivo della testimonianza: “Sarete condotti davanti ai governanti e ai re per causa mia, per dare testimonianza a loro e ai pagani”.\nÈ quanto avvenne con Stefano. Nell'ora della sua morte disse: “Vedo il cielo aperto, ed il Figlio dell'Uomo in piedi alla destra di Dio” (At 7, 56). E nel cadere morto sotto le pietre imitò Gesù gridando: “Signore, non imputar loro questo peccato!” (At 7, 60; Lc 23, 34).\nGesù aveva detto: “Quando vi consegneranno nelle loro mani non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire: non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi”. Questa profezia si compì anche in Stefano. I suoi avversari “non riuscivano a resistere alla sapienza ispirata con cui egli parlava” (At 6, 10). “E tutti quelli che sedevano nel Sinedrio, fissando gli occhi su di lui, videro il suo volto come quello di un angelo” (At 6, 15). Stefano parlava “pieno di Spirito Santo” (At 7, 55). Per questo, la rabbia degli altri era così grande che lo linciarono.\nAnche oggi succede la stessa cosa. In molti luoghi molte persone sono trascinate dinanzi ai tribunali e sanno dare risposte che superano la saggezza dei dotti e dei sapienti (Lc 10, 21).", "riflettere": "Mettendoti al posto di Stefano, hai sofferto qualche volta a causa della tua fedeltà al Vangelo? La semplicità del presepe e la durezza del martirio vanno di pari passo nella vita di Santi e Sante e nella vita di tante persone che oggi sono perseguitate fino alla morte a causa della loro fedeltà al vangelo. Conosci da vicino persone così?", "preghfin": "Signore, sii per me la rupe che mi accoglie,\nla cinta di riparo che mi salva.\nMi affido alle tue mani;\ntu mi riscatti, Signore, Dio fedele.\n<i>(Salmo 30)</i>"}