{"day": 27, "month": 12, "year": 2023, "weekday": 3, "date_str": "mercoledì 27 dicembre 2023", "quotes": "1Gv 1,1-4; Sal 96", "quote_vangelo": "secondo Giovanni (20,2-8)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "San Giovanni Evangelista", "preghiniz": "O Dio, che per mezzo dell'apostolo Giovanni\nci hai rivelato le misteriose profondità del tuo Verbo:\ndonaci l'intelligenza penetrante della Parola di vita,\nche egli ha fatto risuonare nella tua Chiesa.", "vangelo": "Il primo giorno della settimana, Maria di Màgdala corse e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: «Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!».\nPietro allora uscì insieme all'altro discepolo e si recarono al sepolcro. Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro. Si chinò, vide i teli posati là, ma non entrò.\nGiunse intanto anche Simon Pietro, che lo seguiva, ed entrò nel sepolcro e osservò i teli posati là, e il sudario – che era stato sul suo capo – non posato là con i teli, ma avvolto in un luogo a parte.\nAllora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette.", "medita": "Nel vangelo di oggi, Pietro ed il Discepolo Amato, avvisati dalla testimonianza di Maria Maddalena, corrono insieme verso il Santo Sepolcro. Il giovane è più veloce dell'anziano e arriva per primo. Guarda dentro il sepolcro, osserva tutto, ma non entra. Lascia che entri prima Pietro. Pietro entra. È suggestivo il modo in cui il vangelo descrive la reazione dei due uomini dinanzi a ciò che tutti e due vedono: “Entrò nel sepolcro e vide le bende per terra, e il sudario che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte. Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette”. Tutti e due videro la stessa cosa, ma si dice solo del Discepolo Amato che credette: “Allora entrò anche l'altro discepolo che era giunto per primo al sepolcro, e vide e credette”. Perché? Sarà che Pietro non credette?\nIl discepolo amato ha uno sguardo diverso, che percepisce più degli altri. Ha uno sguardo d'amore che percepisce la presenza della novità di Gesù. Al mattino, dopo quella notte di ricerca e dopo la pesca miracolosa, è lui, il discepolo amato a percepire la presenza di Gesù e dice: “È il Signore!” (Gv 21, 7).", "riflettere": "Possiedo uno sguardo d'amore per percepire la presenza di Dio e credere nella sua resurrezione? Separare l'Antico dal Nuovo Testamento è la stessa cosa che separare Fede e Vita. Come faccio e vivo oggi questo?", "preghfin": "I monti fondono come cera davanti al Signore,\ndavanti al Signore di tutta la terra.\nI cieli annunziano la sua giustizia\ne tutti i popoli contemplano la sua gloria.\n<i>(Salmo 96)</i>"}