{"day": 28, "month": 12, "year": 2023, "weekday": 4, "date_str": "giovedì 28 dicembre 2023", "quotes": "1Gv 1,5-2,2; Sal 123", "quote_vangelo": "secondo Matteo (2,13-18)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "Santi Martiri Innocenti", "preghiniz": "O Dio, che oggi nei santi Innocenti\nsei stato glorificato non a parole ma con il martirio,\nconcedi anche a noi di esprimere nella vita\nla fede che professiamo con le labbra.", "vangelo": "I Magi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: «Àlzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo».\nEgli si alzò, nella notte, prese il bambino e sua madre e si rifugiò in Egitto, dove rimase fino alla morte di Erode, perché si compisse ciò che era stato detto dal Signore per mezzo del profeta: «Dall'Egitto ho chiamato mio figlio».\nQuando Erode si accorse che i Magi si erano presi gioco di lui, si infuriò e mandò a uccidere tutti i bambini che stavano a Betlemme e in tutto il suo territorio e che avevano da due anni in giù, secondo il tempo che aveva appreso con esattezza dai Magi.\nAllora si compì ciò che era stato detto per mezzo del profeta Geremìa: «Un grido è stato udito in Rama, un pianto e un lamento grande: Rachele piange i suoi figli e non vuole essere consolata, perché non sono più».", "medita": "Oggi a fare corona a Gesù Bambino nell'ottava di Natale è una piccola schiera di bambini di Betlemme e del suo territorio circostante, fatti trucidare dall'empio e sanguinario re della Giudea. Erode viene descritto da Matteo come una furia omicida, che agisce con la forza violenta dell'odio e del male su un gruppo di bambini innocenti, massacrati dalla sete del potere del despota.\nErode vuole a tutti i costi salvare il suo potere assoluto, ed è disposto per questo a tutto, anche a perpetrare una strage orrenda di bimbi innocenti, che provoca in tutto il territorio della Giudea pianto, dolore, grida strazianti: “Un grido è stato udito in Rama, un pianto e un lamento grande: Rachele piange i suoi figli e non vuole essere consolata, perché non sono più”. Questo pianto e lamento grande entra oggi anche nei nostri cuori e li ferisce profondamente.\nPurtroppo questo brano del Vangelo di oggi non è rimasto là, relegato nel passato remoto, ma ha attraversato i secoli e si è fermato, ingigantito, nel nostro presente di oggi. Ancora nel terzo millennio, in tante parti della terra, la strage dei “piccoli innocenti” continua a imperversare tragicamente. Una folla sterminata di bambini oggi sono falcidiati dalla fame, dalle malattie e molti di essi sono oggetto di violenza e di sfruttamento. Ecco la folla immensa dei “nuovi martiri innocenti” di oggi.\nQuesta strage di bambini innocenti è una piaga terribile del nostro mondo odierno. C'è bisogno che gli uomini e le donne del nostro tempo ne divengano sempre più consapevoli e uniscano le loro forze per opporsi a questo scandalo intollerabile!", "riflettere": "Erode dette l'ordine di uccidere i bambini di Betlemme. L'Erode di oggi continua ad uccidere milioni di bambini. Muoiono di fame, di denutrizione, di malattia, a causa dell'aborto. Oggi chi è Erode? Matteo aiuta a superare la crisi di fede e di identità. Oggi, molti vivono una crisi profonda di fede e di identità. Il Vangelo, come può aiutare a superare questa crisi di fede?", "preghfin": "O Padre, concedi con abbondanza la tua salvezza\nai fedeli nutriti dei tuoi santi misteri\nnella festa dei martiri Innocenti che,\nancora incapaci di confessare il nome del tuo Figlio,\nper la sua nascita furono coronati di grazia celeste."}