{"day": 29, "month": 12, "year": 2023, "weekday": 5, "date_str": "venerdì 29 dicembre 2023", "quotes": "1Gv 2,3-11; Sal 95", "quote_vangelo": "secondo Luca (2,22-35)", "curatore": "Angela Castino, Edoardo Cortese, Domenico Coviello", "prevangelo": "", "indications": "", "preghiniz": "Grande è il Signore e degno di lode,\npiù terribile di tutti gli dèi.\nTutti gli altri dèi sono un nulla.\nIl Signore ha fatto l'universo;\nattorno a lui splendore e maestà,\nnel suo santuario potenza e bellezza.\nRendete al Signore, popoli del mondo,\nrendete al signore gloria e potenza,\nrendete a lui la gloria che gli spetta.", "vangelo": "Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, [Maria e Giuseppe] portarono il bambino [Gesù] a Gerusalemme per presentarlo al Signore – come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» – e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore.  Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele».\nIl padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione – e anche a te una spada trafiggerà l'anima –, affinché siano svelati i pensieri di molti cuori».", "medita": "Sono passati quaranta giorni dalla nascita di Gesù: Maria e Giuseppe compiono ciò che ordinava la Legge di Mosè e si recano a Gerusalemme per presentare il bambino al Signore. Un rito sacro prescritto per tutti i figli maschi primogeniti.\nQuello stesso giorno, al tempio, si reca anche l'anziano Simeone; uomo giusto e pio, egli sapeva che prima di morire avrebbe potuto incontrare il Cristo, come gli era stato preannunciato dallo Spirito Santo. Simeone attende l'incontro e lo Spirito santo lo guida.\nLa sua gioia è grande: accoglie Gesù tra le sue braccia e benedicendolo riconosce e canta la sua grandezza, di fronte allo stupore di Maria e Giuseppe. Infatti Simeone rivela loro la missione a cui il loro bambino è stato chiamato: luce e salvezza per le genti, ma anche segno di contraddizione; la sua venuta porterà divisione tra i popoli e per Maria verranno giorni di dolore.\nMaria ascolta, ma non chiede nulla; ha detto il suo sì e non si lascia turbare.\nIl <i>Nunc dimittis</i> di Simeone diventa il canto della pace ritrovata che si compie nell'incontro con Gesù. Ora i suoi occhi hanno visto la salvezza e il suo cuore è grato a Dio perché ha premiato e riempito di senso il tempo dell'attesa.\nNulla può turbare il cuore di chi si è affidato al Signore, rispondendo sì alla sua chiamata e nulla di più importante vi è nella vita di un cristiano se non credere e gioire per la venuta del Salvatore. Come Simeone dobbiamo ogni giorno accogliere e benedire Gesù riconoscendo nella sua presenza il vero valore della nostra esistenza.", "riflettere": "Prego e chiedo di poter anch'io incontrare il Signore, ogni giorno, nel mio cuore e affidare a lui la mia esistenza, per poter andare in pace nelle strade della mia vita fino al giorno in cui egli mi chiamerà.", "preghfin": "Ora lascia, o Signore,\nche il tuo servo vada in pace\nsecondo la tua parola;\nperché i miei occhi han visto la tua salvezza\npreparata da te davanti a tutti i popoli:\nluce per illuminare le genti\ne gloria del tuo popolo Israele.\n<i>(Cantico di Simeone)</i>"}